[{"id":1049751,"rate":6.334,"rate_count":8684,"kpOrder":4182,"name":"Улётный экипаж","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"«Девушка за штурвалом самолёта – что может быть хуже?», – думал пилот Лёша Кулагин, пока его страхи не оправдались. С помощью шантажа умница, красавица и лучшая в лётном училище Полина Овечкина уговаривает упрямого грубияна бросить грузовые самолёты, возглавить гражданский экипаж и взять её вторым пилотом. Просто Кулагин – единственный шанс Полины, наконец-то, отточить теоретические знания на практике. Ведь лётчики авиакомпании «Восторг Авиа» не готовы делить самолёт хоть и с профессионалом, но на каблуках. Пока она пытается подружиться с новым коллегой, Кулагин строит коварные планы, чтобы вернуть ненавистную соседку на землю.","imdbId":"","duration":"0:24","slogan":"Пилоты — лучшие друзья девушек","MPAA":null},{"id":694249,"rate":7.593,"rate_count":1656,"kpOrder":4183,"name":"Ваджда","secondName":"Wadjda","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Нидерланды","Саудовская Аравия"],"genres":["драма","комедия"],"age":null,"description":"История десятилетней девочки из Саудовской Аравии, которая мечтает о зеленом велосипеде и преодолевает социальные запреты и табу, чтобы получить его.","imdbId":"tt2258858","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":1014288,"rate":6.334,"rate_count":1050,"kpOrder":4183,"name":"Пожизненный приговор","secondName":"Life Sentence","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Последние 8 лет Стелла Эбботт жила так, словно каждый её день мог стать последним. И в общем, так оно и было: девушка была смертельно больна. Но однажды происходит настоящее чудо - Стелла узнаёт, что она здорова. После схлынувшей эйфории девушка понимает, что теперь ей предстоит найти своё место в жизни, которую она строила последние несколько лет без оглядки на последствия.","imdbId":"","duration":"0:44","slogan":"Life is what you make of it","MPAA":null},{"id":520221,"rate":7.593,"rate_count":546,"kpOrder":4184,"name":"Йорген + Анна = любовь","secondName":"Jørgen + Anne = sant","type":"FILM","year":2011,"yearEnd":0,"countries":["Норвегия"],"genres":["детектив","мелодрама","семейный"],"age":null,"description":"Анна, энергичная 10-летняя девчушка, обожающая лазить по деревьям и носиться повсюду со скоростью света. Когда в ее классе появляется новый ученик, Йорген, который переезжает в дом, где по местным поверьям живут привидения, привычный уклад Анны летит кувырком, потому что она влюбляется впервые в жизни. Но у нее - куча соперниц, ибо все девчонки в классе, в том числе и записная красавица Эллен, тоже влюблены в Йоргена. Но это не препятствие для маленькой Анны, она готова идти до конца, чтобы добиться своего избранника. Когда речь идет о любви, все ведь дозволено, не так ли?..","imdbId":"tt1648099","duration":"1:23","slogan":null,"MPAA":null},{"id":1208018,"rate":6.333,"rate_count":1509,"kpOrder":4184,"name":"Охота на певицу","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Конец 70-х, СССР. Подполковник милиции Гордин и капитан Колесников расследуют неудавшееся покушение на жизнь главной звезды советской эстрады. Гордин уверен, что за преступлением стоит его «старый знакомый» — безжалостный наемный убийца, которому он дал прозвище Хамелеон. В это время в Москве и Московской области происходит несколько убийств, которые на первый взгляд не связаны между собой. Гордин и Колесников пытаются разгадать, кто и зачем «заказал» Хамелеону эстрадную певицу, как все жертвы связаны между собой и какие отношения связывали их с артисткой. Ответы на эти вопросы пока знает только Хамелеон, которого в преступной банде знают под прозвищем Немчик…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":6374,"rate":7.592,"rate_count":125352,"kpOrder":4185,"name":"Авиатор","secondName":"The Aviator","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма"],"age":12,"description":"Получив от отца небольшую фабрику, Говард Хьюз превратил ее в гигантское, фантастически прибыльное предприятие. Став владельцем огромной кинокомпании, он снял самый дорогой для своего времени фильм и покорил сердца прелестнейших голливудских актрис.\n\rЕму принадлежали самые престижные казино Лас-Вегаса и он установил рекорд скоростных полетов, приобрел вторую по величине коммерческую авиакомпанию…\n\rДеньги жгут сердце Хьюза, они не дают ему  покоя, а  душа его рвется ввысь. Только там, на высоте нескольких тысяч метров он счастлив по-настоящему. Только там, где все решает лишь мастерство пилота и Бог, ничто не ценится так дорого, как верность и честь.","imdbId":"","duration":"2:43","slogan":"Представьте себе жизнь без пределов","MPAA":"PG-13"},{"id":1008253,"rate":6.333,"rate_count":788,"kpOrder":4185,"name":"Мама Лора","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Главная героиня сериала — простая повариха Мама Лора, обладающая природной наблюдательностью и таким качеством, как неравнодушие к чужой беде. Оба эти черты характера пробуждают в Лоре дар детектива. \n\rКафе, в котором работает Мама Лора, находится возле трассы, и никто — ни дальнобойщики, ни пассажиры, ни жители подмосковного дачного поселка Сабурово — никогда не уйдут голодными. Их здесь не только накормят, но и выслушают — мама Лора одинаково талантливо печет пирожки и раскрывает уголовные преступления.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":2408,"rate":7.592,"rate_count":45159,"kpOrder":4186,"name":"Взрыв из прошлого","secondName":"Blast from the Past","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"Адам Уэббер родился нормальным ребенком, но, по глупому недоразумению, провел 35 лет в бомбоубежище вместе со своими родителями. Наивный и искренний, он впервые оказывается среди людей в бушующем Лос-Анджелесе 90-х! И кто знает - может, он еще успеет наверстать упущенное?!","imdbId":"","duration":"1:38","slogan":"Повзрослеть за 5 дней","MPAA":"PG-13"},{"id":1046893,"rate":6.331,"rate_count":1460,"kpOrder":4186,"name":"Живой","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Журналист популярного интернет-издания Олег Сорокин нападает на след могущественного синдиката, промышляющего убийствами самых богатых людей страны. Но проблема в том, что никто не верит в его «теорию заговоров». Вычислив очередную жертву - банкира Лядова, Олег пытается предупредить его о грозящей опасности, но тщетно. Лядова взрывают в собственной машине. Олег продолжает расследование с удвоенной силой и убеждается, что в смерти банкира всё очень неоднозначно.  А вскоре и сам журналист становится мишенью таинственной преступной организации.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":88190,"rate":7.592,"rate_count":32299,"kpOrder":4187,"name":"Кэнди","secondName":"Candy","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":18,"description":"Кэнди, красивая юная художница, влюбляется в Дэна, поэта от случая к случаю. Их любовь опьяняет: они стремятся к бесконечному наслаждению. Раздвинуть границы возможного им помогает героин. Когда они вместе, они не боятся будущего. Но вскоре у любовников кончаются деньги на наркотики. Кэнди идёт на панель. Дэн ей не мешает, и незаметно для себя они покидают пределы своего Рая.\n\rЗависимость от героина становится всё сильнее, и в это время Кэнди и Дэн решают скрепить себя узами брака. Свадьба пролетает в наркотическом дурмане. Родители Кэнди в ужасе. На их глазах дочь летит в пропасть, навстречу чему-то, чего они страшно боятся, но не могут понять. Проходят дни и ночи. Для Кэнди и Дэна любовь неразрывно связана с наркотиками…","imdbId":"","duration":"1:44","slogan":"Любовь - это высота, с которой вы никогда не захотите спуститься","MPAA":"R"},{"id":420320,"rate":6.331,"rate_count":689,"kpOrder":4187,"name":"Спасите наши души","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный","драма"],"age":16,"description":"1942 год. Великая Отечественная Война. Самый тяжёлый, переломный период для нашей страны. Действие разворачивается в северном порту на полуострове Таймыр, рядом с которым должен пройти конвой наших американских союзников с помощью. На борту кораблей: продукты, одежда, оружие… Здесь же и промежуточная база для транспортировки заключённых на фосфоритные рудники. \n\rХолод, голод, злость, жизнь по законам «сильнейшего» иногда не оставляют человеку никаких шансов… По агентурным данным в Москву поступили сведения, что в порту среди «своих» появился немецкий резидент, который руководит немецкими подводными лодками… \n\rПрибывший из Москвы старший лейтенант НКВД Кроткий расследует серию непонятных смертей, он почти догоняет убийцу, но в последний момент человек в плаще мистическим образом уходит от погони… Времени катастрофически не хватает… Шторм… Конвой вышел в заданный квадрат… С глубины моря поднимается перископ немецкой подводной лодки…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":881,"rate":7.592,"rate_count":18173,"kpOrder":4188,"name":"Там, где сердце","secondName":"Where the Heart Is","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главная героиня, Новали Нэйшн – типичная Золушка. Ей семнадцать лет, у нее восьмимесячная беременность и жизненная мудрость: при любых обстоятельствах число «пять» приносит несчастье. Когда бойфренд-грубиян сажает Новали в полуразвалившуюся машину и везет в солнечную Калифорнию, он бросает ее в первом же придорожном супермаркете Wal-Mart именно в тот момент, когда касса отбивает сдачу: 5 долларов 55 центов.\n\rГероине придется пожить между магазинных полок, осторожно устраивая себе на ночь подобие квартиры с постелью, будильником, магнитофоном – чем не реклама в духе «У нас есть все, что вам нужно?»","imdbId":"tt0198021","duration":"2:00","slogan":"Голос сердца сильнее разума","MPAA":"PG-13"},{"id":891706,"rate":6.331,"rate_count":675,"kpOrder":4188,"name":"Харви Бикс","secondName":"Harvey Beaks","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"История невероятной дружбы Харви, Фи и Фу. И если сам Харви никогда не нарушает правил, то его приятели, наоборот, никаких правил не признают. Действие нового шоу разворачивается в магическом лесу, где и происходят бесшабашные приключения милой птички Харви и двух его лучших друзей. Дружба между Харви, Фи и Фу только крепнет от серии к серии, и вместе им придётся немало повеселиться.","imdbId":"tt3219170","duration":"0:22","slogan":"ones mild, the other two are wild!!!","MPAA":null},{"id":52365,"rate":7.592,"rate_count":3655,"kpOrder":4189,"name":"Букет","secondName":"Kytice","type":"FILM","year":2000,"yearEnd":0,"countries":["Чехия"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Фильм, состоящий из 7 баллад-сказок по мотивам чешского фольклора. Все они о любви и страсти, которые не подвластны времени. Невесты и жены встречаются с водяными духами, князьями, колдуньями.","imdbId":"tt0239102","duration":"1:21","slogan":null,"MPAA":null},{"id":408439,"rate":6.329,"rate_count":866,"kpOrder":4189,"name":"Мой маленький пони и друзья","secondName":"My Little Pony 'n Friends","type":"TV_SHOW","year":1986,"yearEnd":1987,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Вас ждут невероятные приключения маленьких пони, который живут в удивительном сказочном мире, расположенном с другой стороны от радуги. Эти милые разноцветные создания с красивыми знаками на боках станут вашими друзьями и подарят новые красочные впечатления.","imdbId":"tt0184761","duration":"0:30","slogan":null,"MPAA":null},{"id":13846,"rate":7.592,"rate_count":2425,"kpOrder":4190,"name":"Монстр","secondName":"Il mostro","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Лорис ведет свою тихую жизнь мелкого мошенника и вечного должника, скрывающегося от своих кредиторов. В то же время полиция безуспешно пытается выйти на след монстра, насилующего женщин.\n\rЛорис, скрываясь от своих кредиторов, прячется за стенами домов, в страхе перебегает дорогу в самых неподходящих и опасных для этого местах. И все это заставляет полицию полагать, что именно он и есть этот разыскиваемый монстр - секс-террорист.\n\rЧтобы поймать Лориса с поличным, полиция подсылает к нему свою сексапильную сотрудницу. Она начинает провоцировать Лориса, флиртуя с ним самым безобразным образом. Но клюнет ли подозреваемый на эту привлекательную наживку?","imdbId":"","duration":"1:53","slogan":null,"MPAA":"R"},{"id":708666,"rate":6.328,"rate_count":1620,"kpOrder":4190,"name":"Ночные ласточки","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["боевик","военный","мелодрама"],"age":12,"description":"В годы Великой Отечественной войны в рядах Красной Армии, наравне с мужчинами, сражалось около 600 000 женщин. Много женщин было и в авиации: лётчицы, штурманы, стрелки - радисты, вооруженцы... При этом, женщины - авиаторы сражались как в составах обычных «мужских» авиационных полков, так и отдельных «женских». О некоторых наиболее известных лётчицах, об истории создания и боевом пути женских авиационных полков, и будет этот рассказ...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":94157,"rate":7.592,"rate_count":1299,"kpOrder":4191,"name":"Госпожа Кровавый Снег","secondName":"Shurayukihime","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма"],"age":null,"description":"Япония, 1874 год. Женщина в тюрьме рожает девочку. Она говорит сокамерницам, что зачала и родила ребёнка для мести, и что её дух вселится в дочь - и с этими словами умирает. 20 лет спустя молодая женщина-убийца, называющая себя госпожа Кровавый Снег, встаёт на тропу мести.","imdbId":"tt0158714","duration":"1:37","slogan":null,"MPAA":null},{"id":408896,"rate":6.327,"rate_count":500,"kpOrder":4191,"name":"Каппа Майки","secondName":"Kappa Mikey","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Главным персонажем серий является Майки Саймон из Кливлэнда, штат Огайо, который прошел отбор на участие в популярнейшем анимешном сериале LilyMu. На съемочной площадке он обретает новых друзей, которые помогают ему в его приключениях в Токио.","imdbId":"tt0457246","duration":"0:22","slogan":null,"MPAA":null},{"id":12925,"rate":7.592,"rate_count":1233,"kpOrder":4192,"name":"Черная полоса","secondName":"Dark Passage","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["триллер","фильм-нуар"],"age":16,"description":"Винсенту Перри, заключенному пожизненно в Сан-Квентин за убийство жены, спустя 10 лет удается бежать. На пустынном шоссе его подсаживает Ирен Дженсен, которая предлагает ему помощь и укрытие.\n\rПолиция идет по пятам, и Винсент делает пластическую операцию, чтобы получить передышку и начать поиски подлинного убийцы. Только тогда он будет в безопасности и сможет постараться забыть о вычеркнутых из жизни 10 годах. Но убийца сам находит его и отсчет жертв продолжается...","imdbId":"tt0039302","duration":"1:46","slogan":"Two Of A Kind ! Tough . . . Torrid . . . Terrific !","MPAA":null},{"id":1005031,"rate":6.325,"rate_count":3308,"kpOrder":4192,"name":"Нулевой канал","secondName":"Channel Zero","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Детский психолог возвращается в родной городок, чтобы расследовать мистическое исчезновение его брата-близнеца и других детей в восьмидесятые, попутно пытаясь выяснить, как это связанно с местной и очень популярной телепередачей, которая выходит одновременно с похищениями.","imdbId":"tt4820370","duration":"0:44","slogan":"Madness will consume you. (Season 3)","MPAA":null},{"id":23197,"rate":7.592,"rate_count":1173,"kpOrder":4193,"name":"Невинный","secondName":"L'innocente","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Аристократ Туллио Эрмилио изменяет красавице жене со светской львицей графиней Раффо. Жена вызывает у него лишь тоску и приступы тихой ненависти. \r\n\r\nНо когда он узнает, что у Джулианы интрижка с молодым романистом, и ожидаемый ею ребенок, возможно, зачат не от него, в Туллио внезапно просыпается дикая ревность. Не в силах смириться с мыслью, что его тихая, верная Джулиана изменила ему, он идет на крайние меры...","imdbId":"tt0074686","duration":"2:09","slogan":"Luchino Visconti's Epic Final Film","MPAA":"R"},{"id":455595,"rate":6.325,"rate_count":816,"kpOrder":4193,"name":"ОБЖ","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":2005,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Эпицентр всех событий – компания старшеклассников. Кондр, Алька, Мишка, Юля, Лия, Сережа и Глеб живут своими подростковыми жизнями – учатся и гуляют, переживают прелести пубертатного периода и влюбляются, спорят с учителями и родителями и совершают всякие милые глупости.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":672367,"rate":7.592,"rate_count":654,"kpOrder":4194,"name":"Лавкрафт: Страх неизведанного","secondName":"Lovecraft: Fear of the Unknown","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм представляет собой увлекательный рассказ о жизни Говарда Филлипса Лавкрафта. Своими мыслями о творчестве писателя делятся прославленные авторы, работающие в жанре литературы сверхъестественного ужаса, а также известные кинорежиссёры, чьё становление было бы невозможно без увлечения прозой Лавкрафта. В картине достаточно подробно освещается биография писателя, а также разбираются веховые произведения, ставшие основой Мифов Ктхулху.","imdbId":"tt1261900","duration":"1:30","slogan":null,"MPAA":null},{"id":702742,"rate":6.324,"rate_count":592,"kpOrder":4194,"name":"Цена жизни","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Илья Шагин по первому образованию - врач, преподававший патологическую физиологию будущим медикам. Похоронив жену, которую не удалось спасти во время родов, Шагин решает установить причину трагедии. Однако справедливости не добивается. Напротив, он теряет работу и попадает в тюрьму по сфабрикованному обвинению. В тюрьме Шагин получает второе, юридическое образование. Освободившись досрочно, он решает сменить сферу деятельности и начинает защищать права тех, кто пострадал от халатности, получил трудовые увечья или некачественную помощь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":12920,"rate":7.592,"rate_count":593,"kpOrder":4195,"name":"Насаждающий закон","secondName":"The Enforcer","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":12,"description":"Герою Хамфри Богарта противостоит неуловимый синдикат убийц, поставивший преступления на конвейер. Все они были убиты по приказу Альберта Мендозы, создавшего совершенно новый вид бизнеса — убийство по заказу.","imdbId":"tt0043503","duration":"1:27","slogan":"«If you're smart you'll come down - if you're dumb you'll be dead...» (one-sheet poster)","MPAA":null},{"id":987411,"rate":6.322,"rate_count":1639,"kpOrder":4195,"name":"Серебряный бор","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама","семейный"],"age":16,"description":"Время действия — 80-е годы ХХ века. В центре сюжета — большая дружная семья Архиповых: отец Иван Архипов — генерал милиции; мать Татьяна Михайловна — редактор «Литературной газеты»; дети Павел, Алексей и Костя родились будто бы с золотой ложкой во рту. Но бурная жизнь на сломе эпох, кажется, уже не оставляет шансов на семейную гармонию.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":2602,"rate":7.591,"rate_count":91730,"kpOrder":4196,"name":"Царство небесное","secondName":"Kingdom of Heaven","type":"FILM","year":2005,"yearEnd":0,"countries":["Испания","США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Юный оружейник Бэлиан вынужден бежать со своей родины. Он присоединяется к отряду крестоносцев, которым руководит его отец. В одной из битв отец получает тяжёлую рану и перед смертью присваивает своему сыну сан рыцаря, и тот клянётся в верности королю Иерусалима.","imdbId":"","duration":"2:25","slogan":"Be without fear in the face of your enemies. Safeguard the helpless, and do no wrong","MPAA":"R"},{"id":629089,"rate":6.321,"rate_count":3603,"kpOrder":4196,"name":"Детка","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","музыка"],"age":16,"description":"Юля не уважает чужих правил, не подчиняется, ее приходится устраивать в школу, одевать, кормить и т.д. Помимо того, у отца с дочерью идеологические разногласия: она выступает за арэнби-группу и видит в стареющем рок-музыканте неудачника.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":402,"rate":7.591,"rate_count":72525,"kpOrder":4197,"name":"Фарго","secondName":"Fargo","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Для робкого менеджера по продажам, работающего у собственного тестя, похищение собственной жены — отличная идея. Он нанимает двух преступников, чтобы по результатам разделить с ними крупный выкуп за заложницу. Но дело сразу идет не так, как замышлялось, проливается кровь... Вызов преступникам бросает отважная женщина-полицейский...","imdbId":"","duration":"1:38","slogan":"An ordinary place, an extraordinary thriller","MPAA":"R"},{"id":1040154,"rate":6.32,"rate_count":5011,"kpOrder":4197,"name":"Ненасытная","secondName":"Insatiable","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Новая клиентка адвоката Боба, Пэтти — девушка с трудным прошлым, подвергавшаяся в школе издевательствам из-за своей внешности. Похудев, Пэтти намерена отомстить своим обидчикам.","imdbId":"tt6487482","duration":"0:45","slogan":"A coming of rage story","MPAA":null},{"id":81532,"rate":7.591,"rate_count":16672,"kpOrder":4198,"name":"Завтрак на Плутоне","secondName":"Breakfast on Pluto","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","комедия"],"age":16,"description":"Действие происходит в 70-ые годы 20 века. История о молодом трансвестите, который живет в Ирландии. Патрик Браден - незаконнорожденный сын священника, живущего в маленьком городке под названием Париш. Брошенный, отвергнутый всеми, он прекрасно осознает, что он – «белая ворона» в своем родном ирландском городке. Патрик, или Китэн, как он предпочитает, чтобы его называли, выживает здесь только благодаря своему уму, остроумию и шарму.\n\rВ поисках матери он перебирается в Лондон. Большой город манит его, открывая неведанные ранее возможности. Здесь Китэну уже не надо столь усердно прятать от окружающих свою истинную сущность. Здесь, пройдя сквозь всевозможные приключения и острые моменты, он понимает уязвимость Лондона и ощущает на себе всю правду большого и плохого мира. Но найдет ли он любовь и счастье, которых так заслуживает?","imdbId":"tt0411195","duration":"2:08","slogan":"На грани дозволенного...","MPAA":"R"},{"id":1112797,"rate":6.317,"rate_count":2657,"kpOrder":4198,"name":"Маг на полную ставку","secondName":"Quan zhi fa shi","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["Китай"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"Внезапно мир меняется, и парень вместо обычной школы ходит в школу магии. Все люди могут управлять лишь одним элементов, но наш герой способен на большее.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":8299,"rate":7.591,"rate_count":2560,"kpOrder":4199,"name":"Гильда","secondName":"Gilda","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Ловкого афериста Джонни Фаррелла спасает от смерти загадочный Балин Мандсон, владелец крупного казино.\n\rДжонни становится его правой рукой, но возникшая между ними дружба начинает трещать по швам, когда Балин после очередной отлучки возвращается в город с молодой женой Гилдой. Все говорит о том, что ранее Гилда и Джонни были любовниками, но сейчас их чувства больше напоминают взаимную ненависть.\n\rВсе меняется, когда после выстрела в казино Балин бесследно исчезает и, как кажется всем, туда, откуда никто не возвращается…","imdbId":"tt0038559","duration":"1:50","slogan":"«I didn't think I'd be true to a man again as long as I lived...»","MPAA":null},{"id":1278738,"rate":6.316,"rate_count":4299,"kpOrder":4199,"name":"Корни","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Столичному топ-менеджеру Диме Королёву приходится вернуться в родной Залещинск спустя десять лет, чтобы выкупить местный ДК для строительства торгового центра. Но на пути к бизнес-проекту встанет его бывшая девушка Алёна и по совместительству директор ДК, а также приставучие родственники, которые напомнят амбициозному парню о его корнях.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":39752,"rate":7.591,"rate_count":1621,"kpOrder":4200,"name":"Бродяга","secondName":"Awaara","type":"FILM","year":1951,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Раджу вынужден жить на улице, так как в детстве его отец бросил мать, и они остались на улице. Он пытается убить отца, но терпит неудачу. И теперь должен предстать перед судом, а защищать его решается его подруга детства.","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":1260090,"rate":6.316,"rate_count":3005,"kpOrder":4200,"name":"Секта","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"Специалисты по выводу людей из культов, депрограммеры, получают заказ на освобождение девушки Ники – экс-модели, звезды рекламных роликов из секты «Первозданных». Методы депрограммеров крайне жесткие – на грани психологического и даже физического насилия. Для ухода за Никой депрограммеры нанимают сиделку Лилю. Но все идет не по плану, когда могущественный лидер секты объявляет настоящую войну депрограммерам и готов на все, чтобы вернуть Нику.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":59195,"rate":7.591,"rate_count":596,"kpOrder":4201,"name":"Эффект бабочки","secondName":"El efecto mariposa","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"История о Луисе, который едет в Лондон, сопровождаемый его властной матерью, чтобы остаться с его тетей Оливией. У Оливии бурные отношения с красивым телевизионным актером Дунканом. У неё от Дункана ребенок. Им приходится жить всем вместе под одной крышей, ситуация в квартире является весьма хаотической. Однако, мать Луиса в конечном счете возвращается домой. Дункан был пойман флиртуя на стороне, после чего Оливия начинает заигрывать с Луисом.","imdbId":"tt0112933","duration":"1:50","slogan":null,"MPAA":null},{"id":1177463,"rate":6.316,"rate_count":1540,"kpOrder":4201,"name":"Первые","secondName":"The First","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["драма","фантастика"],"age":18,"description":"Действие разворачивается в недалеком будущем. Группа инженеров, ученых и астронавтов отправляется в первый пилотируемый полет на Марс с целью колонизировать Красную планету. Экспедиция, одним из участников которой является бывший астронавт НАСА Том Хаггерти, сталкивается с многочисленными трудностями, непростые времена переживают родные и близкие колонистов, оставшиеся на Земле, а также наземные специалисты.","imdbId":"tt7412482","duration":"0:45","slogan":"To Go Beyond We Must Look Within","MPAA":null},{"id":161066,"rate":7.59,"rate_count":123076,"kpOrder":4202,"name":"Мадагаскар 2","secondName":"Madagascar: Escape 2 Africa","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Полная опасностей жизнь на Мадагаскаре не оправдала ожиданий привыкших к комфорту Нью-Йоркского зоопарка животных - льва Алекса, зебры Марти, жирафа Мелмана и бегемотихи Глории - и друзья решают сбежать с острова. По случайности, всю компанию заносит в Африку, где Алекс встречает свою семью, с которой он был разлучен в детстве. Неожиданно для себя Алекс понимает, что после жизни в зоопарке у него гораздо меньше общего с родственниками, чем ему хотелось бы...","imdbId":"tt0479952","duration":"1:29","slogan":"Осторожно, звери возвращаются!","MPAA":"PG"},{"id":421363,"rate":6.316,"rate_count":988,"kpOrder":4202,"name":"Личная жизнь доктора Селивановой","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Врач-гинеколог Елена Леонардовна Селиванова - не только опытный специалист, но и очень добрый и отзывчивый человек. Специфика профессии Елены Леонардовны предполагает, что пациентки посвящают ее в подробности своей личной жизни, и Елена вместе с ними радуется и переживает, решает серьезные семейные проблемы, сочувствует, и прикладывает все усилия для того, чтобы каждая семья могла испытать счастье материнства и отцовства. \n\rЗа дверями своего кабинета Лена Селиванова – обычная, порой беззащитная женщина, мечтающая опереться на надежное плечо любимого человека, завести счастливую семью, детей. У Лены есть настоящие друзья и коллеги, которые всегда готовы прийти на помощь. И как бы ни было трудно порой, проблемы, решаемые сообща, перестают казаться такими уж сложными...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":976636,"rate":7.59,"rate_count":107273,"kpOrder":4203,"name":"Большая игра","secondName":"Molly's Game","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["биография","драма","криминал"],"age":18,"description":"Молли Блум называли Принцессой покера. Она построила самое дорогое подпольное казино в Голливуде. Каждую минуту здесь шли ва-банк кинозвезды, шейхи, миллиардеры. Большие деньги пахнут кровью. Как выжить, когда за тобой охотится мафия и ФБР?","imdbId":"tt4209788","duration":"2:20","slogan":"Deal with her.","MPAA":"R"},{"id":891699,"rate":6.315,"rate_count":594,"kpOrder":4203,"name":"Цари и пророки","secondName":"Of Kings and Prophets","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["США"],"genres":["драма"],"age":null,"description":"Библейская драма, рассказывающая о закаленном в боях царе, влиятельном пророке и находчивом молодом пастухе.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":818775,"rate":7.59,"rate_count":15476,"kpOrder":4204,"name":"Гудини","secondName":"Houdini","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":16,"description":"История восхождения к славе Гарри Гудини, его путь от ребенка из нищей семьи до великого иллюзиониста.","imdbId":"","duration":"2:32","slogan":null,"MPAA":null},{"id":470848,"rate":6.315,"rate_count":513,"kpOrder":4204,"name":"Путейцы 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Бригада скорого поезда № 55 «Москва – Сочи – Москва» продолжает путь по просторам России. Герои вновь попадают в различные ситуации, лиричные, драматичные, а порой и комичные, но всегда с честью, юмором и по-доброму выходят из них. Появятся и другие герои – со своими бедами и победами, проблемами и счастливым избавлением от них. Весь этот хоровод лиц и судеб закружит путейцев. И во многом благодаря железнодорожникам, жизнь пассажиров наладится и снова потечет спокойным искрящимся потоком.","imdbId":"","duration":"0:44","slogan":"Поехали!","MPAA":null},{"id":94571,"rate":7.59,"rate_count":12965,"kpOrder":4205,"name":"Жандарм и жандарметки","secondName":"Le gendarme et les gendarmettes","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","приключения"],"age":null,"description":"К жандармам прислали стажеров — девушек. Жандармы в восторге — проводят учения с новенькими в три смены, 24 часа в сутки. А их жены в шоке — закатывают скандалы и требуют увольнения новых сотрудниц. Через неделю всех девушек похитили: на чёрной машине увезли в неизвестном направлении и даже не потребовали выкупа. Если Крюшо не вернет стажеров завтра к утру, его уволят без рекомендаций и выходного пособия.","imdbId":"tt0083996","duration":"1:42","slogan":null,"MPAA":null},{"id":502351,"rate":6.315,"rate_count":518,"kpOrder":4205,"name":"Секс по дружбе","secondName":"Friends with Benefits","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Проект расскажет о пяти друзьях, которые находятся в поисках своей второй половинки. А пока друзья ищут, времени они зря не теряют, занимаясь друг с другом сексом без обязательств.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":22906,"rate":7.59,"rate_count":7966,"kpOrder":4206,"name":"Любовник","secondName":"L'amant","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Вьетнам","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"30-е годы. Колониальный Сайгон. Красивый, богатый, изысканный китаец знакомится с француженкой. Ей лет пятнадцать. Их любовь под родительским запретом. Но такую «империю чувств», пленительную и прочную, разрушить никому не дано.","imdbId":"tt0222187","duration":"1:55","slogan":"She gave her innocence, her passion, her body. The one thing she couldn't give was her love.","MPAA":"R"},{"id":818206,"rate":6.314,"rate_count":1159,"kpOrder":4206,"name":"Любовь – не картошка","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Паня всю жизнь прожила в деревне. Муж умер, детей не было. Из родственников только племянник: живет в городе с семьей и уговаривает Паню к ним перебраться. Все для того, чтобы дом Пани продать, а на вырученные деньги купить машину. Устала Паня отбиваться и в шутку брякнула: «Не могу переехать, замуж выхожу». Теперь нужно Пане настоящего жениха найти, иначе не отстанет племянничек. Подходящих мужчин в округе нет. Подруга Пани, соседка Лизка, сватает Паню за дачника-художника, который недавно переехал в деревню. Паня решила предложить ему брак по расчету - два мешка картошки, если женится. А у Лизки у самой дочь на выданье, Татьяна. Та и вовсе мимо деревенских женихов смотрит – олигарха ждет на белом мерседесе. И вся деревня гадает - сможет ли Лизка выдать замуж и Паню, и Таню?\n\rДеревня, где проходят съемки телефильма, и правда заслуживает, чтобы прожить в ней всю жизнь. Утешево – одна из 30 деревень, которые осмотрели создатели фильма, прежде чем выбрать место для съемок. Она самая красивая, как говорит художник-постановщик, дома настоящие, не испорченные «сайдингом», дачников нет, церковь на холме… Местные жители утверждают – хорошее место, сильное, кто-то ангелов здесь видел, а кто-то рассказывает, что и яблоки тут вверх падают, потому что притяжение неба здесь особенное: не даром Циолковский в Калуге космос изучал. И все тучи Утешево обходят стороной, дожди в Калуге проливаются, что для съемочного процесса очень важно.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":6354,"rate":7.59,"rate_count":3462,"kpOrder":4207,"name":"Призраки бездны: Титаник","secondName":"Ghosts of the Abyss","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","семейный"],"age":12,"description":"Джеймс Кэмерон расcказывает подлинную историю легендарного «Титаника». Подготовка к уникальным подводным съемкам велась долгих три года, за которые были собраны новейшие технологические ресурсы и составлена команда высококлассных профессионалов, в которую помимо съемочной группы вошли известные историки и океанологи.","imdbId":"tt0297144","duration":"1:01","slogan":"Легенда, которую никто не может забыть, стала самым большим, когда-либо снятым, трехмерным приключением...","MPAA":"G"},{"id":1111802,"rate":6.314,"rate_count":876,"kpOrder":4207,"name":"Механическая планета","secondName":"Clockwork Planet","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Действие разворачивается в мире, который был уничтожен, но затем полностью воссоздан в виде заводного механизма. В один прекрасный день на дом ученика старшей школы Наото Миуры падает чёрный ящик, внутри которого оказывается девушка-робот.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":9442,"rate":7.59,"rate_count":2330,"kpOrder":4208,"name":"Яков лжец","secondName":"Jakob the Liar","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия","США","Франция"],"genres":["военный","драма"],"age":12,"description":"История о забытой Богом земле, отрезанной от всего мира. Черные мундиры заслонили для её жителей солнце надежды, и единственный звук среди всеобщего молчания - прощальный стон уходящих вдаль поездов, увозящих обреченных на смерть. Для того чтобы открыть людям истину в этом страшном мире, вывернутом наизнанку, необходимо солгать. Но тому, кто придумает спасительную ложь, она может стоить жизни.","imdbId":"","duration":"1:55","slogan":"He will make you believe","MPAA":"PG-13"},{"id":1272222,"rate":6.313,"rate_count":2490,"kpOrder":4208,"name":"Паромщица","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Семья Титовых – Надя, Лёва и их сын Костя – переезжает из Москвы в свой родной городок Излучинск, чтобы начать новую жизнь. Однако радужным планам не суждено было сбыться. Титовы сразу оказываются в самой гуще событий маленького городка. Ночью на пароме убит паромщик. А в его убийстве обвиняют… Надю.\n\rВыйдя из тюрьмы, она понимает, что никакой прежней жизни у нее больше нет. Все в городе, включая её собственного сына, её ненавидят. А единственная работа, которую теперь Наде могут предложить – стать паромщицей на том самом судне, которое сломало всю ее жизнь.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":44276,"rate":7.59,"rate_count":1716,"kpOrder":4209,"name":"Дон Кихот","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Бессмертная история о романтике, чудаке и мечтателе храбром рыцаре Дон Кихоте Ламанчском, и о его спутнике, верном оруженосце Санчо Пансе. Алонсо Кихано, Дон Кихот Ламанчский, был настолько влюблен в рыцарские романы, что решил сам сделаться рыцарем и отправиться в поход, хотя времена рыцарства давно миновали...","imdbId":"tt0050326","duration":"1:40","slogan":"The Pages, The People, The Lusty Laughter, The Robust Passions of Cervantes' Classic!","MPAA":"PG"},{"id":94641,"rate":7.59,"rate_count":1083,"kpOrder":4210,"name":"Питер Пэн","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","приключения","фэнтези"],"age":12,"description":"Далеко-далеко в море находится остров Нетинебудет, где живут потерянные мальчишки, возглавляемые Питером Пэном. Остров чудес, где есть все, о чем только могут мечтать маленькие сорванцы: горы и море, индейцы, русалки, пираты, настоящие друзья и настоящие враги...","imdbId":"tt0385166","duration":"2:15","slogan":null,"MPAA":null},{"id":1199632,"rate":6.312,"rate_count":571,"kpOrder":4210,"name":"Небесные волки: Егерь Сириус","secondName":"Tenrou: Sirius the Jaeger","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":229122,"rate":7.59,"rate_count":817,"kpOrder":4211,"name":"Коломбо: Убийство в старом стиле","secondName":"Columbo: Old Fashioned Murder","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Рут Литтон поставила целью своей жизни заботу о семейном музее средневековых предметов искусства. Ее прагматичный брат Эдвард внезапно принимает решение закрыть музей, так как он не приносит прибыли. И тогда Рут затевает историю с ограблением, для того чтобы получить деньги от страховой компании и расплатиться с братом.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":1127589,"rate":6.312,"rate_count":525,"kpOrder":4211,"name":"Кровь и сокровища","secondName":"Blood & Treasure","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Эксперт по античности Дэнни Макнамара и воровка произведений искусства Лекси объединяются, чтобы выследить и поймать террориста, который финансирует свою деятельность, продавая украденные исторические артефакты.","imdbId":"tt7712598","duration":"1:00","slogan":null,"MPAA":null},{"id":14139,"rate":7.59,"rate_count":711,"kpOrder":4212,"name":"Поезд","secondName":"The Train","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["военный","триллер"],"age":16,"description":"Франция, лето 1944 года. Большой ценитель дегенеративного искусства полковник фон Вальдхайм мечтает вывезти из Парижа в нацистскую Германию коллекцию картин известных художников. И это следует сделать быстро, пока войска союзников не освободили город. Он добивается особого статуса для поезда, груженого бесценными полотнами, чтобы тот отправился как можно скорее, а участники французского Сопротивления будут делать всё возможное и невозможное, чтобы этого не произошло.","imdbId":"tt0059825","duration":"2:13","slogan":"They bombed it. They strafed it. Sabotaged it. Cursed the train!","MPAA":null},{"id":780307,"rate":6.311,"rate_count":5390,"kpOrder":4212,"name":"Золотая орда","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Конец XIII-го века.  В столицу Руси прибывает посланник Золотой Орды – Менгу-Темир, красавец и ценитель женской красоты.  Он приехал, чтобы угнать в Орду тысячи русских воинов, но готов довольствоваться лишь частью, если Великий князь Ярослав отдаст княгиню Устинью, жену его брата Бориса.  Ярослав не готов нарушить законы Веры и Чести, но Борис сам идет на этот шаг, надеясь, что эта жертва обеспечит ему княжеский престол. Устинья с караваном отправляется на чужбину.\n\rМенгу оставляет Ярославу «подарок» от Великого хана – юную Наргиз, которая пробуждает князя к жизни и ставит его перед роковым выбором.  На одной чаше весов – любовь и страсть, на другой – престол и жизнь самой Наргиз, которую не принимает ни народ, ни законная жена Ярослава.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":11443,"rate":7.59,"rate_count":549,"kpOrder":4213,"name":"Майор и малютка","secondName":"The Major and the Minor","type":"FILM","year":1942,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Сюзан Эпплгэйт, устав от года проведенного в Нью-Йорке и безуспешного поиска работы, возвращается домой в Айову. К несчастью, у нее не хватает денег на билет, и она вынуждена выдать себя за 12-летнюю девочку, чтобы купить билет за полцены. В поезде, вычисленная контролерами, она прячется в купе майора Филипа Кирби, который близорук и верит ей. Влюбившись в майора Сюзан следует за ним в военную школу, однако, дальнейшее осложняется появлением его невесты и тем, что близорукий майор все еще считает Сюзан - 12-летней «Сю-Сю»...","imdbId":"tt0035019","duration":"1:40","slogan":"Is She A Kid - Or Is She Kidding?","MPAA":null},{"id":406137,"rate":6.31,"rate_count":3501,"kpOrder":4213,"name":"Всегда говори «всегда»","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"История преображения, но более сложная, чем банальная история Золушки. Это история женщины во власти обстоятельств, которыми она вынуждена учиться управлять. Успех героини уравновешен теми испытаниями, которые ей предстоит пережить. Без этих невзгод не было бы ни энергии, ни идей, не людей, которые помогли героине отстроить новую судьбу, интересную, яркую, другую. Жизнь не такая, какой она кажется на самом деле и горе, каким бы страшным оно не казалось - возможно, единственный шанс найти силы что-то изменить.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1236063,"rate":7.589,"rate_count":208085,"kpOrder":4214,"name":"Довод","secondName":"Tenet","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"После теракта в киевском оперном театре агент ЦРУ объединяется с британской разведкой, чтобы противостоять русскому олигарху, который сколотил состояние на торговле оружием. Для этого агенты используют инверсию времени — технологию будущего, позволяющую времени идти вспять.","imdbId":"tt6723592","duration":"2:30","slogan":"Время уходит","MPAA":"PG-13"},{"id":453150,"rate":6.31,"rate_count":2142,"kpOrder":4214,"name":"Застава Жилина","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Беларусь","Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1941 год. Пытаясь убежать от несчастной любви, Павел Жилин, студент-первокурсник, попадает в погранвойска незадолго перед гитлеровским нашествием. Однако любовь настигает его и там: оставшись в живых после наступления немцев, Жилин делает все возможное, чтобы спасти свою любимую и ее новоиспеченного мужа.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":81372,"rate":7.589,"rate_count":8360,"kpOrder":4215,"name":"Дуэль","secondName":"Duel","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Сюжет фильма развивается  на бескрайней дороге через пустыню, где начинается смертельная гонка-дуэль. За легковой автомашиной не просто гонится бензовоз с невидимым водителем, норовя ее уничтожить, а как будто некий рок, как в греческой трагедии, неотступно преследует человека.","imdbId":"","duration":"1:29","slogan":"Страх - движущая сила","MPAA":"PG"},{"id":891787,"rate":6.31,"rate_count":1285,"kpOrder":4215,"name":"Оккупированные","secondName":"Okkupert","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Норвегия","Швеция"],"genres":["драма","триллер"],"age":null,"description":"В недалеком будущем с молчаливого согласия ЕС Россия оккупирует Норвегию из-за того, что вновь избранное норвежское правительство, заботясь об окружающей среде, решает свернуть добычу нефти и газа в Северном море.","imdbId":"tt4192998","duration":"0:45","slogan":null,"MPAA":null},{"id":1895,"rate":7.589,"rate_count":7716,"kpOrder":4216,"name":"Из Африки","secondName":"Out of Africa","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Начало века... Карен Бликсен отправляется в путешествие в Кению, где ее супруг-предприниматель выращивает кофе. Здесь, в самом сердце Африки, волею судеб Карен будет суждено встретить свою подлинную и единственную любовь.","imdbId":"","duration":"2:32","slogan":"Based on a true story","MPAA":"PG"},{"id":978859,"rate":6.31,"rate_count":921,"kpOrder":4216,"name":"Забудь и вспомни","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Состоятельный жених, безупречные манеры, красивые ухаживания, пышная свадьба… Казалось бы, предел мечтаний многих девушек, не говоря уже о 17-летней воспитаннице детского дома Наташе. Но что скрывается за фасадом красивой жизни? Обнаружив дневник своей предшественницы, погибшей при странных обстоятельствах первой супруги бизнесмена и политика Леонида Мазова, Наташа понимает: бесследно исчезнуть – её единственный шанс сохранить жизнь. И девушка инсценирует собственную смерть. Однако спустя 7 лет прошлое находит её.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":6878,"rate":7.589,"rate_count":5923,"kpOrder":4217,"name":"Их собственная лига","secondName":"A League of Their Own","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":16,"description":"Джимми Дуган - бывший бейсболист, чьи славные дни в Большой Лиге уже миновали. Его приглашают тренером в Женскую Бейсбольную Лигу, созданную в 1943 году, когда все мужчины были на войне.\n\rВидя отчаянное стремление и решительность своих подопечных, он забывает о своем пессимизме и обретает уверенность в себе и своей команде.","imdbId":"tt0104694","duration":"2:08","slogan":"Кто сказал, что место женщины на кухне?","MPAA":"PG"},{"id":988864,"rate":6.309,"rate_count":2045,"kpOrder":4217,"name":"Мёртв на 99%","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Артём умеет красиво зарабатывать деньги и легко с ними расставаться. Его жизнь напоминает сказку: дорогие спорткары, роскошные лофты, элитные рестораны и девушка-модель... Идиллия заканчивается, когда Артёма принимают за опасного преступника по кличке Змей. За Змеем охотятся и Интерпол, и агент ФСБ Хромов, и обманутые им торговцы оружием из Албании. У полковника Хромова есть сомнения, кто же на самом деле этот Змей? Может преступник присвоил внешность Артова и занял его место успешного архитектора?  Чтобы вернуть себе имя и отстоять право на жизнь, Артёму предстоит выживать в огромном городе без денег, машины и документов.","imdbId":"tt8643946","duration":"0:48","slogan":"Жив тот, в кого ты веришь...","MPAA":null},{"id":259965,"rate":7.589,"rate_count":4182,"kpOrder":4218,"name":"Последний лепесток","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке В. Катаева «Цветик-семицветик».","imdbId":"tt3983680","duration":"0:27","slogan":null,"MPAA":null},{"id":734885,"rate":6.309,"rate_count":815,"kpOrder":4218,"name":"Внутри Эми Шумер","secondName":"Inside Amy Schumer","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"Эми Бет Шумер - известная американская стэнд-ап комедиантка, актриса, писательница. «Внутри Эми Шумер» новое скетч-шоу, в котором Эми является сценаристом, исполнительным продюсером и актрисой, исполняющей главную роль.","imdbId":"tt2578508","duration":"0:22","slogan":null,"MPAA":null},{"id":94793,"rate":7.589,"rate_count":2122,"kpOrder":4219,"name":"Улыбки летней ночи","secondName":"Sommarnattens leende","type":"FILM","year":1955,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","мелодрама"],"age":16,"description":"Стареющий адвокат Фредрик Эгерман мечется между добродетелью и вожделением. Он боготворит свою юную жену Анну, но втайне ищет встреч со своей бывшей возлюбленной – актрисой Дезире Армфельт. Его сын от первого брака учится на богослова и скрывает свой интерес к неискушенной мачехе. Еще один соперник Фредрика, воинственный любовник Дезире – единственный, кто не испытывает угрызений совести. Однако и его положение победителя уязвимо. Пока мужчины состязаются друг с другом, женщины решают восстановить разрушенное счастье…","imdbId":"tt0048641","duration":"1:49","slogan":"The wittiest, most daring romantic comedy of the year, starring four of Sweden's most beautiful actresses.","MPAA":null},{"id":384371,"rate":6.309,"rate_count":667,"kpOrder":4219,"name":"Богиня прайм-тайма","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Талар, дикая страна, странная война... Корреспонденты российского телевидения Ольга Шелестова и Никита Беляев выезжают снимать передовые позиции, На обратной дороге Ольга пересаживается в машину к коллегам-журналистам, чтобы успеть к эфиру, и бесследно исчезает вместе с ними. Беляев вернулся в Москву один. Коллеги смотрят на него косо: как случилось, что он уцелел? Бахрушин, его шеф и Ольгин муж, директор информационных программ канала, вынужден довериться Беляеву. Стало известно, что недавно тайно сняли на видео неуловимого лидера талибов Акбара. Сведения пришли из Парижа, а на кануне похищения Ольга получила оттуда посылку, где среди прочего была и кассета. Потом она пропала.  Бахрушин понимает, что эти события как-то связаны между собой и летит в Талар на поиски жены.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":8226,"rate":7.589,"rate_count":1646,"kpOrder":4220,"name":"Фантазия 2000","secondName":"Fantasia 2000","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Спустя почти 60 лет аниматоры корпорации «Дисней» вынесли на суд зрителей продолжение гениального фильма, создав рисованные этюды на музыку Бетховена, Респиги, Гершвина, Шостаковича, Сен-Санса, Элгара и Стравинского. Также в «Фантазию 2000» вошел классический эпизод из первой «Фантазии» — «Ученик колдуна».","imdbId":"tt0120910","duration":"1:15","slogan":"15 years before 2018","MPAA":"G"},{"id":1046621,"rate":6.309,"rate_count":650,"kpOrder":4220,"name":"Оперетта капитана Крутова","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Актёр Денис Калугин попадает на «стажировку» в отдел полиции, поскольку    руководство МВД, курирующее сериал, в котором он снимается, считает, что Денис недостаточно реалистичен в роли героического полицейского. Его наставником становится оперативный сотрудник Дарина Филатова, втайне мечтающая о карьере актрисы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":44129,"rate":7.589,"rate_count":1643,"kpOrder":4221,"name":"Демидовы","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"Историческая сага о династии первых промышленников в России.В основе сюжета первой серии лежит история взаимоотношений Демидовых с Петром I. В короткий срок по указанию Петра Акинфий Демидов наладил производство чугуна, пушек, что позволило России одержать ряд исторических побед.\n\rДействие второй серии развивается в период царствования Анны Иоанновны, когда Акинфий Демидов стал полновластным хозяином на Урале и сумел противопоставить себя жестокому и хитрому правителю Бирону.","imdbId":"","duration":"2:36","slogan":null,"MPAA":null},{"id":94422,"rate":6.308,"rate_count":1960,"kpOrder":4221,"name":"Досье детектива Дубровского","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Прошло время, когда вся страна восхищалась подвигами неподкупных милиционеров и бесстрашных агентов КГБ. В наше время героем детективных романов все чаще становится не честный сыщик, а частный сыщик.\n\rДетектив Роман Дубровский, бывший сотрудник МУРа, оказывается втянутым в чудовищную политическую интригу, затрагивающую интересы самых влиятельных людей страны. ФСБ подозревает его в совершении убийства. Его преследует разъяренная банда фальшивомонетчиков. Ему практически в одиночку приходится противостоять могущественной преступной корпорации, рвущейся к вершинам власти. Он играет с преступниками в кошки-мышки, взламывает сейфы и спасает очаровательных женщин.\n\rЕго жизнь наполнена погонями, перестрелками и страшными загадками. Но он ведет свое досье, не страшась риска, не поступаясь принципами и не теряя чувства юмора.","imdbId":"","duration":"0:52","slogan":"Частный сыщик - честный сыщик","MPAA":null},{"id":79598,"rate":7.589,"rate_count":1369,"kpOrder":4222,"name":"Не будите спящую собаку","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Очутившись на свободе, рецидивист Чибис не долго ходит без «дела». Жертвой хорошо продуманной аферы становится бывший расхититель социалистической госсобственности, награбивший в свое время миллион и теперь наслаждающийся прелестями перестройки.","imdbId":"tt0166732","duration":"2:04","slogan":null,"MPAA":null},{"id":1254206,"rate":6.307,"rate_count":2767,"kpOrder":4222,"name":"Страшные сказки: Город ангелов","secondName":"Penny Dreadful: City of Angels","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Лос-Анджелес, 1938 год. Двум детективам поручают расследовать жестокое убийство, оно выводит их на масштабный заговор, в котором замешана элита города.","imdbId":"tt10361016","duration":"","slogan":null,"MPAA":null},{"id":10105,"rate":7.589,"rate_count":1296,"kpOrder":4223,"name":"На холостом ходу","secondName":"Running on Empty","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"17-летний Денни, старший сын в семье Энни и Артура Поуп. Вот уже 15 лет семейство Поупов живет под вымышленными именами. Когда-то, в бурные 60-е, родители Денни под воздействием больших перемен в обществе и политике стали активистами антивоенного движения и попали в «черные списки». С тех пор у них началась нелегальная жизнь. Но сыновья подросли, и кочевать с места на место становится все сложнее. К тому же в Денни вдруг проявляется врожденный талант пианиста, и он получает приглашение из престижной музыкальной школы. \n\rЮноше необходим инструмент, который семья не может себе позволить. Ведь недалек тот день, когда снова придется сниматься с насиженного места. А у Денни – первая любовь. Он страдает, понимая, что его скрытность серьeзно осложняет отношения с Лорной. Молодому человеку предстоит нелегкий выбор: между обожаемой семьей и возможностью быть свободным, идти своим путем.","imdbId":"tt0096018","duration":"1:56","slogan":"In 1971, Arthur and Annie Pope blew up a napalm lab to protest the war...  Ever since then they have been on the run from the FBI.  They chose their lives. Now their son must choose his.","MPAA":"PG-13"},{"id":594827,"rate":6.307,"rate_count":978,"kpOrder":4223,"name":"Зоннентау","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения","триллер"],"age":16,"description":"Главный герой картины Харальд ищет источник вечной молодости. Корнями эта легенда уходит во времена Второй мировой войны, когда на территории концлагеря «Зоннентау» врачи Третьего рейха проводили опыты над советскими военнопленными, пытаясь понять, как сделать человека бессмертным. \r\n\r\nПомогает Харальду персонаж по имени Шульц, который зарабатывает на жизнь тем, что охотится за таинственными древними артефактами. Сдерживающей и отрезвляющей силой в этом многоуровневом действии является майор полиции Волочаев.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":391234,"rate":7.589,"rate_count":1183,"kpOrder":4224,"name":"Патрик 1,5","secondName":"Patrik 1,5","type":"FILM","year":2008,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Шведская парочка геев решает усыновить ребёнка, но вместо ожидаемого 15-месячного младенца в их доме по ошибке оказывается 15-летний подросток-хулиган.","imdbId":"","duration":"1:38","slogan":"No family could be happier!","MPAA":"R"},{"id":805014,"rate":6.307,"rate_count":527,"kpOrder":4224,"name":"Лесник 3","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Бывший спецназовец Леонид Зубов работает лесником в Брянской области. Вместе с единомышленниками он раскрывает преступления, связанные с браконьерством, незаконным предпринимательством, криминалом на вверенной территории, а также оказывает помощь жителям местных деревенек Ольховки и Иванисовки. Однажды любимую женщину Зубова, Елену Сурикову, убивает наёмный киллер. Жизнь мужчины катится под откос, теперь его единственная цель — найти убийцу любимой.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":229145,"rate":7.589,"rate_count":1123,"kpOrder":4225,"name":"Коломбо: Леди ждет","secondName":"Columbo: Lady in Waiting","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Глава семейной корпорации Брайс Чедвик запрещает своей младшей сестре Бет выходить замуж за адвоката Питера Гамильтона. Он считает, что амбициозный молодой юрист гоняется за деньгами Бет. Поэтому он выдвигает ультиматум: или Питер оставляет в покое Бет, или он лишается своего места в компании. Узнав об этом, девушка решает устранить брата со своего пути.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":1007957,"rate":6.305,"rate_count":4884,"kpOrder":4225,"name":"Падение Ордена","secondName":"Knightfall","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","приключения"],"age":18,"description":"Действие сериала разворачивается вокруг самой драгоценной и загадочной реликвии христианства — Святого Грааля, бесследно утерянного в результате падения города Акры, последнего оплота тамплиеров. Существование Ордена теперь под угрозой и зависит от того, будет ли найден Кубок Христа. На поиски Грааля отправляется предводитель тамплиеров — храбрый воин сэр Лэндри, чтобы помешать уничтожению Ордена.","imdbId":"tt4555364","duration":"1:00","slogan":null,"MPAA":null},{"id":64029,"rate":7.589,"rate_count":1089,"kpOrder":4226,"name":"Мелочи жизни","secondName":"Les choses de la vie","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","мелодрама"],"age":null,"description":"Пьер - респектабельный архитектор средних лет. Он расстался со своей красавицей-женой Катрин и живет теперь с очаровательной любовницей Элен. Жизнь удалась? Или дала трещину? Что делать: радоваться или грустить?\n\rПьер не может понять. Он очень нерешителен. Хотя, увидев его, Вы подумаете: «Вот  - настоящий мужчина». Так же думала и Элен. Но однажды вечером она сказала: «Я устала тебя любить».","imdbId":"tt0064165","duration":"1:29","slogan":"Official French Entry, Cannes Film Festival","MPAA":"G"},{"id":1209836,"rate":6.305,"rate_count":1269,"kpOrder":4226,"name":"Линкольн Райм: Охота на Собирателя костей","secondName":"Lincoln Rhyme: Hunt for the Bone Collector","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Линкольн Райм — знаменитый криминалист, автор множества книг, навсегда прикованный к постели. Амелия Донаги — начинающая полицейская. Когда в городе появляется маньяк, она становится глазами и ушами Райма - с её помощью гений криминалистики пытается разгадать тайный шифр, скрытый в непредсказуемых убийствах.","imdbId":"tt9307990","duration":"0:43","slogan":"Every Killer Leaves a Trail","MPAA":null},{"id":14086,"rate":7.589,"rate_count":1092,"kpOrder":4227,"name":"Путь в высшее общество","secondName":"Room at the Top","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"В провинциальный английский городок приезжает демобилизованный сержант Джо Лэмптон. Он полон честолюбивых замыслов и готов на всё, чтобы разбогатеть и пробиться в «высшее общество». Ради этого Джо заводит роман с Сьюзан, дочерью одного из «отцов» города.\n\rОдновременно он знакомится с Элис, красивой замужней женщиной, близкой ему по духу. Их связь заходит так далеко, что Джо готов забыть карьерные помыслы и жениться на Элис. Однако, её муж не хочет давать развод, а отец Сьюзан, узнав о беременности дочери, настаивает на браке…","imdbId":"","duration":"1:57","slogan":"A Motion Picture So Frankly Physical...So Boldly Unashamed...We Recommend It to Adult Audiences Only!","MPAA":null},{"id":258611,"rate":6.305,"rate_count":494,"kpOrder":4227,"name":"Марсупилами","secondName":"Marsupilami","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Марсупилами – житель джунглей. Это создание с желтым в черную крапинку мехом, огромными любопытными глазками и длинным-предлинным хвостом действительно живет в непроходимых джунглях и ничегошеньки не знает о цивилизованном мире. Однако, похоже, его умиротворенному уединению пришел конец: пора выходить из укрытия и учиться выживать в непривычных для него условиях.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":500297,"rate":7.589,"rate_count":967,"kpOrder":4228,"name":"Дневники Мумбая","secondName":"Dhobi Ghat","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":null,"description":"Фильм повествует о взаимоотношениях четырех человек, разделенных классовыми, религиозными и языковыми различиями. Лента получила свое оригинальное название благодаря одноименному индийскому району Мумбая, в котором располагается огромное количество мелких прачечных.","imdbId":"tt1433810","duration":"1:40","slogan":null,"MPAA":null},{"id":1320893,"rate":6.304,"rate_count":2037,"kpOrder":4228,"name":"Трикстер","secondName":"Trickster","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Канада"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Школьник Джаред живёт на северном побережье Британской Колумбии, там же, где всегда жил его народ — индейцы вакаши. Он подрабатывает в бургерной, где по кодовому запросу «Мне экстрасолёную картошку фри» продаёт самопальное экстази. Однажды с Джаредом заговаривает ворон, и появляется загадочный мужчина, который называет себя его отцом. Вдобавок парень повсюду встречает своих двойников и даже разок даёт одному из них по голове. Но Джареду вообще-то не до магии, ему надо платить за электричество и покупать лекарство маме, которая буйно пьёт и разговаривает со своими руками.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":452903,"rate":7.589,"rate_count":577,"kpOrder":4229,"name":"Двойка пик","secondName":"Deuce of Spades","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда главная героиня находит таинственное письмо, запрятанное с пятидесятых годов в ее купленном гоночном родстере, у нее возникает куча вопросов. Она отправляется на поиски ответов в страшное и опасное путешествие…","imdbId":"","duration":"2:08","slogan":"Do you believe in second chances?","MPAA":null},{"id":94476,"rate":6.304,"rate_count":840,"kpOrder":4229,"name":"Черная комната","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":12,"description":"Черная комната. Замкнутое пространство. Действие разворачивается как бы неспеша. Понимаешь, что каждое слово, каждый жест героев имеют особый, тайный, пока еще абсолютно непонятный смысл. Но ощущаешь: нельзя упустить ни единого нюанса. В каждой новелле — два-три героя. Между ними — настоящая драма, которая заканчивается взрывом. Порой в переносном, а порой и в прямом смысле. Время непрерывное: нет вчера и завтра. Только сегодня и сейчас. Порой действие разворачивается на грани фантазии и реальности. И часто фантазии гораздо более реалистичны, чем настоящая жизнь. Черная комната, или, как еще говорят театралы, черный кабинет — это пространство, в котором ничего не видно, пока не зажгут свет. Представьте: на черном фоне передвигаются люди в черном бархате Нет, это не фильмы ужасов. Местами, конечно, немного страшно. Но это только от перенапряжения, от ожидания того, как разрешится ситуация в каждой новелле.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":405952,"rate":7.588,"rate_count":28779,"kpOrder":4230,"name":"Агора","secondName":"Agora","type":"FILM","year":2009,"yearEnd":0,"countries":["Болгария","Испания","Мальта"],"genres":["драма","история","приключения"],"age":12,"description":"Действие происходит в Александрии (Египет), в конце эпохи Римской империи. Христианство набирает популярность и, опираясь на низы общества, становится политической силой. В это переломное время живёт философ, математик и астроном Гипатия, имеющая большое влияние на умы правителей.","imdbId":"","duration":"2:06","slogan":"Александрия, Египет 391 год н.э. Мир изменился навсегда","MPAA":"R"},{"id":257767,"rate":6.303,"rate_count":3749,"kpOrder":4230,"name":"Студенты","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Это история о том, что было в жизни практически каждого из нас - о ВУЗе. Но, надо заметить, сам ВУЗ играет в сериале лишь второстепенную роль. ВУЗ - это всего лишь декорации, в которых разворачивается основное действие сериала.\n\rВУЗ, существующий только в сценарии «Студентов», живет нормальной академической жизнью - студенты сдают (или не сдают) зачеты и экзамены, влюбляются, ссорятся и празднуют, подрабатывают, терпят неудачи и ищут пути выхода из, казалось бы, безвыходных ситуаций. А иначе быть не может! Потому что все, что происходит в Московском гуманитарном институте - это и есть жизнь...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":63962,"rate":7.588,"rate_count":4709,"kpOrder":4231,"name":"Астерикс из Галлии","secondName":"Astérix le Gaulois","type":"FILM","year":1967,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Астерикс с друзьями весело живут и не знают, что центурион Фонус Балонус решил узнать секрет таинственной силы, помогающей им побеждать любого врага.\n\rШпиону римлян удалось выведать этот секрет, но хитрый друид не дремлет... История никогда не была такой веселой и не доставляла столько удовольствия!","imdbId":"tt0061369","duration":"1:08","slogan":null,"MPAA":null},{"id":461797,"rate":6.303,"rate_count":690,"kpOrder":4231,"name":"Женить Казанову","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Артем, обаятельный и удачливый фотограф, любит жизнь и женщин. Он никогда не был женат – и не собирается. Но из Америки приезжает его неугомонная тетя Жанна, которая проведет в гостях у Артема и его матери Ксении месяц и перевернет их жизнь вверх тормашками. \r\n\r\nКроме этого у Артема появляются и другие неприятные заботы – он попадает «под прицел» некоего влиятельного человека, так как во время одной из фотосессий в городском саду стал невольным свидетелем преступления...","imdbId":"","duration":"0:43","slogan":"В сравнении рождается любовь!","MPAA":null},{"id":43307,"rate":7.588,"rate_count":2622,"kpOrder":4232,"name":"Пропавшая экспедиция","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","приключения"],"age":0,"description":"1918 год. Из Петрограда в Сибирь отправляется первая в СССР экспедиция, разыскивающая золотые месторождения. Сначала в ее составе всего два человека, красный комиссар и профессор. Вскоре у них появляются спутники из местных жителей. Кто-то действительно хочет помочь, а кое-кто просто желает за чужой счет поживиться... Ради наживы злоумышленники не пожалеют никого!","imdbId":"tt0073583","duration":"2:13","slogan":null,"MPAA":null},{"id":958617,"rate":6.302,"rate_count":1539,"kpOrder":4232,"name":"Майор и магия","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Офицер ФСО Антон Амосов проявляет принципиальность и ставит на место обнаглевшего чиновника. Над головой майора сгущаются тучи. Из Москвы его переводят в родной город Рязанск – пока буря не уляжется. Здесь ему приходится работать обычным опером в местном РОВД. Первое задание — арестовать аферистку Елену Воробьяшкину. По дороге у подозреваемой открывается дар предвидения — она предотвращает аварию. Вскоре провидица поступает на службу в полицию и своими «озарениями» помогает Амосову раскрывать самые запутанные дела. Детективный дуэт ждут необычные расследования и личная история на фоне колоритных видов российской глубинки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":251979,"rate":7.588,"rate_count":1576,"kpOrder":4233,"name":"Обыкновенная магия","secondName":"The Magic of Ordinary Days","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Штат Колорадо, 1944 год. Ливи живет в доме своего отца-проповедника и готовится получить ученую степень по истории. Но, забеременев от ушедшего на войну солдата, она проклята строгим отцом и вынуждена заключить брак по расчету с одиноким и замкнутым фермером Рэем, до сих пор переживающим потерю погибшего в Перл-Харборе брата. Но, смирившись с судьбой, Ливи по-прежнему посылает письма «своему солдату» и надеется на его возвращение","imdbId":"","duration":"2:00","slogan":null,"MPAA":"PG"},{"id":1167800,"rate":6.301,"rate_count":1523,"kpOrder":4233,"name":"БХ90210","secondName":"BH90210","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Продолжение американского молодежного телехита 1990-х «Беверли-Хиллз 90210». По сюжету герои, чьи пути разошлись 19 лет назад с окончанием сериала, решают воссоединиться, чтобы сделать ремейк прославившего их проекта. Однако процесс съемок становится более увлекательным зрелищем, чем их результат.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":50670,"rate":7.588,"rate_count":1511,"kpOrder":4234,"name":"Поезда под пристальным наблюдением","secondName":"Ostře sledované vlaky","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"1944 год. Оккупированная фашистами Богемия. На маленькой железнодорожной станции начинает работать молодой паренек Милош Хрма. Новичок пытается во всем равняться на диспетчера Губичку, у которого и на работе все в порядке и на сердечном фронте: редкая дама не попадает в объятия Губички. Милош же влюблен в кондуктора Машу. Но пока разгораются любовные страсти, Восточный фронт становится все ближе и ближе. Партизаны дают о себе знать все чаще и чаще, и немецкое командование отдает приказ взять под особое наблюдение все поезда, идущие в сторону фронта...","imdbId":"tt0060802","duration":"1:32","slogan":"All it takes to make a man of a boy is a woman.","MPAA":null},{"id":1302772,"rate":6.301,"rate_count":883,"kpOrder":4234,"name":"Племена Европы","secondName":"Tribes of Europa","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["Германия"],"genres":["боевик","фантастика","фэнтези"],"age":18,"description":"В 2074 году два брата и сестра решают изменить судьбу Европы после того, как глобальная катастрофа расколола ее на микрогосударства, которые борются за господство.","imdbId":"","duration":"","slogan":"The future is not what you expected.","MPAA":null},{"id":66326,"rate":7.588,"rate_count":1330,"kpOrder":4235,"name":"Случай","secondName":"Przypadek","type":"FILM","year":1981,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"Молодой человек Витек пытается найти себя - то заключает сделку с госбезопасностью, то вливается в студенческое движение, то погружается в религию. Символом его метаний становится поезд, на который он все время опаздывает.\n\rНа эту политическую канву накладывается его любовные искания. Он безрезультатно ищет свою любовь и сам не замечает, как предает любимых женщин.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":1111029,"rate":6.3,"rate_count":3070,"kpOrder":4235,"name":"Старушки в бегах","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Три энергичные подруги раннего пенсионного возраста - Зинаида, Лидия и Екатерина - живут вместе со своими взрослыми детьми. Ежедневно вечный «квартирный вопрос» переплетается для них с такой же вечной темой отцов и детей. В один прекрасный день дамы решают уехать и освободить детей от своего общества. Втроем они отправляются в путешествие, в конце которого становится очевидно: жизнь, когда вырастают дети, не закончена!","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":56460,"rate":7.588,"rate_count":1215,"kpOrder":4236,"name":"Дьяволы","secondName":"Les diables","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":16,"description":"Ему говорили врачи, психологи, воспитатели, надзиратели. Ему говорили, что сестра его не любит. Что ей всё равно, кто рядом. Что она складывает мозаику из осколков, чтобы унять страх. Что её улыбка – маска. И что она вообще ему не сестра. Что ей не мог сниться дом, в котором они были счастливы в детстве. Что он сам внушает ей воспоминания об этих снах. Что если в её снах сдвинуть декорации, то проступит пустота.\n\rЕму говорили. Но что ему слова? Ведь сестра легко обходится без слов. Он знает – нужно найти дом, неизвестно кому приснившийся. И тогда всё будет хорошо. И сестре вернётся рассудок. И уже не нужно будет причащаться нежности в обмен на секс. Один сон на двоих – не так много. Но его достаточно, чтобы разнести мир взрослых на кусочки. И сложить новую мозаику.","imdbId":"tt0291131","duration":"1:45","slogan":null,"MPAA":null},{"id":431229,"rate":6.299,"rate_count":1200,"kpOrder":4236,"name":"Ракетная мощь","secondName":"Rocket Power","type":"TV_SHOW","year":1999,"yearEnd":2004,"countries":["Канада","США"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Сериал показывает жизнь четырёх подростков, которые живут на побережье Тихого океана в США. В жизни начинающих любителей экстремальных видов спорта происходит приятные и, наряду с этим, неприятные ситуации, связанные со школой, спортом, отношениями с родителями, работой в кафе...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":79486,"rate":7.588,"rate_count":1189,"kpOrder":4237,"name":"Человек, который смеётся","secondName":"The Man Who Laughs","type":"FILM","year":1928,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":12,"description":"Гуинплен был обезображен в детстве по приказу короля. Его усыновляет бродячий артист Урсус. Благодаря своему уродству, мальчик становится очень популярен. За страшным обликом Гуинплена скрывается чуткая, самоотверженная и любящая душа. Он влюбляется в слепую девушку Дею. Король умирает, а его злобный шут начинает строить козни Гуинплену.","imdbId":"tt0019130","duration":"1:50","slogan":"The Man Who laughs With Conrad Veidt as the clown on whose face was carved a horrible, leering grin. (Print Ad-Picket Line Post ((Mt. Morris, NY)) 7 December 1928)","MPAA":null},{"id":1017960,"rate":6.298,"rate_count":744,"kpOrder":4237,"name":"Стартап","secondName":"Alex, Inc.","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Блестящий радиожурналист, муж и отец двоих детей скоро совершит нечто безумное - бросит работу и займется основанием собственной компании. Он быстро обнаруживает, что выполнить эту задачу будет намного сложнее, чем предполагалось.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":208472,"rate":7.588,"rate_count":847,"kpOrder":4238,"name":"Старшина","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"После госпиталя старшина Кацуба, распрощавшийся с фронтовой службой, едет в провинциальный городок обучать курсантов военному делу. Но отношения с 17-летними ребятами не складываются: они считают своего наставника несправедливым и слишком придирчивым…","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":750272,"rate":6.297,"rate_count":2148,"kpOrder":4238,"name":"Рейвенсвуд","secondName":"Ravenswood","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"Шоу сосредоточено на городе, который находится под проклятием многие поколения, оно было причиной загадочных смертей в этой области. Пять незнакомцев вдруг оказываются, связаны этим роковым проклятием и им нужно разобраться в шокирующей и страшной истории города, пока все не зашло слишком далеко для каждого из них.","imdbId":"tt2799012","duration":"0:43","slogan":"A curse will fall.","MPAA":null},{"id":456504,"rate":7.588,"rate_count":835,"kpOrder":4239,"name":"Комедия","secondName":"Kigeki","type":"FILM","year":2002,"yearEnd":0,"countries":["Ирландия","Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В Средние Века свободолюбивым ирландцам постоянно приходилось сталкиваться с экспансией со стороны английской короны, безуспешно пытавшейся поработить соседний народ. Карательные отряды англичан время от времени совершали опустошительные набеги на ирландские города и веси. В одной из деревень в преддверие очередного такого налёта маленькая пятилетняя девочка для спасения своих родных и близких совершила отчаянный поступок, на который не отваживался ни один взрослый.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1221530,"rate":6.297,"rate_count":740,"kpOrder":4239,"name":"Ошибка 404","secondName":"Code 404","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Детектив-инспектор Джон гибнет на задании. В его лице правосудие теряет блестящего бойца, однако тело мужчины попадает в экспериментальную программу, где ему внедряют искусственный интеллект и возвращают из царства мертвых. Но есть один нюанс: «новый» Джон, кажется, растерял львиную долю профессиональных навыков.","imdbId":"tt9169784","duration":"0:25","slogan":null,"MPAA":null},{"id":45030,"rate":7.588,"rate_count":699,"kpOrder":4240,"name":"Кутузов","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":12,"description":"Вступление Наполеона в Россию, Бородинское сражение, пожар Москвы, Тарутинский маневр, партизанская война и, наконец, бегство французской армии из России - все главные эпизоды Отечественной войны 1812 года.","imdbId":"","duration":"1:53","slogan":"Russia's Defeat of Napoleon","MPAA":null},{"id":939567,"rate":6.296,"rate_count":11537,"kpOrder":4240,"name":"Шиммер и Шайн","secondName":"Shimmer and Shine","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Джинны или исполнители желаний – это мечта любого человека, независимо от возраста или пола. Только исполняется эта мечта совершенно по-разному. Вот девочке Лие повезло заполучить не одного, а двух джиннов с огромным магическим потенциалом. Это сестры-близнецы Шиммер и Шайн. Но джинны не всегда хорошо понимают желания своей юной повелительницы, из-за чего та не раз и не два оказывается в достаточно неловких, а порою просто забавных ситуациях.\n\rНо близняшки так поступают не со зла, а просто от незнания современных реалий. От долгого сидения в лампе мудрость не прирастает. Но Лия никогда на них не обижается, ведь они же еще ее хорошие друзья. А с друзьями из-за пустяковых происшествий никто не ссорится, особенно, если эти друзья – волшебные.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":195432,"rate":7.587,"rate_count":41247,"kpOrder":4241,"name":"Жутко громко и запредельно близко","secondName":"Extremely Loud & Incredibly Close","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","приключения"],"age":12,"description":"Десятилетний Оскар теряет отца в день атаки на башни-близнецы в Нью-Йорке. По всему городу Оскар ищет информацию, которая должна привести его к разрешению загадки отца. На пути мальчику встретятся разные люди, но их всех объединяет страшная катастрофа, поэтому каждый пытается справиться с собственным горем.","imdbId":"tt0477302","duration":"2:09","slogan":"Extremely Sweet & Incredibly Heartwarming","MPAA":"PG-13"},{"id":1243930,"rate":6.296,"rate_count":3914,"kpOrder":4241,"name":"Рикошет","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":16,"description":"20 лет назад его официально похоронили. «Воскреснуть» Дениса заставляет смерть родителей. Чтобы достойно их похоронить, «последний герой» лихих 90-х возвращается в родной Аннинск с новым именем, с новым лицом, с новыми документами. Он сразу оказывается в центре криминальных событий городка, погрязшего в преступности. Денис понимает, что ошибок прошлого уже не исправить, но в его силах попытаться изменить кое-что в настоящем. Он остается, чтобы защитить сестру Нику от угрожающей ей опасности. А заодно и разобраться с разгулявшейся преступностью.","imdbId":"tt10508394","duration":"0:48","slogan":null,"MPAA":null},{"id":11600,"rate":7.587,"rate_count":4941,"kpOrder":4242,"name":"Королева Марго","secondName":"La Reine Margot","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Август 1572 года. Францию раздирает религиозная война. Чтобы восстановить мир в стране, прекрасная и гордая принцесса Марго, сестра католического короля Карла IX, должна выйти замуж за протестанта Генриха Наваррского. А после свадьбы произошла кровавая резня Варфоломеевской ночи, организованная жестокой и коварной Екатериной Медичи. \n\rПогибли тысячи протестантов, а один из них, тяжело раненный дворянин по имени Ла Моль, в отчаянной попытке спасти свою жизнь постучался в дверь Марго.","imdbId":"tt0110963","duration":"2:39","slogan":null,"MPAA":"R"},{"id":839441,"rate":6.296,"rate_count":1260,"kpOrder":4242,"name":"Тайны города Эн","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":null,"description":"При въезде в маленький тихий городок находят тело подростка Алика. Неподалеку в овраге – машину ехавшего из Питера некоего Шацкого. Первоначальная версия ДТП отметается, когда у погибшего в легких обнаруживают воду. Но если его убили, то кто? Молодой следователь Анна подозревает чужака, ее начальник Михаил Сергеевич считает, что убийца – кто-то из своих. В ходе расследования, к которому, желая себя оправдать, подключается и Шацкий, выясняется, что у многих в этом городке были мотивы для убийства.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":390907,"rate":7.587,"rate_count":3944,"kpOrder":4243,"name":"Я так давно тебя люблю","secondName":"Il y a longtemps que je t'aime","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":16,"description":"Джульетт выпускают из тюрьмы после 15 лет заключения. За все это время она ни разу не виделась со своими родственниками — те не хотели иметь с ней никаких дел. Ее младшая сестра Леа приглашает Джульетт пожить к себе. Она живет в Нанси с мужем Люком и двумя приемными дочерьми. Долгое заключение Джульетт и большая разница в возрасте сестер делает их практически чуждыми друг другу женщинами. Но, тем не менее, когда социальный работник связался с Леа по поводу Джульетт, та, ни секунды не раздумывая, согласилась предоставить сестре жилье.","imdbId":"","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":1272444,"rate":6.296,"rate_count":1094,"kpOrder":4243,"name":"Король демонов, попытайтесь снова!","secondName":"Maou-sama, Retry!","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1204221,"rate":7.587,"rate_count":3236,"kpOrder":4244,"name":"Хранители Алтая","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Документальный фильм о людях, сохраняющих природу, наследие и священные места. Съемки проходили в экспедиции по самым красивым местам Алтая, во время которой авторы фильма разговаривали о прошлом, настоящем и будущем с хранителями древних святилищ и старинных эпосов, заповедной природы и традиций староверов, культуры кочевников и знаний таежных охотников, скифских образов и тайных троп алтайских странников.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":977492,"rate":6.296,"rate_count":755,"kpOrder":4244,"name":"Падающая вода","secondName":"Falling Water","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Три незнакомца постепенно осознают, что им снятся отдельные фрагменты общего сна. Каждый из них должен выполнить собственный квест – один ищет пропавшую подружку, второй – потерянного ребенка, третий – лекарство, которое выведет из кататонического ступора его мать, а тем временем все ключи к квестам находятся в их общем сне. Чем глубже они погружаются, тем сильнее осознают, что их истинная миссия намного важнее, чем личные поиски, и что образы, возникшие в их общем сне, возможно, содержат главную подсказку о судьбе мира.","imdbId":"tt4520992","duration":"1:00","slogan":null,"MPAA":null},{"id":149923,"rate":7.587,"rate_count":1021,"kpOrder":4245,"name":"Еще люблю, еще надеюсь","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Всю свою жизнь герой фильма любил одну женщину. Но она замужем, мать взрослых детей, бабушка. С ее замужеством он смирился и был все эти годы преданным другом. Пройдет время - и однажды в новогодний вечер она постучит в его дверь...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":803899,"rate":6.295,"rate_count":761,"kpOrder":4245,"name":"Сердце ангела","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Коррумпированному полицейскому, оказавшемуся на грани смерти, пересаживают сердце донора – честного пожарного. Постепенно он превращается в другого человека и ему кажется, что он больше не может совершать черные дела... Ведь теперь у него другое сердце.","imdbId":"","duration":"0:50","slogan":"Сражаясь с совестью, рождаться заново","MPAA":null},{"id":487344,"rate":7.587,"rate_count":962,"kpOrder":4246,"name":"Шейдулла-лентяй","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"По мотивам дагестанской сказки. Про разгильдяя Шейдуллу, и про то, как его жена послала к Большому мудрецу.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":592248,"rate":6.294,"rate_count":1733,"kpOrder":4246,"name":"Бен 10: Инопланетная сверхсила","secondName":"Ben 10: Ultimate Alien","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Прошло несколько недель после событий финала мультсериала «Бен 10: Инопланетная сила», в котором Вилгакс сдался. Бену Теннисону исполнилось 16 лет. Омнитрикс был разрушен и теперь ему нужно осваивать секреты Ультиматрикса — новая версия Омнитрикса, которая даёт доступ ко всем прошлым формам и способностям, а также позволяет ему развивать более сильные и мощные их версии, так называемые Совершенные Формы (Ультимейт).","imdbId":"tt1622696","duration":"0:22","slogan":null,"MPAA":null},{"id":38905,"rate":7.586,"rate_count":224274,"kpOrder":4247,"name":"Чарли и шоколадная фабрика","secondName":"Charlie and the Chocolate Factory","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":6,"description":"Какие чудеса ждут вас на фабрике Вилли Вонки? Только представьте: травяные луга из сладкого мятного сахара в Шоколадной Комнате ... Можно проплыть по Шоколадной реке на розовой сахарной лодке ... Или поставить эксперименты в Комнате изобретений с леденцами, которые никогда не тают ... Понаблюдать за дрессированными белками в Ореховой Комнате или отправиться в стеклянном лифте в Телевизионную Комнату. Вы найдете слишком много смешного, чуть таинственного и настолько захватывающего в этом путешествии, что оно станет настолько же приятным и сладким для вас, как восхитительная сладкая палочка с розовой сливочной помадкой от Вилли Вонки.","imdbId":"tt0367594","duration":"1:55","slogan":"Приготовьтесь к шоколадному вкусу приключений","MPAA":"PG"},{"id":639689,"rate":6.294,"rate_count":999,"kpOrder":4247,"name":"Дорога в пустоту","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Обыденная жизнь Марины Бурцевой из провинциального городка Рыбацкий не особо отличается от жизни тысяч таких же обычных девушек, живущих в глубинке большой советской страны. Ее отец ломается под ударами судьбы – сперва смерть жены, потом потеря работы – и потихоньку спивается от бесперспективности и бессмысленности своего существования. А когда появляется возможность заработать на собственной дочери, без раздумий «продает» Марину на заработки в город. Но обладая сильным характером, девушка не сдается.\n\rЖизнь Марины – это череда непростых испытаний. Будучи «проданной» собственным отцом, обманутой любимым, преданной друзьями, потеряв веру в окружающих людей, сможет ли она найти причины продолжать жить, бороться за свое будущее, прощать и снова любить? Сколько испытаний может выпасть на долю одного человека и какова цена счастья? Для героини сериала размышления на эту тему - не риторический поиск смысла жизни, это вопросы, на которые ей приходится отвечать каждую минуту, чтобы выжить.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":277328,"rate":7.586,"rate_count":233644,"kpOrder":4248,"name":"Варкрафт","secondName":"Warcraft","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Веками магия и неприступные стены защищали людей от любых напастей. Но древнее зло, побежденное и забытое тысячелетия назад, пробудилось.\n\rВ самом сердце королевства открылся темный портал, и раса невиданных существ наводнила земли Азерота. Так начались события, призванные навсегда изменить судьбу этого мира.","imdbId":"tt0803096","duration":"2:03","slogan":"Два мира - одна судьба","MPAA":"PG-13"},{"id":586571,"rate":6.294,"rate_count":591,"kpOrder":4248,"name":"Бомбила","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Бывший спецназовец Артем Горохов обвиняется в убийстве крупного бизнесмена. Никто не верит, что Артем – обыкновенный «бомбила», а не супер-киллер. Артему грозит пожизненное заключение.\n\rНо неунывающий Артем способен найти нестандартный выход из любой ситуации. Главное оружие Артема – отменное чувство юмора, которое помогает ему выстоять в сложных ситуациях, сбежать из СИЗО и разоблачить планы воротил наркобизнеса. Артема преследуют и банда наркоторговцев, и оперативники из отдела специальных расследований. Но догнать таксиста не так-то просто.","imdbId":"","duration":"0:45","slogan":"Криминальные будни московского «бомбилы»","MPAA":null},{"id":8362,"rate":7.586,"rate_count":10400,"kpOrder":4249,"name":"Открой глаза","secondName":"Abre los ojos","type":"FILM","year":1997,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Сезар - красивый парень и богатый наследник, однажды влюбившись, уводит девушку у своего друга. И словно в наказание судьба сыграла с ним злую шутку: его лицо стало безобразным.\n\rНо происходит странное: его прежняя жизнь не утрачена безвозвратно, иногда он по-прежнему красив и счастлив. Что это? Параллельные жизни или одна из них только сон?! Где теперь реальность?","imdbId":"","duration":"1:57","slogan":null,"MPAA":"R"},{"id":841955,"rate":6.294,"rate_count":583,"kpOrder":4249,"name":"Учитель в законе. Схватка","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Продолжение истории о Борисе Богомолове по кличке «Богомол». Раньше он был вором в законе, а ныне он добропорядочный учитель и руководитель приюта для детей. С законом у него все в порядке, с прошлым он завязал. Но неожиданно учителя вновь затягивает водоворот криминальных событий. Борису Андреевичу в очередной раз придется столкнуться с опасным врагом, и выстоять в этой нелегкой схватке.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":7699,"rate":7.586,"rate_count":1932,"kpOrder":4250,"name":"Прощай, моя наложница","secondName":"Ba wang bie ji","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"История двух актёров пекинской оперы на протяжении нескольких десятилетий.","imdbId":"","duration":"2:51","slogan":"The passionate story of two lifelong friends and the woman who comes between them.","MPAA":"R"},{"id":1186526,"rate":6.292,"rate_count":2638,"kpOrder":4250,"name":"Чёрное лето","secondName":"Black Summer","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"После зомби-апокалипсиса женщина Роуз вместе с небольшой группой выживших отправляется на поиски дочери. Им предстоит приспособиться к жизни в новом мире и ежедневно принимать непростые решения.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":258112,"rate":7.586,"rate_count":694,"kpOrder":4251,"name":"Теремок","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"По русской народной сказке.","imdbId":"tt2365979","duration":"0:05","slogan":null,"MPAA":null},{"id":1253881,"rate":6.291,"rate_count":2167,"kpOrder":4251,"name":"Внук мудреца","secondName":"Kenja no Mago","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Однажды офисный работник Син умирает и перерождается в другом мире, где правит магия. Юного Сина приютил мудрец Мерлин и вырастил из него выдающегося волшебника. Однако тот жил в отшельничестве, поэтому Син ничего не знает о внешнем мире. Чтобы это исправить, его оправляют в королевскую школу волшебства.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":466926,"rate":7.586,"rate_count":567,"kpOrder":4252,"name":"Как создавался Терминатор","secondName":"Other Voices: Creating «The Terminator»","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика"],"age":null,"description":"Документальный фильм о создании первого фильма о Терминаторе, о том, как зародилась идея и ее первые концепции, о процессе съемок. Джеймс Кэмерон и актеры фильма рассказывают, как зарождалась легенда.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":893589,"rate":6.291,"rate_count":665,"kpOrder":4252,"name":"О.С.П. – студия","secondName":"","type":"TV_SHOW","year":1996,"yearEnd":2004,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":512784,"rate":7.585,"rate_count":81452,"kpOrder":4253,"name":"С любовью, Рози","secondName":"Love, Rosie","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Рози и Алекс были лучшими друзьями с детства, и теперь, по окончании школы, собираются вместе продолжить учёбу в университете.\n\rОднако в их судьбах происходит резкий поворот, когда после ночи со звездой школы Рози узнаёт, что у неё будет ребенок. Невзирая на то, что обстоятельства и жизненные ситуации разлучают героев, они и спустя годы продолжают помнить друг о друге и о том чувстве, что соединило их в юности…","imdbId":"tt1638002","duration":"1:42","slogan":"Sometimes, the right love comes at the wrong time.","MPAA":"R"},{"id":94674,"rate":6.289,"rate_count":3170,"kpOrder":4253,"name":"Том и Джерри в детстве","secondName":"Tom & Jerry Kids Show","type":"TV_SHOW","year":1990,"yearEnd":1994,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"«Том и Джерри в детстве» несколько подобна классическому Тому и Джерри. Они не показывают тенденции использования различных инструментов или оружия, чтобы напасть на друг друга, а вместо этого просто преследуют друг друга. Как обычно, злющий кот Том постоянно пытается поймать привлекательную мышь Джерри, часто вызывая много неудачных моментов.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7967,"rate":7.585,"rate_count":30770,"kpOrder":4254,"name":"Кукушка","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","комедия"],"age":16,"description":"Сентябрь 1944 года, несколько дней до выхода Финляндии из Второй Мировой войны. Финскому снайперу-смертнику Вейко, прикованному к скале, удается освободиться от цепей. Капитан Советской армии Иван арестован СМЕРШем, и тоже только чудом остается в живых.\n\rСолдат враждующих армий приютила у себя на хуторе саамка Анни. Для нее они не враги, а просто мужчины. И все трое говорят на разных языках...","imdbId":"tt0308476","duration":"1:40","slogan":"She's Making Peace One Man at a Time.","MPAA":"PG-13"},{"id":762329,"rate":6.288,"rate_count":2728,"kpOrder":4254,"name":"Поезд динозавров","secondName":"Dinosaur Train","type":"TV_SHOW","year":2009,"yearEnd":2020,"countries":["Великобритания","Канада","США"],"genres":["мультфильм","семейный"],"age":0,"description":"Удивительный «Поезд Динозавров» путешествует во времени по мезозойской эре — на земле и даже под водой! Пассажиры этого чудесного транспортного средства — динозавры разных видов, а за порядком в нем следит строгий и всезнающий Кондуктор. Юные зрители смогут ознакомиться с волшебным миром динозавров через описания тираннозавра Бадди. Бадди одержим динозаврами и намерен изучить все их виды. Если таинственный мир этих животных давно не оставляет тебя в покое – то «Поезд Динозавров» ждет тебя!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":554,"rate":7.585,"rate_count":21258,"kpOrder":4255,"name":"Человек, которого не было","secondName":"The Man Who Wasn't There","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал"],"age":16,"description":"1949 год, Санта-Роза, Калифорния. Молчаливый парикмахер Эд Крэйн неторопливо стрижёт клиентов в своём салоне, в то время как его жена крутит шашни со своим боссом, галантерейщиком Большим Дэйвом, который недавно скопил деньги на новый магазин.\n\rВнезапно Эду выпадает возможность разбогатеть на зарождающемся бизнесе химической чистки одежды. Чтобы обзавестись капиталом, он шантажирует Большого Дэйва, понимая, что успеха в жизни он может добиться, лишь пойдя на крайние меры. Кажется, что в хитром замысле Эда нет изъянов. Однако вскоре он узнаёт, что, приняв это роковое решение, он подписал свой смертный приговор.","imdbId":"tt0243133","duration":"1:56","slogan":"The last thing on his mind is murder.","MPAA":"R"},{"id":1303536,"rate":6.286,"rate_count":814,"kpOrder":4255,"name":"Обнаженные","secondName":"Nudes","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["драма"],"age":null,"description":"Юные София и Аксель переспали, а на следующий день об этом узнала вся школа. Буквально все посмотрели снятое кем-то видео с их участием. Похожая история произошла и с четырнадцатилетней Адой, которая познакомилась в Tinder с парнем, выслала ему свои интимные фото, а затем узнала, что теперь на неё могут смотреть посетители одного из порносайтов. Неприятности начались и в жизни 18-летнего Виктора, после того как он выложил откровенный ролик в Snapchat.","imdbId":"","duration":"","slogan":"Some pictures can change a life","MPAA":null},{"id":8682,"rate":7.585,"rate_count":6991,"kpOrder":4256,"name":"Забриски Пойнт","secondName":"Zabriskie Point","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Она – секретарша, которая работает над проектом своего босса в Фениксе, он – бывший студент, который угнал самолет. Они гуляют по безжизненной пустыне, выясняют, ради чего живут, забываются и занимаются любовью.","imdbId":"","duration":"1:52","slogan":"Zabriskie Point- How you get there depends on where you're at","MPAA":"R"},{"id":11914,"rate":7.585,"rate_count":5343,"kpOrder":4257,"name":"Жадность","secondName":"Greedy","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Жадность часто толкает на неблаговидные поступки в погоне за вожделенными деньгами. Это отлично понимает старый лукавый миллионер Джо МакТиг. У него нет своих детей и прямых наследников. Зато, есть куча дальних и близких родственников, стаей кружащихся вокруг него в надежде отхватить лакомый кусок от дядюшкиного наследства.\n\rСтарик играет с ними, как кошка с мышками. Он нанимает молоденькую симпатичную сиделку Молли Ричардсон и явно к ней благоволит. В стане родственников смятение. Молли - прямая и явная угроза их планам. Надо действовать!","imdbId":"tt0109936","duration":"1:53","slogan":"Where there's a will...there's a relative","MPAA":"PG-13"},{"id":968768,"rate":6.285,"rate_count":1207,"kpOrder":4257,"name":"Гражданин Никто","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["детектив"],"age":12,"description":"Максим Орлов – опытный детектив, который уже несколько лет безуспешно пытается поймать жестокого преступника по кличке Бумажный убийца. Во время одной из операций он получает сильную травму головы и впадает в состояние комы больше чем на 20 лет. Проснувшись, он оказывается уже в другой стране, с другими людьми. Вся его жизнь изменилась: постарели коллеги на работе, любимая девушка замужем за другим, но главное – Бумажный убийца все еще на свободе...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":4868,"rate":7.585,"rate_count":3270,"kpOrder":4258,"name":"Китайский кофе","secondName":"Chinese Coffee","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о драматичных отношениях двух друзей-неудачников, писателя и фотографа. Их внутренняя нереализованность, шаткие надежды на успех, комплексы и воспоминания пропущены через желчные и остроумные диалоги, не оставляющие в итоге камня на камне от их дружеских симпатий...","imdbId":"tt0118852","duration":"1:39","slogan":"There's a fine line between friendship and betrayal.","MPAA":"R"},{"id":933728,"rate":6.284,"rate_count":1362,"kpOrder":4258,"name":"Мозаика","secondName":"Mosaic","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В центре сюжета знаменитый автор и иллюстратор детской литературы Оливия Лейк, а также двое мужчин, которые вскоре сыграют важную роль в ее жизни.","imdbId":"","duration":"0:48","slogan":"Начало её истории - это конец её жизни","MPAA":null},{"id":229116,"rate":7.585,"rate_count":778,"kpOrder":4259,"name":"Коломбо: Конспираторы","secondName":"Columbo: The Conspirators","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Поставщики оружия для Ирландской освободительной армии убивают посредника, чтобы удешевить процесс покупки. Но, вопреки ожиданиям, все сильно осложняется. К тому же за расследование этого дела берется лейтенант Коломбо.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":402590,"rate":6.283,"rate_count":4396,"kpOrder":4259,"name":"Братья Джонас","secondName":"Jonas","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":6,"description":"Братья Джонас - это сериал рассказывающий историю жизни реальной американской одноименной поп-группы, состоящая из трех братьев — Кевина Джонаса, Джо Джонаса и Ника Джонаса.\n\rКевин Джонас - наивный, веселый старший брат. Ник, играет роль серьезного, мозгового центра семьи, который чаще всего находит выход из сложных ситуаций, а Джо — романтичного непредсказуемого брата. \n\rУ братьев есть две подруги - Стэлла и Мэйси, которым посчастливилось дружить с популярной рок-группой. Стэлла знает их с детства, а Мэйси является их поклонницей. Джо постоянно ссорится и мирится со Стеллой, в которую давно влюблен, но не хочет этого признавать.","imdbId":"","duration":"0:22","slogan":"Brothers that rock together roll together.","MPAA":null},{"id":3285,"rate":7.585,"rate_count":532,"kpOrder":4260,"name":"Сахара","secondName":"Sahara","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Сержант Джо Ганн - командир американского танка, который вместе с экипажем отстает от своего отряда после падения Тобрука. По мере того как танк, нежно прозванный Лулубель, продвигается медленно по пустыне, сержант Ганн и его люди подбирают еще несколько британских солдат, суданского капрала с пленным итальянцем, свободного француза, Южноафриканского добровольца и сбитого немецкого летчика.\n\rОни наталкиваются на разрушенный оазис с почти пересохшим источником, и, не успев вдоволь напиться, сразу же занимают оборону, вступая в бой с многократно превосходящим по численности отрядом нацистов, которые полагают, что в оазисе есть вода...","imdbId":"tt0036323","duration":"1:37","slogan":"THE STAR OF 'CASABLANCA' IN THE WAR'S MIGHTIEST ADVENTURE DRAMA! (original three-sheet poster)","MPAA":null},{"id":811371,"rate":6.281,"rate_count":1287,"kpOrder":4260,"name":"Лютый","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":12,"description":"Главного героя, полицейского Максима Лютова, долго считали убитым. Когда он возвращается к работе в полиции и становится новым начальником убойного отдела, у многих коллег это вызывает шок. Старые знакомые смотрят на него как на ожившего покойника. Новые сотрудники отделения с трудом воспринимают его своеобразные манеры и внешний вид. Лютов груб, странно выглядит, странно шутит, и методы работы у него странные. Лютов полицейский, но часто выглядит и ведет себя как преступник. Он чтит закон, хотя не всегда действует законными методами. \n\rВ прошлом у Лютова много тайн, которые зритель будет узнавать постепенно. По ходу действия зритель узнает, что у Лютова погибла семья, и теперь у него в жизни нет ничего, кроме работы. Что в гибели семьи Лютов винит своего коллегу Виктора Маркина, когда-то бывшего его лучшим другом. Что Лютов живучий, хотя многие пытались его убить. Что он никогда не сдает своих. \n\rВ каждой серии Лютов и его коллеги заняты обычной полицейской работой: расследуют преступления, допрашивают свидетелей, ищут улики, анализируют информацию, – и в результате ловят убийц, похитителей, террористов и маньяков.","imdbId":"","duration":"0:47","slogan":"Это мой город","MPAA":null},{"id":677893,"rate":7.584,"rate_count":196135,"kpOrder":4261,"name":"Стажёр","secondName":"The Intern","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"70-летний вдовец Бен Уитакер обнаруживает, что выход на пенсию — еще не конец. Пользуясь случаем, он становится старшим стажером в интернет-магазине модной одежды под руководством Джулс Остин.","imdbId":"tt2361509","duration":"2:01","slogan":"Опыт всегда в моде","MPAA":"PG-13"},{"id":404124,"rate":6.279,"rate_count":7903,"kpOrder":4261,"name":"Осторожно, модерн!","secondName":"","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Было время, когда Дмитрий Нагиев и Сергей Рост еще не стали суперпопулярными трансформерами… Было время, когда ОНИ были простыми гениями перевоплощений и обыкновенными всемирно известными комиками… Было время, когда ИХ герои еще не остепенились и не обзавелись семьями… Было время, когда ОНИ появлялись то здесь, то там - мылись в банях, пили на свадьбах, делили наследства, катались на поездах, искали клады по стройкам и снимали кино…  Все это ОНИ делали с полной отдачей и присущим ИМ талантом смешить… Это было то, с чего все начиналось… Это был «Осторожно, Модерн!»…","imdbId":"tt4263844","duration":"0:26","slogan":null,"MPAA":null},{"id":402979,"rate":7.584,"rate_count":92622,"kpOrder":4262,"name":"День радио","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Один день из жизни модной московской радиостанции. Не самый лучший день – рушатся все планы, все валится из рук… И именно в тот момент, когда на станции в прямом эфире вот-вот должен начаться «живой» марафон, а популярные российские рок-группы придут в эфир, чтобы поддержать… впрочем, это уже неважно, потому что тема марафона перехвачена конкурентами и активно обсуждается в эфире «вражеской» радиостанции. Но марафон отменять нельзя! \n\rРабочий день обещает стать последним для всего творческого состава, если срочно не найдется новая тема. А тем временем из Находки вышел маленький катер с лучшими представителями Благовещенского областного цирка – медведь, обезьяна, два пуделя, петух, козел, кабан, которые плывут на гастроли в Японию. И если бы кто-то из команды катера не слил налево полбака солярки, а еще кто-то – еще полбака, то они бы, возможно, даже и доплыли бы. \n\rА так… …а так дрейфующий в море жалкий кораблик в течение нескольких минут, благодаря креативным умам сотрудников радиостанции становится гигантским научным лайнером, на борту которого находится сотня уникальных животных, многие из которых сохранились чуть ли не в единственном экземпляре. И этот лайнер терпит чудовищное бедствие в водах Японского моря – ну и, конечно, в прямом эфире «Как Бы Радио». Мир на грани зоокатастрофы!!! Свои комментарии дает сама Бриджит Бордо, а в борьбу за спасение генофонда включаются МЧС и МинОбороны. И, разумеется, лучшие представители отечественной рок-музыки…","imdbId":"tt1217565","duration":"1:38","slogan":null,"MPAA":null},{"id":1177496,"rate":6.275,"rate_count":16202,"kpOrder":4262,"name":"Царевны","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"В основе сюжета мультсериала «Царевны» лежат приключения пяти девочек, образы которых созданы на основе знакомых с детства героинь русских народных сказок. Каждая из них – Царевна Варвара-Краса Длинная Коса, Василиса Царевна-Лягушка, Дарья – Царевна-Несмеяна, Царевна Елена Прекрасная и Спящая Царевна Соня – обладает удивительной магической силой, но пока не умеет ей управлять. Для того, чтобы научиться использовать свои способности, они прибывают на магический остров Дивногорье, где их будет обучать великий волшебник Кощей Бессмертный.","imdbId":"","duration":"0:06","slogan":"Be magic now","MPAA":null},{"id":2260,"rate":7.584,"rate_count":38416,"kpOrder":4263,"name":"Тарзан","secondName":"Tarzan","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","приключения"],"age":0,"description":"Тарзан вырос среди горилл, в таинственных джунглях, где  не ступала нога человека. Враждебное царство диких животных долго не  хотело признавать хрупкого мальчика.\n\rВскоре на глазах у всех слабый  малыш превратился в храброго юношу и стал быстрее пантеры, сильнее  тигра, зорче орла. Но когда Тарзан становится настоящим королем  джунглей, происходит неожиданная встреча, которая полностью меняет его  жизнь...","imdbId":"","duration":"1:25","slogan":"An immortal legend. As you've only imagined","MPAA":"G"},{"id":271926,"rate":6.275,"rate_count":2373,"kpOrder":4263,"name":"Бернард","secondName":"Bernard","type":"TV_SHOW","year":1998,"yearEnd":2012,"countries":["Испания","Корея Южная","Франция"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Полярный медведь Бернард обожает приключения и путешествия, но постоянно влипает в одни только неприятности. Природная любознательность и упрямство превращают любое дело, за которое ни возьмется Бернард, в сложное и опасное испытание. ","imdbId":"tt0891369","duration":"0:03","slogan":"Он ищет приключения, а находит неприятности!","MPAA":null},{"id":542484,"rate":7.584,"rate_count":30492,"kpOrder":4264,"name":"Дом","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В большом доме, посреди донских степей, живёт семейство Шамановых. Всё есть в этом доме, - кроме покоя, любви и взаимопонимания. Отцы конфликтуют с детьми, дети с отцами и друг с другом. Старший сын, Виктор, возвращается в отчий дом после 25-летнего отсутствия. Пока еще он не знает, что по пятам за ним идёт группа профессиональных убийц…","imdbId":"tt2093100","duration":"2:07","slogan":null,"MPAA":null},{"id":1041210,"rate":6.274,"rate_count":661,"kpOrder":4264,"name":"Любовницы","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Аня – яркий представитель повзрослевшей «золотой молодежи»: для нее сережки от Cartier – это небольшой сувенирчик вроде коробочки конфет, а из подарков посерьезнее она предпочитает Porsche последней модели. Поэтому, когда папа Ани обрезает ей бюджет до 30 тысяч рублей в месяц, у нее, не привыкшей экономить, остается одна надежда – ее поклонник Сергей. Он, правда, вместо сережек от Cartier дарит своим женщинам смартфоны: в его офисе такими подарками забит целый шкаф. Это его стиль: гаджет с бантиком – и никаких обязательств. В Сергея давно, безнадежно, но очень настойчиво влюблена его бухгалтерша Татьяна, и она явно не готова уступать мужчину Ане. У Ани есть подруга Наташа, у которой проблемы совершенно другого порядка. Наташа – карьеристка: она проводит на работе по 16 часов в день и очень страдает из-за полного краха личной жизни. Ее отношения с Борисом разваливаются на глазах – и Наташа по совету Ани принимает ухаживания романтичного, но многодетного и женатого Олега. Наташа, правда, пока не знает, что на самом деле Борис расстался с ней из-за Ани.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":2356,"rate":7.584,"rate_count":30536,"kpOrder":4265,"name":"Приключения Флика","secondName":"A Bug's Life","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Вместе с забавным муравьём Фликом вы совершите путешествие в поисках храброго отряда воинов! Флик ищет добровольцев, готовых помочь ему победить агрессивных кузнечиков, угрожающих покою его большой семьи. Когда вместо воинов Флик находит лишь неуклюжую труппу цирковых жуков, единственной его надеждой на победу остаётся крепкая дружба и потрясающая сила воображения.","imdbId":"tt0120623","duration":"1:35","slogan":"An epic of miniature proportions","MPAA":"G"},{"id":412474,"rate":7.584,"rate_count":9996,"kpOrder":4266,"name":"Вальс с Баширом","secondName":"Vals Im Bashir","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Израиль","Франция"],"genres":["документальный","драма","мультфильм"],"age":16,"description":"Старый друг Ари Фольмана, сидя ночью в баре, жалуется ему на то, что его преследует один и тот же ужасный сон: за ним гонятся 26 разъяренных собак. Почему 26? «Все очень просто, -  отвечает приятель, - когда мы были на войне в Ливане, в 82-м году, в моей роте знали, что я стрелять в людей не смогу. Мне поручили перестрелять всех собак в арабской деревне. Собаки воют и лают, когда чувствуют чужаков и, таким образом, предупреждают террористов. И я перестрелял всех 26 собак, которые были в этой деревне. С тех пор они мне снятся каждую ночь. Ты мог бы что-нибудь с этим сделать?»","imdbId":"tt1185616","duration":"1:30","slogan":"We may forget the past, but the past won't forget us.","MPAA":"R"},{"id":1049212,"rate":6.273,"rate_count":843,"kpOrder":4266,"name":"Остров Обречённых","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","приключения"],"age":16,"description":"На Острове Обречённых – так называют местные старожилы свой район, затерянный среди болот, рек и озёр, где-то на северо-западе России, однажды утром рыбаки обнаружили тело девушки в одежде 16 века. Для раскрытия преступления из столицы приезжают два сыщика из разных ведомств – МВД и ФСБ. Столичные герои сталкиваются с неповторимым колоритом российской глубинки, открывая для себя простые человеческие отношения.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":461,"rate":7.584,"rate_count":9061,"kpOrder":4267,"name":"Разговор","secondName":"The Conversation","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Гарри Коул — лучший на Западном побережье эксперт по прослушивающим устройствам. Записав по заказу крупного бизнесмена беседу некой парочки, гуляющей по площади, Коул нарушает свое главное правило — не совать нос в дела заказчика — и пытается предотвратить убийство, которое, как ему кажется, вот-вот должно произойти.","imdbId":"tt0071360","duration":"1:53","slogan":"Harry Caul will go anywhere to bug a private conversation.","MPAA":"PG"},{"id":1169876,"rate":6.272,"rate_count":1391,"kpOrder":4267,"name":"Странный город","secondName":"Weird City","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"События разворачиваются на улицах Странного города, разделённого надвое. Вся власть в мегаполисе, где живут богатые и бедные, но отсутствует средний класс, принадлежит странному и таинственному доктору Негари.","imdbId":"tt8633518","duration":"0:30","slogan":null,"MPAA":null},{"id":432996,"rate":7.584,"rate_count":9546,"kpOrder":4268,"name":"Генсбур. Любовь хулигана","secondName":"Gainsbourg (Vie héroïque)","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","музыка"],"age":18,"description":"Серж Генсбур широко известен всем как гениальный поэт, шансонье, киноактер, режиссер и... хулиган. В его объятиях побывал с десяток самых красивых женщин Франции 60-70-80-х гг., от Джейн Биркин до Брижитт Бардо, с каждой из которых он записал по альбому. Он играл с Катрин Денев и Жераром Депардье в одном фильме, делал неприличные предложения Уитни Хьюстон в прямом телеэфире и вырастил красавицу-дочь Шарлотту, недавно получившую Каннскую пальмовую ветвь за роль в «Антихристе».","imdbId":"tt1329457","duration":"2:15","slogan":"Скандалы утихают... Легенда остаётся","MPAA":null},{"id":980831,"rate":6.271,"rate_count":2412,"kpOrder":4268,"name":"Комиссарша","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":null,"description":"Галина Семенова уехала из родного городка в Москву много лет назад, оставив маленького сына Илью на воспитание матери. В столице после окончания института попала на работу в отделение милиции, откуда в 41-ом ушла на войну. Через два года после ранения Семенова возвращается на службу в родной город: на освобожденных землях остро не хватает людей, которые бы навели порядок. Приехав на место, она выясняет, что город терроризирует банда, в составе которой – ее повзрослевший сын. \n\rГалина и Илья начинают поединок. Тяготы военного времени сделали их непримиримыми врагами. Но лишь пройдя испытание ненавистью, они понимают и прощают друг друга, объединяясь перед лицом общего врага.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":693330,"rate":7.584,"rate_count":6618,"kpOrder":4269,"name":"Каратель: Грязная стирка","secondName":"The Punisher: Dirty Laundry","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Фрэнк Кастл просыпается в своем фургоне в захудалом районе города, чтобы отнести грязное белье в прачечную. По дороге к ней Фрэнк становится свидетелем нападения бандитов на проституток. После того, как эти же бандиты напали на маленького мальчика, Фрэнк идет в близлежащий магазин и покупает бутылку Jack Daniel's...","imdbId":"tt2280378","duration":"0:10","slogan":null,"MPAA":null},{"id":927790,"rate":6.271,"rate_count":527,"kpOrder":4269,"name":"Клан ювелиров","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":16,"description":"В мире больших денег, лжи и интриг опасность грозит каждому, кто осмелится пойти наперекор установленным правилам игры. Однажды, в эпицентр противостояния двух враждующих ювелирных кланов попадают отчаянные влюбленные Зоя и Тимур. Вступив в схватку с самой судьбой, и не раз заглянув в лицо смерти, они будут бороться за свое право на счастье.","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":21329,"rate":7.584,"rate_count":2463,"kpOrder":4270,"name":"Тристана","secondName":"Tristana","type":"FILM","year":1970,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма"],"age":16,"description":"После смерти матери Тристана оказывается под опекой своего не вполне бескорыстного дяди дона Лопе и вскоре сбегает от него с молодым художником Орасио. Разворачивается история соблазнения и возмездия. ","imdbId":"","duration":"1:45","slogan":"Somewhere between the innocent girl and the not so innocent mistress is the bizarre, sensuous story of Tristana.","MPAA":"PG"},{"id":838482,"rate":6.271,"rate_count":530,"kpOrder":4270,"name":"Морская полиция: Новый Орлеан","secondName":"NCIS: New Orleans","type":"TV_SHOW","year":2014,"yearEnd":2021,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"История работы службы криминальных расследований ВМС в Новом Орлеане, городе, который является магнитом для военнослужащих в отпуске, желающих как следует поразвлечься.","imdbId":"tt3560084","duration":"0:42","slogan":"Let the good times roll.","MPAA":null},{"id":596354,"rate":7.584,"rate_count":1816,"kpOrder":4271,"name":"Мы покорим Манхэттен","secondName":"We'll Take Manhattan","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"В 1962 никто еще не слышал о группе The Beatles. Никто из тех, кто не был рожден богатым или знатным, и мечтать не мог о том, чтобы стать знаменитым. И понятия молодежной культуры не существовало. Но знакомство фотографа Дэвида Бейли и будущей супермодели Джин Шримптон, положило начало новой эпохи, где людей станут приветствовать и считать красивыми не по тому, кто был их папочка, а по тому, кто они есть, здесь и сейчас, перед объективом фотоаппарата.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":229083,"rate":6.27,"rate_count":2567,"kpOrder":4271,"name":"Годзилла","secondName":"Godzilla: The Series","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В результате тайных военных экспериментов в водах Тихого океана и на побережье появляются гигантские монстры! Невиданная катастрофа надвигается на Нью-Йорк и весь цивилизованный мир! Корабли пропадают без вести, проглоченные кальмаром-мутантом, целые кварталы уходят под Землю, подрытые огромным зубастым червем, а на острове Манхэттен хозяйничает ящер-великан Годзилла, переворачивая автобусы, сметая небоскрёбы, круша всё вокруг.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":63931,"rate":7.584,"rate_count":1178,"kpOrder":4272,"name":"Крик","secondName":"Il grido","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":16,"description":"Запутанные отношения с женщинами, нелады с законом, сложности с работой, из всего этого не видно выхода. И тогда...\n\rКрик - как точка в прерванных связях, гибель надежд и чаяний, одноразовое и жесткое решение всех проблем. Человек исчез, и звать некого, можно лишь закричать в пустоту.","imdbId":"tt0050458","duration":"1:56","slogan":null,"MPAA":null},{"id":1142639,"rate":6.269,"rate_count":4894,"kpOrder":4272,"name":"Пекарь и красавица","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Встретив суперзвезду в туалете ресторана, пекарь из Малаховки даже и не подозревал, как изменится его жизнь. Роскошные вечеринки в стиле «Великого Гэтсби», светские тусовки, выходные в Лондоне, вездесущие папарацци и море соблазнов – всё это и не только ждёт простого парня Андрея в мире Саши Лариной. Всё бы ничего, только позади остались оскорблённая экс-подружка, мечтающая о мести, и бывший парень Саши – сексуальный голливудский актёр, в планах которого вернуть Ларину.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":601556,"rate":7.584,"rate_count":605,"kpOrder":4273,"name":"Мелодия для двоих","secondName":"Tune for Two","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["короткометражка","мюзикл"],"age":null,"description":"Очнувшись под дулом пистолета, жертва от страха начинает петь....","imdbId":"tt1879091","duration":"0:03","slogan":"An execution takes an unexpected turn...","MPAA":null},{"id":839818,"rate":7.583,"rate_count":135961,"kpOrder":4274,"name":"Экипаж","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","приключения","триллер"],"age":6,"description":"Талантливый молодой лётчик Алексей Гущин не признаёт авторитетов, предпочитая поступать в соответствии с личным кодексом чести. За невыполнение абсурдного приказа его выгоняют из военной авиации, и только чудом он получает шанс летать на гражданских самолётах. \n\rГущин начинает свою лётную жизнь сначала. Его наставник — командир воздушного судна — суровый и принципиальный Леонид Зинченко. Его коллега — второй пилот, неприступная красавица Александра. Отношения складываются непросто. Но на грани жизни и смерти, когда земля уходит из-под ног, вокруг — огонь и пепел, и только в небе есть спасение, Гущин показывает всё, на что он способен. Только вместе экипаж сможет совершить подвиг и спасти сотни жизней.","imdbId":"tt5653294","duration":"2:18","slogan":null,"MPAA":null},{"id":1656,"rate":7.583,"rate_count":17389,"kpOrder":4275,"name":"Послание в бутылке","secondName":"Message in a Bottle","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Тоскующий по умершей жене одинокий Гаррет Блейк зарабатывает на жизнь починкой яхт. Починить поломанную жизнь - другое ремесло. Но так было до тех пор, пока Тереза Осборн не приехала в его деревню в Северной Каролине. Тереза разведена и тоже очень одинока, она занимается журналистским расследованием для «Чикаго Трибьюн» и знает, что Гаррет - автор послания, которое она нашла в бутылке на пляже в Кейп Код. И это послание затронуло самые сокровенные струны её души.","imdbId":"tt0139462","duration":"2:06","slogan":"A story of love lost and found.","MPAA":"PG-13"},{"id":770716,"rate":6.268,"rate_count":5078,"kpOrder":4275,"name":"Юные титаны, вперед!","secondName":"Teen Titans Go!","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":6,"description":"Мультсериал Юные Титаны создан по мотивам DC комиксов Teen Titans GO! Юные Титаны очень живой мультсериал, очень насыщенный и интересный. Практически ни в одной серии нет ни одного места, где можно было бы сидеть подперев подбородок, ожидая развития событий. Мультфильм наполнен деталями, жизненными мелочами, которы усиливают восприятие и заставляют верить в происходящее. Так же, во многих сериях поднимаются достаточно взрослые и актуальные темы, присутствует много пародий и даже самоирония.","imdbId":"tt2771780","duration":"0:10","slogan":null,"MPAA":null},{"id":38778,"rate":7.583,"rate_count":7071,"kpOrder":4276,"name":"Голос далекой звезды","secondName":"Hoshi no koe","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":12,"description":"Действие происходит в 2046 году, ознаменованном открытием руин чужой цивилизации на Марсе. Микако и Нобору - старшеклассники, но если следующей осенью Нобору продолжит учебу, то Микако избрана достойной присоединиться к грандиозной экспедиции. «Голос далекой звезды» - это история о любимых, разделенных пучинами космоса, единственным каналом общения которых служат послания SMS.","imdbId":"tt0370754","duration":"0:25","slogan":"A love story that transcends time and space","MPAA":null},{"id":231225,"rate":6.268,"rate_count":2184,"kpOrder":4276,"name":"Невероятный Халк","secondName":"The Incredible Hulk","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"В результате провала эксперимента по испытанию нового вида Гамма-бомбы, учёный Брюс Бэннер, превращается в неудержимого монстра. Превращение оказывается не долговременным, однако, чудовищное альтер-эго Бэннера продолжает давать о себе знать, в моменты вспышек гнева. С целью обеспечения гос. Безопасности военные начинают охоту на Бэннера. \n\rПреследуемый по всему миру, Бэннер, отчаянно пытается найти лекарство от мутации.","imdbId":"tt0115215","duration":"0:20","slogan":"Don`t make him angry. You won`t like him an anger!","MPAA":null},{"id":71205,"rate":7.583,"rate_count":2512,"kpOrder":4277,"name":"Седьмой континент","secondName":"Der siebente Kontinent","type":"FILM","year":1989,"yearEnd":0,"countries":["Австрия"],"genres":["драма"],"age":16,"description":"В дебютном фильме режиссера Михаэля Ханеке показываются фрагменты из трёх лет жизни преуспевающей австрийской семьи. Как и у всех, она не обходится без хлопот и волнений - то у мужа проблемы на работе, то у брата жены очередной приступ депрессии, то дочь начинает прикидываться ослепшей. Ну а в целом жизнь их настолько однообразна и скучна, что они понимают - больше так жить нельзя. И принимают решение всё бросить и уехать в Австралию. Или ещё куда-нибудь. Главное, подальше от монотонности будней.","imdbId":"tt0098327","duration":"1:44","slogan":null,"MPAA":null},{"id":214312,"rate":6.267,"rate_count":16633,"kpOrder":4277,"name":"Ох, уж эти детки!","secondName":"Rugrats","type":"TV_SHOW","year":1990,"yearEnd":2006,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Мир мультфильма предстаёт глазами годовалого ребёнка по имени Томми и его приятелей. В обычной каждодневной обстановке в присутствии взрослых детки - обычные, ползающие под ногами создания, но стоит родителям отвернуться, и оказывается, что малыши могут разговаривать друг с другом.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":648516,"rate":7.583,"rate_count":1090,"kpOrder":4278,"name":"Принцесса и пилот","secondName":"To aru hikuushi e no tsuioku","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"История о молодом пилоте Чарльзе Карино, наёмнике имперских войск Левамм. Ему приходится отправиться на особо секретное задание, цель которого - сопроводить княжескую невесту Леди Фану де Морал в столицу. На пути во всю идет война за земли, и войскам ополчения Аматсавиан удалось перехватить детали задания, поэтому план придется немного поменять.","imdbId":"tt2113091","duration":"1:40","slogan":null,"MPAA":null},{"id":463689,"rate":6.267,"rate_count":4731,"kpOrder":4278,"name":"Беглецы","secondName":"Runaways","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"История шести подростков, которые случайно узнают, что их родители входят в состав группы суперзлодеев под названием «Прайд». Эта группа руководит преступным миром Лос-Анджелеса. Дети узнают, что каждый из них, как и их родители, обладает какими-то способностями (а кто-то и вовсе не является человеком). Подростки решают, что не готовы принять такую судьбу, и пытаются сбежать от своих родителей.","imdbId":"tt1236246","duration":"1:00","slogan":null,"MPAA":null},{"id":311259,"rate":7.583,"rate_count":996,"kpOrder":4279,"name":"Нелюбимые","secondName":"Les diablesses","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"16-летняя Сильви, в раннем детстве потерявшая маму, живет у родственников. Консервативно настроенные опекуны не могут простить девушке простого поцелуя с посторонним юношей, и помещают Сильви в приют «Добрый пастырь», где содержатся молодые девушки, отвергнутые обществом. Бесправные, нелюбимые и никому не нужные...","imdbId":"tt1018713","duration":"1:28","slogan":null,"MPAA":null},{"id":762376,"rate":6.267,"rate_count":761,"kpOrder":4279,"name":"Папаши","secondName":"Dads","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о двух друзьях детства, которые уже вроде бы не молодые и довольно успешные. Но однажды в их жизни все переворачивается, когда к ним приезжают их отцы...","imdbId":"","duration":"0:22","slogan":"Two best friends. One dad situation.","MPAA":null},{"id":41481,"rate":7.582,"rate_count":16324,"kpOrder":4280,"name":"Бедная Саша","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Накануне Нового года девочка хочет ограбить банк своей богатой мамы, чтобы та перестала так много работать и начала уделять время дочке. Девочке не хватает родительского тепла, ее мама неуютно чувствует себя без любимого человека. Главный герой должен решить эти проблемы.","imdbId":"tt0135155","duration":"1:35","slogan":null,"MPAA":null},{"id":229166,"rate":6.266,"rate_count":1242,"kpOrder":4280,"name":"Джетсоны","secondName":"The Jetsons","type":"TV_SHOW","year":1962,"yearEnd":1988,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Джорж Джетсон живет в 2068 году, работает 3 часа в день 3 дня в неделю. Работа его состоит в том, чтобы нажимать единственную кнопку на компьютере. Устает страшно. У остальных членов его семьи – проблемы приблизительно те же.","imdbId":"","duration":"0:22","slogan":"Man in space! George Jetson heads a family of the future in a way of life very much like our own! IN COLOR!","MPAA":null},{"id":503297,"rate":7.582,"rate_count":4969,"kpOrder":4281,"name":"Путь","secondName":"The Way","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","приключения"],"age":null,"description":"Американский доктор приезжает во Французские Пиренеи для того, чтобы забрать останки своего сына, погибшего в шторм в самом начале паломничества по Пути Святого Иакова (The Camino de Santiago). Движимый глубочайшей печалью и стремлением узнать получше погибшего сына, с которым у него давно уже не было взаимопонимания, он решает пройти этот Путь за сына, оставив за спиной свою благоустроенную размеренную жизнь в Калифорнии.","imdbId":"","duration":"2:08","slogan":"Life is too big to walk it alone.","MPAA":"PG-13"},{"id":1009554,"rate":6.266,"rate_count":960,"kpOrder":4281,"name":"Хороший парень","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":null,"description":"Олег – порядочный парень,  учится в университете, мечтает стать врачом  и жениться на подруге детства Насте. Но в один миг  вся его жизнь переворачивается. Настя нечаянно убила человека. Из любви к ней Олег решает помочь ей избежать тюрьмы и берет вину на себя… Через 6 лет парня досрочно освобождают. Но его невеста уже замужем за другим. Олег оказывается  перед выбором: мстить или продолжать любить, забыть всё и уйти или попытаться что-то изменить?","imdbId":"","duration":"","slogan":"Его любовь спасает. Но кто спасёт его?","MPAA":null},{"id":450327,"rate":7.582,"rate_count":3504,"kpOrder":4282,"name":"Полторы комнаты, или Сентиментальное путешествие на Родину","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["биография"],"age":16,"description":"Это фильм по литературным сочинениям Бродского, по его рисункам, по материалам его биографии, но прежде всего он инспирирован прозой Бродского.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":762172,"rate":6.265,"rate_count":5395,"kpOrder":4282,"name":"Сумеречная зона","secondName":"The Twilight Zone","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Современная версия классического телесериала-антологии, рассказывающего научно-фантастические, страшные и загадочные истории.","imdbId":"","duration":"1:00","slogan":"What Dimension Are You Even In?","MPAA":null},{"id":14401,"rate":7.582,"rate_count":2059,"kpOrder":4283,"name":"3 женщины","secondName":"3 Women","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Наивная и впечатлительная Пинки Роуз, только что приехавшая из Техаса в небольшом калифорнийский городок, устраивается на работу в санаторий для пожилых людей. Здесь она заводит дружбу с Милли, девушкой современной и независимой. \n\rПинки переезжает к своей новой подруге в квартирный комплекс и старается ей во всём подражать. Они вместе проводят время в баре, где Милли знакомит Пинки с Эдгаром и его женой Уилли, хозяевами бара и квартирного комплекса. Милли устраивает вечеринку для перспективных новых знакомых, но те не приходят, и она в бешенстве убегает, чтобы вернуться поздно ночью в компании абсолютно пьяного Эдгара.","imdbId":"","duration":"2:05","slogan":"1 woman became 2/2 women became 3/3 women became 1","MPAA":"PG"},{"id":231023,"rate":6.264,"rate_count":4665,"kpOrder":4283,"name":"Соник X","secondName":"Sonic X","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Адаптация знаменитой видеоигры компании Sega.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":576145,"rate":7.582,"rate_count":1547,"kpOrder":4284,"name":"Блич 4: Врата ада","secondName":"Gekijouban Bleach: Jigokuhen","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Ад - место, где черные от грехов души предаются смертным мукам и ужасным пыткам за совершенные при жизни преступления. Шинигами запрещено связываться с Адом и на этот запрет есть много причин...  Но даже в Аду все не так хорошо. Несколько Тогабито (Brutal Prisoners или Ужасные Пленники) устраивают переворот и выбирают для себя цель - Каракуру и Куросаки Ичиго. Семья Ичиго в опасности, а Тогабито взяли заложников...  Для спасения Каракуры придется связываются с другим Тогабито - Kокуто. Он обладает чудовищной силой.  Ичиго, Рукия, Ренджи, Исида и Кокуто отправляются в Ад...","imdbId":"tt1785394","duration":"1:34","slogan":null,"MPAA":null},{"id":1192755,"rate":6.264,"rate_count":1818,"kpOrder":4284,"name":"Страна Рождества","secondName":"NOS4A2","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Юная Виктория МакКуин обнаруживает в себе уникальную способность открывать портал в мир потерянных вещей. Погружаясь все глубже в эту скрытую от людских глаз вселенную, она встречает множество других таких же «путешественников» — некоторые из них оказываются вполне благожелательными, а другие безнадежно испорчены своим даром. Однажды Виктория встречает Чарли Мэнкса: узнав, что он питается детскими душами и благодаря им остается бессмертным, героиня решает избавить мир от этого существа.","imdbId":"tt5194792","duration":"1:00","slogan":"His Evil. Her Gift.","MPAA":null},{"id":460550,"rate":7.582,"rate_count":1522,"kpOrder":4285,"name":"Бюро находок (Фильм 4)","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сорока, укравшая у пса Тишки медаль, организовала школу «сорочьих наук», в которой решила обучать первоклассников «искусству» обмана. Но Тишка и его друг попугай разыскали и наказали сороку.","imdbId":"tt2313773","duration":"0:08","slogan":null,"MPAA":null},{"id":256570,"rate":6.264,"rate_count":1376,"kpOrder":4285,"name":"Псевдоним «Албанец»","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2012,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"«Спец» по ликвидациям, работавший на секретные службы в постсоветскую эпоху, решает выйти в отставку. Однако бывшие сослуживцы, взявшиеся за полукриминальный бизнес, не оставляют его в покое, ведь для них его имя служит своего рода, «знаком качества».\n\rИ вот реалии жизни складываются не в пользу главного героя — теперь он сам становится мишенью. Албанец понимает, что желание — вернуться к мирной жизни — будет не так просто осуществить…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":27088,"rate":7.582,"rate_count":1352,"kpOrder":4286,"name":"Телефон пополам","secondName":"Pillow Talk","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Обладатели спаренного телефонного номера дизайнер Джен Морроу и композитор Брэд Аллен никогда друг друга не видели, но люто друг друга ненавидят. Брэд каждый вечер играет своим многочисленным поклонницам одну и ту же мелодию, а Джен подслушивает, возмущается и жалуется в телефонную компанию. За Джен ухаживает миллионер Джонатан Форбс, который по стечению обстоятельств является другом и спонсором Брэда.\n\rОднажды он рассказывает Брэду о своей возлюбленной и о ненормальном типе, с которым ей приходится делить телефонный номер. Бред догадывается, что речь идет о нем. Описание внешности неприветливой дамы на другом конце провода интригует его, а когда он случайно встречается с Джен в ресторане, узнав ее голос, он решает, что игра стоит свеч...","imdbId":"tt0053172","duration":"1:42","slogan":"Footloose bachelor...beautiful career girl...and the world's most fascinating pastime!","MPAA":null},{"id":1214381,"rate":6.263,"rate_count":1694,"kpOrder":4286,"name":"Рассвет апокалипсиса","secondName":"Daybreak","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"Глендейл, солнечная Калифорния. Полгода назад старшеклассник Джош переехал сюда из Канады и теперь очень рад — на дворе постапокалипсис. После взрыва неизвестной бомбы часть взрослых погибла сразу, другая превратилась в плотоядных мутантов, а выжившие школьники поделили местность на зоны влияния банд. Джош умудряется вывести из себя самую агрессивную из них — Качков, обсмотревшихся «Безумного Макса» — и теперь вместе с бывшим хулиганом Уэсли, ставшим самураем-пацифистом, и малолетней пироманьячкой Анджеликой находит пристанище в местном торговом центре. Но Джошу не сидится за крепкими стенами молла, он уверен, что должен отправиться на поиски своей девушки Сэм.","imdbId":"","duration":"0:50","slogan":"You say apocalypse like it's a bad thing.","MPAA":null},{"id":331884,"rate":7.582,"rate_count":963,"kpOrder":4287,"name":"Невероятное пари, или Истинное происшествие, благополучно завершившееся сто лет назад","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"По мотивам рассказов Антона Павловича Чехова «Пари», «Жилец», «Из воспоминаний идеалиста», «Неосторожность», «На мельнице», «Сапожник и нечистая сила». Молодой студент юрист и крупный банкир заключают пари на два миллиона рублей. По условию пари студент должен был просидеть 15 лет в одиночной камере.","imdbId":"tt0087785","duration":"1:20","slogan":null,"MPAA":null},{"id":1117987,"rate":6.262,"rate_count":1614,"kpOrder":4287,"name":"Гадалка","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":16,"description":"В центре сюжета – столичный майор Алексей Потапов и девушка из маленького провинциального городка Люся Некрасова – на первый взгляд, странный тандем, занимающийся расследованием сложных преступлений. Люся – необычная девушка: она видит людей, места, детали преступлений. Описав со стопроцентной точностью место убийства собственной сестры, Некрасова становится незаменимым сотрудником полиции, с чем категорически не согласен ее начальник – Потапов, привыкший верить только неопровержимым фактам, а не каким-то там видениям и предчувствиям. Но вскоре он вынужден признать: ненормальная «гадалка» все чаще оказывается права.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":402510,"rate":7.582,"rate_count":481,"kpOrder":4288,"name":"Собака Баскервилей","secondName":"The Hound of the Baskervilles","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","ужасы"],"age":12,"description":"К Шерлоку Холмсу обращается доктор Джеймс Мортимер, сельский врач прихода Гримпен в английском графстве Девоншир. Его пациент, баронет сэр Чарльз Баскервиль, некоторое время назад умер при загадочных обстоятельствах. В роду Баскервилей, издавна живших в родовом поместье Баскервиль-Холл вблизи Гримпенской трясины - обширной сильно заболоченной местности - из поколения в поколение передаётся семейная легенда о призрачной собаке, которая преследует всех Баскервилей на болотах Гримпенской трясины по ночам.","imdbId":"tt0095330","duration":"1:45","slogan":null,"MPAA":null},{"id":777348,"rate":6.26,"rate_count":511,"kpOrder":4288,"name":"Любовь на миллион","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"«В любви, как на войне, все средства хороши» - так гласит народная мудрость. Но как быть, если ради счастья любимой девушки мужчина решается на обман?\n\rМолодая учительница Марина готовится к свадьбе. Ее жених Володя - надежный и обеспеченный человек. Только жизнь с ним слишком скучна и предсказуема: как у бывшего военного,  у него всегда все заранее запланировано, просчитано и разложено по полочкам.\n\rИ вот накануне свадьбы Марина встречает своего давнего возлюбленного - Олега Шишкина. Пять лет назад у них был роман. Олег даже предлагал Марине пожениться. И хотя Марина всегда верила, что Олега ждет феноменальное будущее, она так и не решилась связать с ним свою судьбу.\n\rНовая встреча с Олегом поражает Марину. Из веселого и амбициозного мечтателя он превратился в бездомного и безработного пьяницу. Женщину охватывает чувство вины, и она решает помочь другу вернуться к нормальной жизни.\n\rС этих пор Марина берет судьбу Олега в свои руки - устраивает его на работу в школу, уговаривает бросить пить и снимает для него квартиру у своей лучшей подруги Ирины. Благодетельница и не подозревает, что под маской бомжа скрывается настоящий миллионер, сколотивший в Англии целое состояние. У Олега же есть свой план: притворяясь бездомным, он надеется не допустить свадьбы и вернуть Марину.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":321842,"rate":7.581,"rate_count":166385,"kpOrder":4289,"name":"Предложение","secondName":"The Proposal","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главная героиня фильма – ответственная начальница, которой грозит высылка в Канаду. Ради того, чтобы избежать ссылки в край озер, героиня готова на все – даже фиктивно выскочить замуж за своего молодого ассистента...","imdbId":"tt1041829","duration":"1:48","slogan":"Горько?..","MPAA":"PG-13"},{"id":773928,"rate":6.259,"rate_count":3183,"kpOrder":4289,"name":"Седьмая руна","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":16,"description":"В городе Н-ск при загадочных обстоятельствах погибает дочь губернатора. Для выяснения обстоятельств её смерти в город Н-ск из Москвы приезжает следователь Олег Нестеров. В том месте, где нашли тело девушки, проходила ролевая игра по карело-финскому эпосу «Калевала», и председатель ролевиков Вера параллельно начинает свое расследование. Однако новые жертвы и серия загадочных событий все больше запутывают Олега и Веру. А вскоре Нестеров понимает, что в Н-ске играют не только ролевики. И банкир, и прокурор, и губернатор вовлечены в некую странную азартную игру, смысл которой скрыт от непосвященных.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":761933,"rate":7.581,"rate_count":82769,"kpOrder":4290,"name":"Я – начало","secondName":"I Origins","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Молекулярный биолог и его ассистентка делают потрясающее открытие, способное коренным образом изменить современное общество.","imdbId":"","duration":"1:48","slogan":null,"MPAA":"R"},{"id":447668,"rate":6.258,"rate_count":2827,"kpOrder":4290,"name":"Братаны","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"История четырех друзей-десантников, которые по воле случая оказываются втянутыми в борьбу против преступной группировки, торгующей людьми. Сергей, Леня, Костя и Макар становятся свидетелями неприятной сцены: несколько парней пристают к молодым девчонкам. \n\rЗаступившись за девушек, друзья еще не подозревают, что за этими людьми стоит крупная отлаженная структура, занимающаяся торговлей людьми, продажей молодых девушек в секс-рабство. \n\rС этого момента они уже не могут отступить назад. Им неоткуда ждать помощи, ведь с одной стороны коррумпированные сотрудники милиции и УБОПА, с другой – банда. Друзьям ничего не остается, как вступить в схватку и начать собственное расследование.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":81691,"rate":7.581,"rate_count":8051,"kpOrder":4291,"name":"Адамовы яблоки","secondName":"Adams æbler","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Дания"],"genres":["драма","комедия","криминал"],"age":16,"description":"Нео-нацист, приговорённый к общественным работам в церкви, сталкивается с крайне праведным священником.","imdbId":"","duration":"1:31","slogan":"Én ulykke kommer sjældent alene","MPAA":"R"},{"id":1008628,"rate":6.258,"rate_count":513,"kpOrder":4291,"name":"Тайные желания отвергнутых","secondName":"Kuzu no honkai","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"На первый взгляд старшеклассники Муги и Ханаби - идеальная пара, но это лишь маскарад. В реальности Ханаби с детства влюблена в Наруми, а Муги сохнет по своей репетиторше Аканэ Минагаве. Понимая, что добиться ответной любви пока нереально, заговорщики решают изображать счастливую пару. И правил у их временного союза всего три. Первое: незамедлительно разбежаться в случае, если кто-то из них добьется своей цели; второе: ни в коем случае не влюбляться друг в друга; и третье: выполнять физические желания партнёра.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":103380,"rate":7.581,"rate_count":4448,"kpOrder":4292,"name":"Помпоко: Война тануки в период Хэйсэй","secondName":"Heisei tanuki gassen pompoko","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Современная Япония, западные окраины Токио. Люди застраивают леса и холмы, которые раньше принадлежали тануки - енотовидным собакам. Тануки начинают героическую, но обреченную войну за выживание. Для этого они возрождают древнее искусство превращения - с его помощью они могут превращаться даже в людей.","imdbId":"","duration":"1:59","slogan":null,"MPAA":"PG"},{"id":707006,"rate":6.256,"rate_count":725,"kpOrder":4292,"name":"Давай знакомиться","secondName":"Hello Ladies","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Застенчивый англичанин едет в Лос-Анджелес, чтобы найти женщину своей мечты...","imdbId":"","duration":"0:28","slogan":"Single and desperate to mingle.","MPAA":null},{"id":939700,"rate":7.581,"rate_count":4282,"kpOrder":4293,"name":"Дикий мёд","secondName":"Delibal","type":"FILM","year":2015,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"История страстной любви студентов университета Барыша и Фюсун.\n\rБарыш учится на факультете архитектуры в университете. Его хобби - игра на барабанах, от этого и от студенческой жизни он получает огромное удовольствие и наслаждение. Когда парень встречает Фюсун, его душа наполняется чувством, совершенно новым для него, подобного раньше Барыш не испытывал... Он понимает, что в этот раз настоящая любовь вошла в его сердце и в его жизнь. Кто эта девушка? Где она живет? Он должен найти ее, даже не зная имени незнакомки. Барыш ищет и находит, но у Фюсун есть только одно желание - закончить университет с отличием и продолжить обучение в Америке, получив степень магистра. Парень должен как-то добиться ее расположения. Красивый, умный и искренний Барыш успешен в этом направлении. Он умудряется добиться своего - Фюсун в него влюбляется, и они женятся.\n\rВсе, как в сказке... Но однажды этой счастливой сказке приходит конец...","imdbId":"tt5076214","duration":"1:57","slogan":null,"MPAA":null},{"id":257797,"rate":6.256,"rate_count":562,"kpOrder":4293,"name":"Моя граница","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","мелодрама"],"age":16,"description":"Выпускники Московского Пограничного училища Александр Упоров и Сергей Нестеров отправляются служить в самые «горячие» точки России: Александр - на Север, Сергей - на Кавказ. Их дружбу осложняет тот факт, что оба они влюблены в одну и ту же девушку...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":21371,"rate":7.581,"rate_count":1846,"kpOrder":4294,"name":"Ледяное сердце","secondName":"Un coeur en hiver","type":"FILM","year":1992,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Стефан и Максим уже много лет ведут совместный бизнес по реставрации старых и изготовлению новых скрипок. Максим сообщает другу и партнеру, что в его жизни появилась женщина - красивая, талантливая скрипачка. Ее сердце потянулось к нему, и, будучи женщиной страстной и прямой, она призналась ему в этом.\n\rНо Стефан отверг ее любовь, сказав, что не способен испытывать такие чувства. Более того, он даже сказал ей, что между ним и Максимом нет дружбы. Что это - Зима в сердце? Правдив ли Стефан сам перед собой, когда говорит, что живет как бы с запозданием, или в глубине души Стефан понимает, что недостоин ее.","imdbId":"tt0105682","duration":"1:45","slogan":null,"MPAA":null},{"id":580448,"rate":6.256,"rate_count":523,"kpOrder":4294,"name":"Наследница","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Столичная красавица-журналистка Марина получает наследство от деда –  лесопилку и старый дом с большим участком земли на берегу озера. Марину на время отстранили от работы за слишком «острый» материал, и она едет в родную деревню. Деловая хватка подсказывает Марине, что ее земля у большой воды – лакомый кусок для риэлторов, а лесопилка – золотое дно. Хотя управляющий и твердит про сплошные убытки... Марина развивает бурную активность.\n\rНо осуществить грандиозные планы не так-то просто. Городская привычка идти к цели напролом приводит ее к конфликту со всей деревней. Да и криминал не дремлет, пытаясь прибрать к рукам активы новой предпринимательницы. В трудную минуту благородный сосед подставляет Марине свое крепкое мужское плечо, и вот уже столичная красавица не знает, кто ей дороже – столичный продюсер Антон или новый знакомый, фермер Костя…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1733,"rate":7.581,"rate_count":1360,"kpOrder":4295,"name":"Леди Джейн","secondName":"Lady Jane","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"В 1547 году умер Генрих VIII. Английское Королевство осталось без монарха. Единственный сын короля и наследник престола, несовершеннолетний Эдвард, смертельно болен, и дни его сочтены.\n\rПротестанты не желают больше видеть на престоле католиков и готовы пойти на всё, чтобы короновать «своего человека». Их неожиданный выбор падает на скромную дочь герцога Саффолка, кузину короля Эдварда, Леди Джейн Грэй.\n\rПо плану протестантов Джейн выдадут замуж за Гилфорда Дадли — сына самого влиятельного человека Англии, Джона Дадли, который и станет тайным правителем Британии.\n\rПо загадочной иронии судьбы у древней Англии внезапно появился уникальный шанс получить великолепную, не погодам мудрую королеву, а у Гилфорда — прекрасную и любящую жену.\n\rНо всё это было слишком хорошо, чтобы быть правдой, а посему этой удивительной истории было суждено закончится быстро, жестоко и кроваво…","imdbId":"","duration":"2:16","slogan":"Some of the greatest battles are fought with the heart.","MPAA":"PG-13"},{"id":893920,"rate":6.255,"rate_count":993,"kpOrder":4295,"name":"Стандарты красоты","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Катерина 12 лет прожила счастливо и безмятежно, как ей казалось, в браке со своим любимым мужем. И тут, как гром среди ясного неба, для нее стала новость о том, что супруг ей изменяет. Благоверный объяснил Кате, что за годы совместной жизни она превратилась из чемпионки страны по биатлону и просто красавицы в унылую и скучную домохозяйку. \n\rКатерина в шоке, она раздавлена и унижена обвинениями мужа, ведь именно ради семьи — мужа и дочери — она когда-то забросила спортивную карьеру. Однако она принимает решение начать новую жизнь, и переезжает вместе с дочерью к своим родителям.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":30768,"rate":7.581,"rate_count":847,"kpOrder":4296,"name":"Большой вальс","secondName":"The Great Waltz","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Волшебная музыка автора «Сказок Венского леса» в обработке Дмитрия Темкина, голос и красота оперной дивы Милицы Корьюс (эмигрантки из России), очарование 2-кратной обладательницы «Оскара» Луизы Райнер в роли жены Штраусса и, наконец, режиссура мэтра французского кинематографа Жюльена Дювивье – вот составляющие бешенного успеха этого фильма.","imdbId":"tt0030202","duration":"1:44","slogan":"Your beating heart,your pounding pulse will tell you it's the most exciting musical love story ever told!","MPAA":null},{"id":702066,"rate":6.255,"rate_count":853,"kpOrder":4296,"name":"Маша в законе","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Маше немного за тридцать, личная жизнь не устроена. За плечами - 10 лет парикмахерского стажа. Маша решает круто изменить свою жизнь и заканчивает юридический факультет. \n\rТеперь она - новоиспеченный юрист, ведь нет ничего невозможного, если ты полна оптимизма и веры в справедливость! После многочисленных попыток трудоустроиться, Маша открывает свое собственное юридическое агентство. Она арендует в торговом центре пару квадратных метров, на которых располагает свой мобильный офис - стол и два стула, и вешает табличку «Мария Пирогова – юридические услуги». Клиенты и их «дела» не заставляют себя ждать...","imdbId":"tt3577578","duration":"0:47","slogan":null,"MPAA":null},{"id":5735,"rate":7.581,"rate_count":537,"kpOrder":4297,"name":"Вкус страха","secondName":"Taste of Fear","type":"FILM","year":1961,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Парализованная ниже пояса девушка Пенни после смерти лучшей подруги приезжает на Лазурный берег к отцу-миллионеру, которого она не видела 10 лет. Но его новая жена Джейн говорит, что тот уехал в деловую поездку. Девушке это кажется подозрительным, тем более что шофер утверждает, что хозяин взял машину, на которой ездить не любил. В первую же ночь Пенни видит свет в летнем домике, обнаруживает там мёртвого родителя и, в панике бросившись прочь, падает вместе с каталкой в бассейн. Когда девушка приходит в себя, мачеха убеждает её, что всё это ей привиделось, и в домике никого нет и не было. Пенни начинает подозревать, что Джейн что-то скрывает.","imdbId":"","duration":"1:22","slogan":"For maximum thrill . . . we earnestly urge you to see this motion picture from the start!","MPAA":null},{"id":466360,"rate":6.254,"rate_count":4064,"kpOrder":4297,"name":"Всё тип-топ, или Жизнь на палубе","secondName":"The Suite Life on Deck","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":6,"description":"Роскошный морской лайнер готовится к длительному путешествию. На борту старые знакомые из отеля «Тип-топ»: близнецы Зак и Коди, строгий Мистер Мозби, надевший форму менеджера морского отеля, и Лондон Тип-Топ — дочь владельца парохода. Попутно с учёбой на борту, им предстоит встретить много новых друзей, останавливаясь в портах разных стран, где их ждут новые приключения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":5908,"rate":7.58,"rate_count":119795,"kpOrder":4298,"name":"Кинг Конг","secondName":"King Kong","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Новая Зеландия","США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"В 1930-м году съемочная группа под предводительством режиссера-неудачника Карла Дэнхэма отправляется на загадочный Остров Черепа неподалеку от Суматры, чтобы изучать легенды о гигантской горилле по кличке Конг. По прибытии на место они обнаруживают, что Кинг Конг и правда существует.\n\rГорилла живет в самой чаще непроходимых джунглей, где помимо него, спрятанные от всего мира, обитают многие создания из доисторических времен. Исследователи оказываются между двух огней - с одной стороны Кинг Конг, а с другой - его враги динозавры...","imdbId":"tt0360717","duration":"3:07","slogan":"Восьмое чудо света","MPAA":"PG-13"},{"id":648887,"rate":6.254,"rate_count":1076,"kpOrder":4298,"name":"Охота на гауляйтера","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Беларусь","Россия","Украина"],"genres":["военный","драма"],"age":12,"description":"Минск 1970 год. Торжественное заседание посвященное награждению комсомола Белорусской ССР орденом Ленина. В президиуме на почетном месте пожилая женщина. Это герой Великой Отечественной войны – Мария Архипова.\n\rОткрыть собрание предоставляется еще одному почетному гостю, Герою Советского Союза Галине Помазан – несмотря на доблестную  военную биографию -  все еще эффектной, моложавой женщине. Узнав о приезде Галины, курирующий собрание сотрудник госбезопасности приходит в панику – встреча Архиповой с Помазан крайне нежелательна. И на самом деле, во время пафосного рассказа Галины о казни палача белорусского народа - гауляйтера Вильгельма Краубе, Архипова не смогла сдержать гнев и набросилась на докладчицу. Очевидно, что есть еще одна неофициальная версия ликвидации гауляйтера, исполнительницами которой являлись две советские женщины, сестры по оружию, коммунистка Архипова и беспартийная Помазан. Но КГБ тщательно скрывает все правдивые подробности этой операции - несомненно, на то есть серьёзные причины.","imdbId":"tt2729386","duration":"0:50","slogan":null,"MPAA":null},{"id":43527,"rate":7.58,"rate_count":2687,"kpOrder":4299,"name":"Аргонавты","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"По мотивам древнегреческих мифов.","imdbId":"tt0369245","duration":"0:20","slogan":null,"MPAA":null},{"id":397212,"rate":6.253,"rate_count":2931,"kpOrder":4299,"name":"Модельная школа ведьмы Дженис","secondName":"The Janice Dickinson Modeling Agency","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Реалити-шоу о модельном бизнесе. Дженис Дикинсон – фотограф и супермодель с 32-летним стажем. Она стала первой моделью, чьи гонорары приравнялись к звездным (до нее американцы скудно оплачивали эту нелегкую работу красоток). По окончанию модельной карьеры Дженис родила двоих детей и воспитывала их, сидя дома и мечтая вновь стать преуспевающей деловой женщиной. Когда ей стукнуло 50, она решила открыть собственное модельное агентство. Мало кто воспринимал затею Дженис всерьез, но она верила в собственные силы. И вот перед Дженис Дикинсон лежит долгий путь к успеху: ей предстоит основать агентство с нуля, найти перспективных моделей, обучить их и отправить на ведущие подиумы мира.","imdbId":"","duration":"0:22","slogan":"Are you ready to get to know the world's first supermodel?","MPAA":null},{"id":497210,"rate":7.58,"rate_count":1348,"kpOrder":4300,"name":"Тихие вещи","secondName":"Silent Things","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Дружба между женщиной и мужчиной, страдающим синдромом Аспергера, оказывается под угрозой, когда между ними становится импульсивная девочка-подросток.","imdbId":"tt1588395","duration":"0:13","slogan":null,"MPAA":"PG"},{"id":422816,"rate":6.253,"rate_count":522,"kpOrder":4300,"name":"Пригород в огне","secondName":"Suburban Shootout","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":null,"description":"Литтл Степингтон - небольшой пригород, который ДОЛЖЕН быть спокойным, уютным и тихим. Но ему не повезло с обитательницами. Вместо того, чтобы тихо убивать время за вязанием, они убивают друг друга. В ход идут овощерезки и крупнокалиберное оружие. Под видом женского благотворительного общества, классов йоги и кружка любительниц бега скрываются тайные суперагентки, которые ради очередного укола ботокса готовы устранить пару конкуренток. Скормить мужу промышленную дозу виагры на завтрак и превратить тихий британский пригород в подобие трущоб, куда не суются полицейские - вот такие они, британские леди! «Отчаянные домохозяйки» готовы «Убить Билла», и они обойдутся без самурайских мечей!","imdbId":"tt0483862","duration":"0:22","slogan":"Every Town Has It's Dark Side","MPAA":null},{"id":944,"rate":7.58,"rate_count":763,"kpOrder":4301,"name":"Стромболи, земля Божья","secondName":"Stromboli, terra di Dio","type":"FILM","year":1950,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":null,"description":"История прекрасной беженки с берегов Балтики, находящейся в итальянском лагере для DP (перемещенных лиц) на скалистом, покрытом базальтовой лавой острове. Она выходит замуж за местного жителя из местечка Стромболи, чтобы ее отпустили из лагеря. Сначала уловка ненавистна гордой женщине, но со временем в ее сердце входит подлинное чувство…","imdbId":"tt0041931","duration":"1:41","slogan":"Raging Island...Raging Passions !","MPAA":null},{"id":573642,"rate":7.58,"rate_count":588,"kpOrder":4302,"name":"Сломанный меч 4","secondName":"Gekijouban Bureiku bureido Daiyonshou: Sanka no chi","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1200875,"rate":6.25,"rate_count":712,"kpOrder":4302,"name":"Немедленное реагирование","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Капитан полиции Александр Осокин - командир группы Немедленного Реагирования. Прибыв на очередной экстренный вызов, группа оказывается под перекрёстным огнём наркоторговцев. В перестрелке получает тяжёлое ранение– прапорщик Порс, а старший лейтенант Зуев – погибает. Ситуация осложняется тем, что с места происшествия пропала сумка с крупной суммой денег. Осокину удаётся найти пропавшие деньги. Но перед ним встаёт моральный выбор: сдать деньги в полицию или использовать их, чтобы помочь близким.","imdbId":"tt10448538","duration":"","slogan":null,"MPAA":null},{"id":401831,"rate":7.58,"rate_count":501,"kpOrder":4303,"name":"Куросаги: Черный мошенник","secondName":"Eiga: Kurosagi","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","триллер"],"age":null,"description":"В мире существует три типа мошенников: Широсаги, Акасаги и Куросаги. Широсаги — выманивают деньги у других. Акасаги используют свою привлекательность, чтобы играть с чувствами других. Лучший мошенник в истории — Куросаги — обманывает и грабит только Широсаги и Акасаги, а деньги, которые он у них отобрал, отдает людям, пострадавшим от этих мошенников. \n\rПочему Куросаги стал таким? Пять лет назад его отца обманул главный жулик. Из-за этого отец покончил с собой,перед этим убив жену, и дочь. Хотел убить и сына — Куросаги, но сын выжил, и теперь решил мстить всем Широсаги и Акасаги за то, что в прошлом из-за них лишился семьи.","imdbId":"tt1159502","duration":"2:07","slogan":null,"MPAA":null},{"id":3720,"rate":7.579,"rate_count":13163,"kpOrder":4304,"name":"Квартира","secondName":"L'appartement","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Грустный, трагический и захватывающий фильм, доказывающий, что в любви в ход идут все средства, но вот насколько они хороши... Молодой бизнесмен Макс собирается на важные переговоры в Токио. В Париже остается его невеста. Перед самым отъездом в кафе Макс видит Лизу - девушку, которую он страстно любил два года назад и которая тогда самым таинственным образом исчезла, не сказав на прощанье ни слова. Лиза говорила в кафе по телефону и убежала. Макс выскочил следом за ней, но не успел - она уехала на автомобиле. Вернувшись он нашел ее пудреницу и ключи от квартиры. Начал поиски, забыв и о невесте, и о поездке в Токио.","imdbId":"tt0115561","duration":"1:56","slogan":"A place where passion and destiny meet.","MPAA":"R"},{"id":408341,"rate":6.249,"rate_count":2145,"kpOrder":4304,"name":"Фил из будущего","secondName":"Phil of the Future","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":6,"description":"На первый взгляд, Фил – обычный подросток. Но на самом деле он прибыл из далекого будущего: вместе со своей семьей он попал к нам из 2121 года! Когда они путешествовали сквозь время, корабль сломался, и им пришлось совершить экстренную посадку в нашем времени. \n\rПриключения Фила и его семьи поистине невероятны, ведь в руках у них разнообразные фантастические приборы из будущего. Они позволяют, к примеру, делаться невидимыми, дают возможность уменьшаться в размерах или даже изменять свой внешний вид... В 21 веке у Фила начинается классная жизнь, интересная и увлекательная, но здесь – не его родное время. Захочет ли он вернуться назад в будущее?..","imdbId":"","duration":"0:22","slogan":"A Comedy That's Ahead of Its Time","MPAA":null},{"id":405704,"rate":7.579,"rate_count":10387,"kpOrder":4305,"name":"Преследователь","secondName":"Chugyeokja","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Бывший полицейский, а ныне сутенёр Чун-хо замечает, что у него стали пропадать работницы. На очередной вызов поехать некому, поэтому он отправляет к клиенту сказавшуюся больной последнюю свободную девушку по вызову. Та оставляет дома пятилетнюю дочь и едет. И тоже исчезает. Кто-то переманивает девушек - решает Чун-хо и начинает проверять телефонные номера, с которых поступали заказы. Выясняется, что все пропавшие поехали к одному и тому же клиенту, к которому отправилась и последняя.","imdbId":"","duration":"2:00","slogan":"The hunter and the hunted, the ultimate chase begins","MPAA":null},{"id":1301771,"rate":6.249,"rate_count":1914,"kpOrder":4305,"name":"Закрытый сезон","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Небольшой южный городок на море. Уютные кафе на набережной, домашнее вино на разлив, платная рыбалка на катерах. Есть в городе и свои знаковые фигуры: это Глеб Валентинович – полулегальный бизнесмен, владелец ресторанчиков и киосков, и Сергей Воронец – начальник отделения полиции, с тех же заведений имеющий процент за спокойную жизнь.\n\rГородок живёт ленивой и приятной жизнью до тех пор, пока не происходят несколько странных смертей — вчера еще здоровые люди умирают за пару часов. В город вызывают эпидемиолога из столицы. Глеб с командой пытается его перехватить и подкупить: совсем не в их интересах, чтобы закрыли сезон. Но Евгений Левин оказывается принципиальным. Впрочем, своей преданностью делу и готовностью влезть в любую драку он вскоре заставит Глеба себя уважать. Глеб не знает одного: Женя – тот самый мужчина, из-за разрыва с которым когда-то уехала из Москвы его молодая жена.","imdbId":"","duration":"0:52","slogan":"Эта эпидемия не первая и не последняя","MPAA":null},{"id":18317,"rate":7.579,"rate_count":5437,"kpOrder":4306,"name":"Двойная жизнь Вероники","secondName":"La double vie de Véronique","type":"FILM","year":1991,"yearEnd":0,"countries":["Норвегия","Польша","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"В мире есть две очень похожие девушки с одинаковым именем. В Польше живет Вероника, у которой обнаруживается чудесный голос и она начинает выступать на сцене. Во Франции живет другая Вероника, которая тоже мечтает петь, но ей не удается осуществить свое желание и она с головой окунается в радости любви... Как будто что-то незримое связывает их: когда закончится жизненный путь одной, другая словно подхватит и продолжит ее жизнь...","imdbId":"tt0101765","duration":"1:38","slogan":"Each of us is matched somewhere in the world, by our exact double - someone who shares our thoughts and dreams.","MPAA":"R"},{"id":825923,"rate":6.246,"rate_count":1880,"kpOrder":4306,"name":"Посланники","secondName":"The Messengers","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"Когда таинственный объект падает на Землю, несколько незнакомцев умирают от энергетического импульса — но затем просыпаются и узнают, что ответственны за предотвращение грядущего Апокалипсиса.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":15064,"rate":7.579,"rate_count":2623,"kpOrder":4307,"name":"Галлиполи","secondName":"Gallipoli","type":"FILM","year":1981,"yearEnd":0,"countries":["Австралия"],"genres":["военный","драма","приключения"],"age":16,"description":"1915 год. Два романтически настроенных молодых человека вступают в ряды австралийских вооруженных сил. После ускоренной подготовки в «учебке», затерянной в песках близ древнеегипетских пирамид, приятелей отправляют в полк, который ведет боевые действия против турецкой армии.\n\rДрузья еще не знают, что им предстоит принять участие в битве при Галлиполи - одном из самых кровавых сражений первой мировой войны...","imdbId":"tt0082432","duration":"1:50","slogan":"Peter Weir's film of...Gallipoli","MPAA":"PG"},{"id":661212,"rate":6.246,"rate_count":1057,"kpOrder":4307,"name":"Чкалов","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Рассказ о неизвестных страницах из жизни комбрига Валерия Чкалова, чья биография полна тайн, долгие годы тщательно скрывавшихся от глаз и ушей народа, и одновременно - история становления авиации в нашей стране. Начинается повествование с периода учебы Валерия Павловича, а заканчивается его легендарным беспосадочным перелетом из СССР в США в 1937 году.","imdbId":"tt2651946","duration":"0:50","slogan":null,"MPAA":null},{"id":647199,"rate":7.579,"rate_count":1049,"kpOrder":4308,"name":"Темнее чёрного – История чёрного контрактора","secondName":"Darker Than Black - Kuro no Kieyakusha: Gaiden","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":837618,"rate":6.246,"rate_count":1009,"kpOrder":4308,"name":"Битвы за контейнеры","secondName":"Container Wars","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"Торги, которые проводятся в одном из крупных портов Америки, по накалу страстей не уступают настоящим спортивным соревнованиям. Здесь лучшие эксперты по аукционам борются за содержимое контейнеров, прибывающих со всего мира; и на кону порой оказываются даже не десятки, а сотни тысяч долларов.","imdbId":"tt2738100","duration":"","slogan":null,"MPAA":null},{"id":15205,"rate":7.579,"rate_count":895,"kpOrder":4309,"name":"Исчезнувшая Банни Лейк","secondName":"Bunny Lake Is Missing","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Недавно переехавшая в новую квартиру Энн Лейк в первый раз собирает свою дочь Банни в новую школу. У нее нет мужа, а живет она вместе со своим братом, журналистом Стивеном. После обеда Энн отправляется в школу, чтобы забрать Банни. Но та не появляется. На расспросы обеспокоенной Энн выясняется, что в суматохе дня ее никто не заметил. Девочка просто пропала...","imdbId":"tt0058997","duration":"1:47","slogan":"No one admitted while the clock is ticking!","MPAA":null},{"id":408759,"rate":6.246,"rate_count":488,"kpOrder":4309,"name":"Акварион","secondName":"Sôsei no Aquarion","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"В далеком будущем 2/3 населения Земли уничтожено из-за различных природных катаклизмов. От сна пробудились ангелы Тени, бессмертные крылатые создания, цивилизация которых была разрушена 12000 лет назад. Вернувшись, ангелы Тени решили отомстить людям и вновь подчинить себе мир. Но люди не были согласны сидеть, сложа руки, и покорно ждать полного уничтожения. Из руин на дне моря они подняли три вектора — боевые машины, созданные некогда ангелами Тени. \n\rВот уже 11 лет война идет с переменным успехом. Людей становится все меньше, но и мифические звери нередко проигрывают в борьбе с гигантским роботом. И обе стороны ждут появления Солнечного Крыла, реинкарнации ангела Аполлониуса, некогда уничтожившего собственных соплеменников. Ему одному под силу вернуть Древу Жизни былое величие. Но он может встать и на защиту людей, раскрыть истинные возможности Аквариона и уничтожить ангелов раз и навсегда. Судьба мира зависит от его выбора.","imdbId":"","duration":"0:25","slogan":"The destiny of the Solar Wing!","MPAA":null},{"id":550910,"rate":7.578,"rate_count":141045,"kpOrder":4310,"name":"Гадкий я 2","secondName":"Despicable Me 2","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"В то время как Грю, бывший суперзлодей, приспосабливается к семейной жизни и пытается честным трудом зарабатывать в сфере бизнеса, тайные лаборатории Арктики оказываются украденными. Анти-Злодейская лига решает, что она нуждается в помощи Грю и его новобранцев в расследовании.","imdbId":"tt1690953","duration":"1:38","slogan":"More minions. More despicable.","MPAA":"PG"},{"id":591858,"rate":6.245,"rate_count":799,"kpOrder":4310,"name":"Эпоха дракона: Искупление","secondName":"Dragon Age: Redemption","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:09","slogan":null,"MPAA":null}]