[{"id":733151,"rate":6.144,"rate_count":2889,"kpOrder":4438,"name":"Череп и кости","secondName":"Crossbones","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":16,"description":"Шпионская история, которая разворачивается в декорациях одной секретной пиратской республики, расположенной на живописных Багамских островах. В этом райском уголке правит жестокий харизматичный пират Черная борода — настоящий морской волк, о котором ходят самые страшные слухи. Но он еще не знает, какой сюрприз приготовили ему власти Британии...","imdbId":"","duration":"1:00","slogan":"Leader. Dreamer. Revolutionary. Pirate","MPAA":null},{"id":221766,"rate":7.568,"rate_count":493,"kpOrder":4439,"name":"Родительская любовь","secondName":"Tops with Pops","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0051098","duration":"0:08","slogan":null,"MPAA":null},{"id":481521,"rate":6.143,"rate_count":1188,"kpOrder":4439,"name":"Железный человек: Приключения в броне","secondName":"Iron Man: Armored Adventures","type":"TV_SHOW","year":2008,"yearEnd":2012,"countries":["Великобритания","Канада","Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Когда его отец, крупный промышленник Говард Старк, погибает в авиакатастрофе сразу после отказа в военной модернизации Земляных Буров по воле Обадайи Стэйна, 16-летний гений Тони Старк использует высокотехнологичный костюм из брони, который он создал сам, и начинает расследование возможной причастности Обадайи Стэйна к смерти своего отца. Получив известность как «Железный человек», Тони действует с целью разрушить планы Обадайи Стэйна, а также спасти мир от других злодеев, таких как Мандарин, Мистер Фикс, Хлыст, Мадам Маска, Красный Динамо и др. В этой борьбе с беззаконием ему помогают Джеймс (Роди) Роудс и Пеппер Поттс. \n\rАктивные действия Тони как Железного Человека обычно заканчиваются его оправданиями, почему он постоянно опаздывает в школу или совсем пропускает учёбу. Теперь, основываясь на феноменальной технологии выживания, Тони должен балансировать на грани между заботами подростковой жизни и долгом чести супер-героя. Облачённый в броню своего замечательного изобретения, Тони будто создан для сверхскоростных полётов, высокотехнологичных сражений и самых опасных приключений.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":468904,"rate":7.567,"rate_count":138915,"kpOrder":4440,"name":"Университет монстров","secondName":"Monsters University","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Майк и Салли – самые опытные пугатели в Монстрополисе, но так было далеко не всегда. Когда они встретились впервые, эти монстры терпеть друг друга не могли. «Университет Монстров» - история о том, как наши старые знакомые прошли путь от взаимной неприязни к крепкой дружбе.","imdbId":"","duration":"1:47","slogan":"Самый страшный универ в мире","MPAA":"G"},{"id":1071393,"rate":6.143,"rate_count":739,"kpOrder":4440,"name":"Лучшие в Лос-Анджелесе","secondName":"L.A.'s Finest","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"По сюжету Сид Бернетт и Нэнси Маккена, две полицейские из Лос-Анджелеса с непростым прошлым и разными характерами, пытаются примириться друг с другом в качестве напарниц и вместе справиться с самыми опасными преступниками города.","imdbId":"tt7555294","duration":"1:00","slogan":"Partner up. (Season 1)","MPAA":null},{"id":86204,"rate":7.567,"rate_count":122715,"kpOrder":4441,"name":"Ледниковый период 2: Глобальное потепление","secondName":"Ice Age: The Meltdown","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Саблезубый тигр Диего, мамонт Манфред, грызун Скрэт и ленивец Сид дожили до глобального потепления. С одной стороны, это круто - ледяная пустыня превратилась в настоящий аквапарк, где можно принимать теплые ванны и резвиться под сенью струй. С другой - не очень: стремительный паводок идет прямиком к их родной долине. \n\rТеперь ответственным животным придется спасать соседей от потопа, что довольно проблематично - строить ковчег совершенно не из чего, кроме как из талого снега. Но не беспокойтесь - эвакуация разнообразной живности в сухое место пройдет не менее суетливо, смешно и успешно, чем и прошлая операция по возвращению человеческого детеныша в лоно семьи.","imdbId":"tt0438097","duration":"1:31","slogan":"Зима закончилась!","MPAA":"PG"},{"id":1045556,"rate":6.143,"rate_count":633,"kpOrder":4441,"name":"Юристы","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Сюжет истории разворачивается вокруг жизни провинциального адвокатского бюро, где волею судьбы оказался блестящий московский адвокат Артём Сотников. Острый и нестандартный ум, авантюризм, умение пройти по лезвию между законом и беззаконием, моралью и аморальностью – вот то, что отличает героя. \n\rНо, кажется, жарких схваток в зале суда Сотникову недостаточно – он влюбляется в старшего партнера Бюро Алину Кочубей и вступает в противостояние с ее мужем, прокурором города Ворониным.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":2011,"rate":7.567,"rate_count":105449,"kpOrder":4442,"name":"Угнать за 60 секунд","secondName":"Gone in Sixty Seconds","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Что можно успеть за 60 секунд? Выкурить сигарету или выпить чашку кофе. Но только один профессионал в мире, легендарный вор по кличке Мемфис, может за считанные секунды угнать любой автомобиль.\n\rОднако на этот раз ему предстоит сделать невозможное: чтобы спасти своего брата, Мемфис должен за одну ночь угнать 50 первоклассных машин. Чтобы вырваться из двойного капкана мафии и полиции, он должен следовать одному принципу - не останавливаться...","imdbId":"tt0187078","duration":"1:58","slogan":"Преступление на пределе скорости","MPAA":"PG-13"},{"id":734936,"rate":6.141,"rate_count":3646,"kpOrder":4442,"name":"Родители","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Главные герои - родители - мама Маша, и папа Саша будут искать подход к старшему сыну – шестнадцатилетнему подростку Тимофею, который вроде бы еще ребенок, но уже так не считает. \n\rПонаблюдаем, как им удастся обуздать среднего – активного двенадцатилетнего футболиста Илью, если им это, конечно, удастся.  А также вместе посмеемся над тем, как они справляются с шалостями и каверзными вопросами самого младшего члена семьи – любопытного второклашки Макса. Но от нашего внимания не уйдут и проблемы в отношениях между самими родителями, и, безусловно, между детьми.\n\rНаблюдая за нашими героями, кто-то вспомнит, как четверть века тому назад впервые отругал сына, кто-то ностальгически улыбнется, узнав себя в матери, которая не может заставить ребенка помыть посуду, кто-то вспомнит, как пару лет назад первый раз поцеловался, ну а кто-то еще раз посмеется над своей вчерашней «двойкой» по природоведению.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":277555,"rate":7.567,"rate_count":8928,"kpOrder":4443,"name":"КостяНика. Время лета","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лето 1995 года. Подмосковный поселок. Тут, как водится, кипит своя веселая дачная жизнь. Старшеклассники, опьяненные свободой трехмесячных каникул, ведут себя соответственно возрасту. Ежевечерние собрания, громкая музыка из магнитофона, бренчание гитары, легкий флирт. В этой легкомысленной, ни к чему не обязывающей обстановке и рождается настоящее чувство между 15-летней Никой и 16-летним Костей.\n\rНика — девушка из обеспеченной семьи, ее отец — известный художник. Ее мама умерла, когда девочке было шесть лет, воспитывает Нику гувернантка Полина. У отца молодая жена и, по сути, своя жизнь. Полина — женщина строгая, без особых сантиментов, со своими амбициями. Так что живет девушка в полном материальном достатке, в шикарном коттедже, но с пустотой в душе. Костя оказывается единственным человеком, который понял Нику, смог стать ей другом. Но самое главное, что девушка нездорова и ее недуг еще больше обостряет интригу сюжета.","imdbId":"tt1814655","duration":"1:40","slogan":"Почему мы верим в чудеса? Понимаем ли мы себя? Слышим ли мы друг друга? Картина о любви, коварстве и чудесах, в которые всегда хочется верить...","MPAA":null},{"id":842798,"rate":6.138,"rate_count":2060,"kpOrder":4443,"name":"25-й час","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Однажды журналистка газеты «24 часа» Анна Громова спасает жизнь внуку загадочного часовщика. В благодарность он дает ей старинные часы, которые обладают удивительным свойством. Они могут вернуть своего хозяина в недалекое прошлое, дав ему таким образом возможность изменить ход событий. Правда, управлять перемещениями героиня не может. Но когда жизням людей угрожает опасность, часы переносят Анну назад, чтобы она успела предотвратить надвигающуюся беду.","imdbId":"tt4786998","duration":"","slogan":null,"MPAA":null},{"id":1081377,"rate":7.567,"rate_count":4791,"kpOrder":4444,"name":"Сорняки","secondName":"Mauvaises herbes","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Уаэль, бывший беспризорник, зарабатывает на жизнь мелким мошенничеством со своей приёмной матерью и соучастницей Моник. Когда этот нетрадиционный дуэт обманывает не того парня, Виктора, старого знакомого Моники, в настоящее время отвечающего за организацию поддержки для проблемных подростков, у него нет другого выбора, кроме как стать его временным секретарём и педагогом, чтобы искупить свою вину. Личная история Уаэля и его изобретательские уловки становятся ключом к завоеванию доверия шести своенравных детей — и вскоре он понимает, что ему тоже дан шанс исправить прошлое и найти своё место в обществе.","imdbId":"tt6708116","duration":"1:40","slogan":null,"MPAA":null},{"id":431127,"rate":6.137,"rate_count":1950,"kpOrder":4444,"name":"Смерть шпионам: Крым","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["военный","детектив"],"age":16,"description":"Осень 1944 года. Красная Армия уже на пороге Рейха, но это не означает, что Германия смирилась с поражением. Единственной надеждой на победу в войне остается физическое устранение лидеров антигитлеровской коалиции.\n\rВ конце октября 1944-го на пограничной железнодорожной станции Кагул случилось чрезвычайное происшествие. В ходе проверки документов, старший лейтенант Кошкин открыл стрельбу по пограничникам. В ходе перестрелки он был смертельно ранен. Умирая, успел сообщить майору СМЕРШа , что он - вражеский диверсант, направлялся в военный санаторий с целью встретиться с немецким резидентом. Больше он ничего не успел сказать...\n\rПредсмертное признание лейтенанта всполошило контрразведку. Генерал Полуноченко принимает решение доложить о ЧП прямо в Москву. Из Москвы срочно прибыл спецуполномоченный. Он сообщил генералу о том, что в начале 45-го года в Ялте состоится встреча Сталина, Черчилля и Рузвельта. Стало ясно, что на полуострове действует диверсионный центр, задача которого сорвать переговоры союзников.\n\rСоветская контрразведка решает навязать противнику свою игру. По документам убитого Кошкина в военный санаторий отправляется капитан СМЕРШа . Он предполагает, что опознавательным знаком для немецкого разведчика послужит коралловая бусина, нашитая на кисет диверсанта. Прибывший на место капитан начинает свое расследование.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":81210,"rate":7.567,"rate_count":3592,"kpOrder":4445,"name":"Земля до начала времен 2: Приключения в Великой Долине","secondName":"The Land Before Time II: The Great Valley Adventure","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":6,"description":"Действие второй части происходит в знакомой Вам миролюбивой Великой Долине, где резвятся малыши - динозаврики под присмотром своих родителей. Но однажды непоседливые ребята ускользнули из-под бдительного ока своих родных и оказались именно там, где неопытных детишек подстерегают неожиданности и опасности.\n\rПриключения начинаются! Динозавриков ждут встречи с новыми знакомыми: воришками Оззи и Стратом, со страшными Острозубами и... таинственным яйцом!","imdbId":"tt0110300","duration":"1:13","slogan":null,"MPAA":"G"},{"id":414562,"rate":6.135,"rate_count":1281,"kpOrder":4445,"name":"Кодекс чести","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":2014,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Их было семеро, во время первой чеченской войны все они были членами одной из самых сильных диверсионно-разведывательных групп. Весной 1996 года их уволили из армии с формулировкой «за невыполнение боевого приказа». Настоящая же причина была в том, что приказ был изначально преступным. Семеро молодых офицеров (старшему, Доку, чуть больше тридцати пяти лет, остальным нет и тридцати), профессиональных диверсантов супер-класса, оказались вышвырнутыми в мирную жизнь. И каждый попытался в ней как-то устроится.\n\rКапитан спецназа Пастухов пас коров в деревеньке Затопино, военный хирург Док работал санитаром на «скорой», Муха продавал в электричках газеты, а Артист безуспешно пытался пристроиться в каком-нибудь театре.\n\rТак бы все и продолжалось, но некой спецслужбе, условно названной УПСМ (Управление по планированию специальных мероприятий), понадобились исполнители для операции, главным условием которой была конспиративность. Бывшая команда Сергея Пастухова отвечает всем требованиям. Так начинается сотрудничество наших героев с УПСМ. В рискованные дела вовлекают их и другие силы. Но они - не наемники, хотя в шутку и называют себя «солдатами удачи».","imdbId":"tt3803976","duration":"","slogan":"Когда служба - это призвание","MPAA":null},{"id":631,"rate":7.567,"rate_count":3574,"kpOrder":4446,"name":"Авансцена","secondName":"Center Stage","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Танец — вот смысл их жизни. Молодые и амбициозные, будущие звезды хореографии готовы на все ради успеха. Не щадя своих сил, они взлетают на олимп славы.\n\rНа сцене они боги, но в обычной жизни — простые смертные со своими достоинствами и недостатками. И вот здесь стирается грань между волшебным миром танца и суровой реальностью. Возможно ли стать звездой и остаться человеком?","imdbId":"tt0210616","duration":"1:55","slogan":"Life doesn't hold tryouts","MPAA":"PG-13"},{"id":843641,"rate":6.135,"rate_count":748,"kpOrder":4446,"name":"Фронт","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":null,"description":"Вторая мировая война. Советское руководство узнаёт, что немецкий концерн «Ауэрге» ведёт разработку атомного оружия. В «Ауэрге» работает учёный-физик Катерина Штур - полька, побывавшая в немецком концлагере. Она пока не осознаёт всей опасности своих научных изысканий, панически боится гестапо и мечтает сбежать туда, где ей ничто не будет угрожать.\n\rЕё мечту может исполнить Влад Вольный, завербованный советскими спецслужбами и получивший задание похитить сотрудника концерна «Ауэрге» и доставить его в Москву.","imdbId":"","duration":"0:50","slogan":"Любовь сильнее войны","MPAA":null},{"id":271708,"rate":7.567,"rate_count":3235,"kpOrder":4447,"name":"Зверобой","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","приключения"],"age":6,"description":"Пока французы и англичане сражались за североамериканские территории, индейские племена гуронов и делаваров также дрались между собой за свои родные земли. И в этой войне благородной и отважный Чингачгук, один из лучших воинов-делаваров, проявлял чудеса героизма.","imdbId":"tt2930848","duration":"2:23","slogan":null,"MPAA":null},{"id":422950,"rate":6.134,"rate_count":22972,"kpOrder":4447,"name":"6 кадров","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2014,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Шесть актеров мастерски разыгрывают миниатюрные кинокомедии с неожиданным финалом. Похоже, они сами считают, что вся жизнь - это скетч-шоу. И пусть злые языки твердят, что придумать смешную шутку невозможно. Еще как возможно! «Шесть кадров» в каждом выпуске показывают тебе, как весело и непринужденно можно обыграть любую жизненную ситуацию.","imdbId":"tt3780872","duration":"0:22","slogan":null,"MPAA":null},{"id":76504,"rate":7.567,"rate_count":527,"kpOrder":4448,"name":"Кто я для тебя?","secondName":"Hum Aapke Hain Koun...!","type":"FILM","year":1994,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Према и Ниши знакомятся на свадьбе Раджеша, старшего брата Према, и Пуджи, старшей сестры Ниши. У молодых людей с первого взгляда возникает симпатия друг к другу, и вскоре они объясняются в любви. Однако судьба распоряжается по-другому – трагически погибает Пуджа, и недавно родившийся малыш остается без мамы. На семейном совете принимается решение, что Ниша должна стать супругой Раджеша и заменить малышу мать.","imdbId":"tt0110076","duration":"3:26","slogan":null,"MPAA":null},{"id":957750,"rate":6.134,"rate_count":641,"kpOrder":4448,"name":"Жемчуга","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"После гибели родителей жизнь маленькой Жени превращается в ад. Она оказывается под опекой жестоких людей, помышляющих лишь о её богатстве, а затем попадает в детдом.\n\rДевочка стойко переносит все невзгоды и верит, что её хранит фамильное ожерелье, приносящее удачу. После детдома Женя, уже взрослая девушка, устраивается няней в дом известного художника Князева. Вскоре Женя понимает, что роскошный особняк хранит какую-то мрачную тайну, скрытую в загадочной, запретной комнате.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":797840,"rate":7.566,"rate_count":341093,"kpOrder":4449,"name":"Фантастические твари и где они обитают","secondName":"Fantastic Beasts and Where to Find Them","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Поиск и изучение необычайных волшебных существ приводят магозоолога Ньюта Саламандера в Нью-Йорк. Скорее всего, он отбыл бы на поезде дальше, если бы не немаг (так в Америке называют магглов) по имени Якоб, оставленный в неположенном месте магический чемодан и побег из него фантастических животных Ньюта.","imdbId":"tt3183660","duration":"2:12","slogan":"Открой новую главу волшебного мира Дж.К.Роулинг","MPAA":"PG-13"},{"id":420449,"rate":6.133,"rate_count":4112,"kpOrder":4449,"name":"Дайте Санни шанс","secondName":"Sonny with a Chance","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":6,"description":"Познакомьтесь с Санни — обычной девочкой с необычным взглядом на жизнь. Она использует свой актерский талант и чувство юмора, чтобы выбираться из самых сложных жизненных ситуаций. Очень скоро ее замечают, и приглашают стать актрисой в очень популярное подростковое скетч-шоу «Как попало». \n\rЭто очень злит давнюю участницу шоу Тони, которая работает в этой теле-программе с самого первого эфира. Она не понимает, зачем им нужна еще одна девочка. Санни — восторженная, взволнованная, счастливая и испуганная до смерти — должна выдержать все испытания, чтобы исполнить свою мечту и доказать себе и миру, что она готова к славе.","imdbId":"","duration":"0:22","slogan":"Пора всё менять!","MPAA":null},{"id":256527,"rate":7.566,"rate_count":27009,"kpOrder":4450,"name":"Паровозик из Ромашкова","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сказка для малышей о паровозике, который очень любил природу.","imdbId":"tt3440260","duration":"0:10","slogan":null,"MPAA":null},{"id":84831,"rate":6.132,"rate_count":1053,"kpOrder":4450,"name":"Сармат","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"В сюжете переплетутся судьбы многих людей, казавшихся случайными персонажами, но на поверку сыгравших важную роль в драматических событиях и жизни центральных героев. И тогда станет ясно, что когда чувства настоящие, а в душе живет мужество, победить можно даже в самой безнадежной ситуации, в достойном противнике – найти друга, а в любимой хрупкой женщине – надежную опору.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":687787,"rate":7.566,"rate_count":17270,"kpOrder":4451,"name":"Перед полуночью","secondName":"Before Midnight","type":"FILM","year":2013,"yearEnd":0,"countries":["Греция","США"],"genres":["драма","мелодрама"],"age":16,"description":"Продолжение трилогии наблюдений за мужчиной и женщиной, любящих друг друга на протяжении многих лет.\n\rСейчас мы встречаем героев 9 лет спустя в Греции, куда они едут в гости к своим давним друзьям. Почти два десятилетия прошло с их первой встречи в поезде по пути в Вену. Как они преодолеют осень своих отношений?","imdbId":"tt2209418","duration":"1:49","slogan":"Everything's better with maturity","MPAA":"R"},{"id":779995,"rate":6.132,"rate_count":510,"kpOrder":4451,"name":"Под каблуком","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Жизнь рекламщика Кости выглядит успешной: его работа приносит доход и удовлетворение, любимая женщина согласилась выйти замуж.  Но все рушится в один момент: отец Кости умирает, и на его руках оказывается не только семейное дело – фирма-производитель женской обуви, но и беспомощные родственницы, привыкшие к тому, что их проблемы решает глава семейства.  \n\rСам Костя не может назвать себя патриархом. Своей невесте Соне и дочке Марусе он уделяет мало времени, с мамой общается мало, и еще меньше – с дочкой от первого брака Алисой и ее мамой Верой. Семейным делом он не интересуется и в дела фирмы не вникает. Но благодаря семейной трагедии Костя наконец-то взрослеет и становится настоящим мужчиной. Он уже не плывет по течению, а  находит в себе силы встать у руля и в финале становится настоящей опорой для всех своих женщин.","imdbId":"tt4300124","duration":"","slogan":null,"MPAA":null},{"id":94340,"rate":7.566,"rate_count":2627,"kpOrder":4452,"name":"Проданный смех","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","приключения","фэнтези"],"age":12,"description":"После смерти отца Тим Талер, добрый и веселый мальчик, остается со скупой мачехой. Он продает свой смех злому волшебнику в обмен на способность выигрывать любые пари. Но без улыбки и смеха, оказывается, не может быть счастья. Тогда Тим пускается в опасное путешествие, чтобы вернуть смех...","imdbId":"tt0162105","duration":"2:20","slogan":null,"MPAA":null},{"id":104139,"rate":6.131,"rate_count":1731,"kpOrder":4452,"name":"День рождения Буржуя 2","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":12,"description":"Известный предприниматель Коваленко, по прозвищу «Буржуй» числится погибшим после пожара, в котором погибли его жена, сын и бабушка.\n\rТолстый стал генеральным директором фирмы, дела которой идут более чем удачно. Что не удивительно: ведь предприятием из «загробного мира» руководит... сам Буржуй! Ему удалось избежать гибели, но он скрывает это, желая найти убийцу родных. Кто он - старый враг, жестокий мистификатор Кудла, или новый противник?\n\rТем временем Вера уговорила Толстого сходить на сеанс к ворожее, которая открыла ему, что после пожара в живых остался не только Буржуй...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":44830,"rate":7.566,"rate_count":2417,"kpOrder":4453,"name":"Ключ без права передачи","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Кирилл Алексеевич, отставной армейский офицер, становится директором школы. Привыкший к строгости и распорядку дня, он сталкивается с беспорядочной суетой повседневной школьной жизни. Нелегко найти понимание с детьми и учителями, особенно с любимицей студентов - Мариной Максимовой, преподавателем литературы. Однако Марина немало удивляется, обнаружив в «придирчивом» Назарове проницательность, тактичность и опыт преподавателя.","imdbId":"","duration":"1:39","slogan":"Давайте говорить друг другу комплименты - Ведь это все любви счастливые моменты...","MPAA":null},{"id":466902,"rate":6.131,"rate_count":1621,"kpOrder":4453,"name":"Бэтмен: Отвага и смелость","secondName":"Batman: The Brave and the Bold","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Бэтмен на этот раз не один! Наш герой объединяется с супергероями со всех концов Вселенной, идет на встречу новым приключениям с легким комическим контрастом. Синий Жук, Зеленая Стрела, Аквамен и другие герои поддерживают правосудие вместе с Бэтменом. Хотя действия разворачиваютсяв основном в Готэме, Бэтмен часто будет находиться вне города, сталкиваясь с незнакомыми раньше ситуациями. С огромным количеством противников за каждым углом, Бэтмен по прежнему будет полагаться на свою хитрость, изобретательность и технологические устройства, чтобы нести правосудие.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":11849,"rate":7.566,"rate_count":1763,"kpOrder":4454,"name":"Мыс страха","secondName":"Cape Fear","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Адвокат Сэм Боуден  — юрист в небольшом городке. Более восьми лет назад Сэм выступил свидетелем по делу Макса Кэйди, обвинявшегося в изнасиловании. Наихудший кошмар Боудена осуществляется, когда осужденный Кэйди выходит из тюрьмы, движимый одним только маниакальным желанием — отомстить адвокату и его семье, превратить их жизнь в настоящий ад.\n\rНесмотря на помощь местного шефа полиции и частного детектива, адвокат юридически бессилен против психопата. Поняв, что он не может защитить свою жену Пегги и дочь Нэнси, Сэм готовит ловушку для Кэйди.","imdbId":"tt0055824","duration":"1:46","slogan":"Now, he had only one weapon left - Murder!...To prevent an even more shocking crime!","MPAA":null},{"id":470204,"rate":6.131,"rate_count":331,"kpOrder":4454,"name":"Макс Стил","secondName":"Max Steel","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"16-летний Максвелл «Макс» МакГрэт вливается в новую жизнь после переезда с матерью в небольшом городок Медный Каньон. Однажды Макс узнает, что у него есть способность генерировать Турбо- энергию, самую мощную энергию во Вселенной. Теперь Макс должен присоединиться к Н-Тэк, тайной организации, которую создал его покойный отец Джим МакГрэт. Корпорацию Н-Тэк возглавляет дядя Макса- Феррус. Там Макс встречается с изобретением своего отца- «Сталью», которое поможет ему совладать с Турбо- энергией, которая скрыта в нем. Теперь Максу и Стали предстоит сразиться с Транс-Хьюман Индастриас, во главе с их зловещим лидером Майлсом Дреддом и не дать им захватить галактику.","imdbId":"tt2748608","duration":"0:23","slogan":null,"MPAA":null},{"id":447307,"rate":7.566,"rate_count":802,"kpOrder":4455,"name":"Новоселье у Братца Кролика","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам книги Дж.Харриса «Сказки дядюшки Римуса», основанной на народных сказках афроамериканцев.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1366093,"rate":6.129,"rate_count":2107,"kpOrder":4455,"name":"Безопасные связи","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Три истории отношений, три жанра. Маша и Коля – любовники, застрявшие в самоизоляции со своими законными супругами. Пары дружат семьями, и бесконечная ложь пропитывает их звонки друг другу, создавая массу комических и драматических ситуаций. \n\rАнна живет одна, и звонки Виктора ей, похоже, не очень приятны. Но она все равно отвечает на них и почему-то не прерывает разговор с давним знакомым, в отношениях с которым есть какая-то тайна из прошлого. \n\rДевушка ищет в интернете работу и получает странное предложение от мужчины, по возрасту годящегося ей в отцы.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":10120,"rate":7.566,"rate_count":562,"kpOrder":4456,"name":"Ростовщик","secondName":"The Pawnbroker","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Еврейский ростовщик, жертва нацистского преследования, перестает доверять всем своим родным и единоверцам, и слишком поздно понимает, к какой трагедии привели его действия.","imdbId":"tt0059575","duration":"1:56","slogan":"The Most Talked About Picture!","MPAA":null},{"id":474981,"rate":7.566,"rate_count":522,"kpOrder":4457,"name":"Три весёлые смены","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":12,"description":"История о ребятах, живущих в пионерском лагере «Зубрёнок», их удивительных приключениях и находках.","imdbId":"","duration":"3:10","slogan":null,"MPAA":null},{"id":582208,"rate":6.128,"rate_count":12531,"kpOrder":4457,"name":"Противостояние","secondName":"The Stand","type":"TV_SHOW","year":2020,"yearEnd":2021,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"На секретной базе происходит утечка смертельного вируса. Весь штат лаборатории погибает на рабочих местах. Чудом выживает один из охранников вместе с женой и ребенком. Однако его освобождение с базы стоит жизни тысячам людей — начинается эпидемия. Немногие уцелевшие разделились на два лагеря: одни остались верны идеалам прошлого, другие примкнули к загадочному Черному Человеку, который стремится к мировому господству.","imdbId":"","duration":"8:30","slogan":"Choose your side.","MPAA":null},{"id":298,"rate":7.565,"rate_count":158366,"kpOrder":4458,"name":"Люди Икс 2","secondName":"X2","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Мутанты продолжают борьбу против общества, которое страшит их, и которому они не доверяют. Их положение становится еще более отчаянным, когда они подвергаются мощной атаке неизвестного противника, обладающего экстраординарными способностями. \n\rВнезапное нападение снова становится причиной политического и общественного резонанса по поводу введения повсеместной регистрации мутантов и причиной образования движения против мутантов, возглавляемого Уильямом Страйкером, бывшим военным, который, по слухам, проводил опыты над мутантами.","imdbId":"tt0290334","duration":"2:14","slogan":"Сплотиться сегодня, чтобы наступило завтра","MPAA":"PG-13"},{"id":840609,"rate":6.127,"rate_count":2529,"kpOrder":4458,"name":"Влюбленные женщины","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Кате, Тамаре, Свете и Жене чуть за тридцать, они дружат с детства. После учебы девчонки вернулись в родные места и живут в небольшом городке неподалеку от мегаполиса. Отличный врач Катерина, примерная мать двоих детей Тамара,  успешный юрист Света и риэлтор Женька хотят любить и быть любимыми, но отношения со вторыми половинками у них складываются непросто, а подчас и драматически. Но подруги уверены - ничто не страшно, если есть настоящая любовь. Героини переживают взлеты и падения, страдания и одиночество, радость, счастье, но  неизменно поддерживают друг друга.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5090,"rate":7.565,"rate_count":154985,"kpOrder":4459,"name":"Евротур","secondName":"EuroTrip","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Чехия"],"genres":["комедия"],"age":16,"description":"Скотт Томас — выпускник местной школы, которому нужна помощь в изучении немецкого языка, и именно для этих целей он знакомится с жителем Германии по имени Майк и начинает с ним дружескую переписку. Причём Скотт абсолютно уверен в том, что Майк — это парень, и делится с ним своими переживаниями и проблемами, которые возникают у него с девушкой. Но в конце концов Скотт узнаёт, что Майк, точнее Мике — это обворожительная блондинка, которой Скотт очень понравился. И теперь он сделает всё, чтобы увидеться с Мике, даже совершит путешествие по Европе.","imdbId":"","duration":"1:30","slogan":"No actual Europeans were harmed in the making of this film.","MPAA":"R"},{"id":469243,"rate":6.126,"rate_count":628,"kpOrder":4459,"name":"Первые поцелуи","secondName":"Premiers baisers","type":"TV_SHOW","year":1991,"yearEnd":1995,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"В телесериале рассказывается о школьнице Жюстин и её друзьях. Жюстин влюблена в Жерома, который учится на класс старше, и большую часть времени проводит с одноклассниками Аннет и Франсуа. Также в сериале много других персонажей: двоюродные сёстры-близняшки, знакомые и друзья, современные родители. Все они попадают в забавные ситуации.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":320,"rate":7.565,"rate_count":23759,"kpOrder":4460,"name":"25-й час","secondName":"25th Hour","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"В фильме описывается последний день свободной жизни молодого бруклинца Монти Брогана (Эдвард Нортон), осужденного на семь лет тюрьмы за торговлю наркотиками. Оставшиеся 24 часа он проводит в компании своих родных, друзей, деловых партнеров и любимой девушки Натурель.\n\rМонти, мечтавший в свое время стать пожарным, но в итоге ступивший на роковую стезю наркодилера, прощается с прошлым и пытается переосмыслить свою жизнь...","imdbId":"tt0307901","duration":"2:15","slogan":"This life was so close to never happening","MPAA":"R"},{"id":471875,"rate":6.125,"rate_count":4761,"kpOrder":4460,"name":"Кид против Кэт","secondName":"Kid vs. Kat","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["Канада","США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Главный герой 10-летний мальчик, который постоянно ведёт борьбу с котом его сестры, который в действительности является инопланетянином.\n\rМладшая сестра Купа приносит домой бездомного лысого котёнка по имени Мистер Кэт, и с тех пор жизнь Купа переворачивается с ног на голову…\n\rМистер Кэт обвиняет Купа в том, что его выбросило на Землю, поэтому он постоянно вынашивает всевозможные планы по превращению жизни Купа в мучения! Куп вынужден противостоять кошке один, так как все доказательства инопланетного происхождения кошки тем или иным образом пропадают, и рассказам Купа о злой кошке никто не верит.","imdbId":"tt1307224","duration":"0:22","slogan":null,"MPAA":null},{"id":6500,"rate":7.565,"rate_count":14287,"kpOrder":4461,"name":"Имя розы","secondName":"Der Name der Rose","type":"FILM","year":1986,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"1327 год. В обществе молодого послушника Адсо францисканский монах Вильям Баскервильский расследует серию трагических смертей монахов в бенедиктинском монастыре на севере Италии.\n\rЗа всеми этими смертями кроется страшная тайна, и вскоре Вильям убеждается, что ключ к раскрытию загадки лежит в обнаружении сурово охраняемого древнего манускрипта, который хранится в тайной библиотеке монастыря...","imdbId":"tt0091605","duration":"2:10","slogan":"Sie glaubten an Gott und waren des Teufels","MPAA":"R"},{"id":695925,"rate":6.125,"rate_count":3449,"kpOrder":4461,"name":"Горюнов","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История командира атомной подводной лодки и его экипажа, которые служат в наши дни на Северном флоте.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":13457,"rate":7.565,"rate_count":9073,"kpOrder":4462,"name":"Один прекрасный день","secondName":"One Fine Day","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Они встретились и познакомились на пристани одним прекрасным днем, когда их дети опоздали на школьную экскурсию на корабле. Популярный журналист Джек Тэйлор, которому бывшая жена оставила дочку Мэгги на уикэнд, и архитектор Мэлани Паркер, одна воспитывающая сына Сэма. День начался с неприятности и грозил превратиться в настоящий кошмар. У Джека – важная пресс-конференция, а Мелани нужно срочно сдавать проект. Обоим не на кого оставить детей, и поневоле приходится выкручиваться и выручать друг друга…","imdbId":"tt0117247","duration":"1:48","slogan":"Для нее этот день был неудачным. А потом появился он и...","MPAA":"PG"},{"id":567,"rate":7.565,"rate_count":8534,"kpOrder":4463,"name":"Французский связной","secondName":"The French Connection","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сюжет фильма крутится вокруг поимки нью-йоркскими стражами порядка банды преступников, занимающихся транспортировкой наркотиков из Франции. Полицейский Попай - его так прозвали в честь героя известного мультфильма - уверенно идет по следу гангстеров, попадая в самую гущу жизни огромного города.","imdbId":"tt0067116","duration":"1:44","slogan":"There are no rules and no holds barred when Popeye cuts loose!","MPAA":"R"},{"id":1049366,"rate":6.125,"rate_count":848,"kpOrder":4463,"name":"Морозова","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Анна Морозова - начальник отдела традиционных экспертиз областного экспертно-криминалистического центра Калуги. Предмет ее исследования – улики и следы на месте преступления. В свое время Анна Михайловна прошла весь путь от стажера до начальника отдела, поэтому разбирается во всем.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":94728,"rate":7.565,"rate_count":2024,"kpOrder":4464,"name":"Татуированный","secondName":"Le tatoué","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Шустрый и нечистоплотный торговец антиквариатом Фелисьен Мезере случайно видит на широкой спине позирующего художнику пожилого человека необычную татуировку. Опытный глаз пройдохи сразу определяет руку мастера - и действительно, этот рисунок когда-то сделал майору Леграну великий Модильяни. \r\n\r\nФелисьен незамедлительно предлагает Леграну продать кожу со спины за любые деньги, но тот с возмущением отвергает абсурдное предложение. Но обезумевший от жадности антиквар готов на все, лишь бы заполучить в свои руки бесценный шедевр и продать его втридорога. Легран в конце концов соглашается, но в обмен на небольшую услугу. Фелисьен не раздумывая соглашается, и они отправляются в необычное путешествие...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":302042,"rate":6.123,"rate_count":2451,"kpOrder":4464,"name":"Лаборатория Декстера","secondName":"Dexter's Laboratory","type":"TV_SHOW","year":1996,"yearEnd":2003,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Присоединяйтесь к Декстеру, любящему науку, мальчику-гению, поскольку он создает более фантастические изобретения в его секретной лаборатории - спальне.","imdbId":"","duration":"0:22","slogan":"He skips grades. She just skips.","MPAA":null},{"id":44430,"rate":7.565,"rate_count":1025,"kpOrder":4465,"name":"Француз","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"О жизни бывшего военнопленного, вернувшегося домой. Дети уже почти выросли и не помнят отца, жена собралась замуж, а в доме поселился странный родственник. И только искренняя любовь к своим близким помогает найти взаимопонимание и снова обрести семью.","imdbId":"tt0306827","duration":"1:18","slogan":null,"MPAA":null},{"id":422965,"rate":6.123,"rate_count":1269,"kpOrder":4465,"name":"Вавилонская башня","secondName":"Torre de Babel","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Бразилия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Эта история начинается с воспоминаний прошлого: 20 лет назад Жозе Клементину да Силва убил лопатой свою красавицу-жену, застав ее с любовником во время праздника в честь завершения строительства объекта компанией Сезара Толедо. Сезар дает показания против Клементину, требуя для преступника наивысшего наказания, отрицая связь между жертвой и одним из рабочих и то, что убийство было совершенно в состоянии аффекта. Клементину приговаривают к двадцати годам лишения свободы: он клянется, что отомстит. \n\rПроходят годы, перед нами разворачивается красочная панорама праздника: длинноногие девушки в перьях, парни в костюмах индейцев, громкая музыка, бой барабанов... - Сезар Толедо открывает торговый центр «Tropical Tower Shopping», прозванный в народе Вавилонской башней. Детище всей жизни, мечта, воплощенная в жизнь - Сезар еще не знает, что праздник превратится в трагедию и кошмары прошлого ворвутся в его счастливую, налаженную жизнь, чтобы разрушить все, что строилось с таким трудом...","imdbId":"","duration":"0:45","slogan":"Esta novela vai abalar.","MPAA":null},{"id":258018,"rate":7.565,"rate_count":757,"kpOrder":4466,"name":"Старая игрушка","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Сказка о том, что нельзя покидать старых друзей.","imdbId":"tt4486584","duration":"0:10","slogan":null,"MPAA":null},{"id":592116,"rate":6.121,"rate_count":1011,"kpOrder":4466,"name":"Дорогая передача","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":512332,"rate":7.565,"rate_count":657,"kpOrder":4467,"name":"Гинтама: Фильм","secondName":"Gekijôban Gintama: Shin'yaku Benizakura hen","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"События фильма развиваются в псевдо-средневековом Эдо. В этом аниме мы увидим, что землю захватили пришельцы Аманто. Им это удалось лишь потому, что у них было их непобедимое инопланетное оружие. Инопланетяне запретили носить мечи. Им не удалось стереть с лица земли дух самураев, японский дух, этот дух остался жить в самонадеянном сладкоежке Гинтоки Саката. Даже очкарик Симпати нанялся к нему в ученики. Третьим членом их команды стала красавица Кагура из самой сильной во вселенной семьи Ятудзоку. Она неразлучна со своим питомцем Садахару – псом размером с бегемота, который грызет головы всем, кто в зубы попадётся. Они «мастера на все руки», выполняют всякие заказы за хорошую оплату.","imdbId":"tt1636780","duration":"1:36","slogan":null,"MPAA":null},{"id":1042757,"rate":6.12,"rate_count":12607,"kpOrder":4467,"name":"Боруто: Новое поколение Наруто","secondName":"Boruto: Naruto Next Generations","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Прошло уже несколько лет с тех пор, как битва между призраками закончилась. Наруто стал великим воином и доказал всем, что даже со зверем внутри можно жить и быть лидером. Будучи сиротой, он всему научился с нуля, в отличие от своего сына Боруто.\n\rМальчик окружен любовью, у него много друзей, да и талантом он не обделен. Парень - лидер по натуре и всё время пренебрегает работой в команде, отличается сообразительностью и умением находить выход из любой ситуации. Вот только с отцом у юноши отношения не заладились, с каждым днем Боруто отдаляется всё больше. Чтобы его не упрекали в том, что он всего добился благодаря папе, парень решил пойти своей дорогой. Его главная цель – доказать всем, что он тоже чего-то стоит.","imdbId":"tt6342474","duration":"0:23","slogan":null,"MPAA":null},{"id":77644,"rate":7.565,"rate_count":514,"kpOrder":4468,"name":"Мечты джентльмена","secondName":"Raju Ban Gaya Gentleman","type":"FILM","year":1992,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Радж Матхур - молодой и амбициозный инженер с единственной целью в жизни - переехать в Бомбей и стать там знаменитостью. Он трудится изо всех сил, мечтая о больших зданиях и больших проектах. В Бомбее он встречает Джая, который становится ему хорошим другом, и влюбляется в Рену.\n\rОна находит ему место в строительной компании, в которой сама работает. Теперь карьера Раджа идет в гору. С успехом он приобретает новых друзей - встречает Саину, дочь его босса. Она показывает ему новую культуру, новый стиль жизни и влюбляется в него. Повлияет ли успех Раджа на его взаимоотношения с Рену?","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":843408,"rate":6.12,"rate_count":2548,"kpOrder":4468,"name":"Никки, Рикки, Дикки и Дон","secondName":"Nicky, Ricky, Dicky & Dawn","type":"TV_SHOW","year":2014,"yearEnd":2018,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Как двоим родителям справиться с целой бандой ребятни? Иначе эту бойкую четверку и не назовешь – мальчики Никки, Рикки, Дикки и их сестра Дон всегда найдут, чем заняться.\n\rНикки, Рикки, Дикки и Дон - четверо близнецов: у них общие друзья, они ухаживают за одним щенком, живут в одной комнате и день рождения отмечают все в один день. Вечный спор «кто главнее» часто превращается в настоящую битву, но в большинстве случаев победитель в ней один – Дон родилась на четыре секунды раньше братьев. поэтому считает себя на четыре секунды умнее и взрослее остальных. И хотя без соперничества у Харперов не обходится, из любой передряги близнецы выбираются все вместе – ведь они большая дружная семья.\n\rОдна голова хорошо, а четыре лучше! Никки активный, изобретательный и немного странноватый малый. Когда растёшь в такой большой семье, ты должен быть готов ко всему. Если же нужно быстро закончить домашнюю работу или найти способ вообще ее не делать – это к Рикки. Но даже заоблачный уровень его IQ не спасает близнецов Харпер от неприятностей. Дикки – невозмутимый и крутой парень. Все девочки от него без ума, ведь он всегда знает, что и как сказать. А единственная дочка Харперов – Дон, бойкая и деловитая девчонка. Ей нравится проявлять свои лидерские способности, но, несмотря на это, она неотъемлемая часть команды четверняшек!\n\rБлизнецы ни минуты не сидят на месте, ведь столько приключений впереди – день рождения, новые друзья… А сколько фильмов ужасов еще не пересмотрено! Вместе им предстоит еще многое узнать и многому научиться.","imdbId":"tt3596176","duration":"0:30","slogan":null,"MPAA":null},{"id":497027,"rate":7.564,"rate_count":26216,"kpOrder":4469,"name":"Я видел дьявола","secondName":"Akmareul boattda","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Маньяк жестоко убил и расчленил дочь полицейского чиновника в отставке. Девушка была невестой специального агента Ким Су-хёна, и он этого просто так не оставит. Су-хён проверяет всех извращенцев, кто стоит на учёте в полиции, быстро находит нужного, но не спешит тащить его в полицию. У спецагента свой план мести.","imdbId":"","duration":"2:22","slogan":"Зло живет внутри","MPAA":null},{"id":542454,"rate":6.12,"rate_count":1266,"kpOrder":4469,"name":"Изгои","secondName":"Outcasts","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":18,"description":"Беженцы с Земли осваивают планету Карпатия. Они строят новый город Фортхэвен, исследуют окрестности, сталкиваются с загадками нового мира и, стараются не допустить тех же ошибок, что и на Земле. Это группа людей, которые оставили свои дома и всю старую жизнь позади, чтобы начать все заново. Им трудно избежать ловушек порока, жадности, похоти, еще труднее подавить тоску по оставленным на Земле близким. А вокруг них густеет какая-то тайна, которая грозит разрушить их еще хрупкий мир.","imdbId":"","duration":"1:00","slogan":"Pioneers in a brave new world.","MPAA":null},{"id":2422,"rate":7.564,"rate_count":5058,"kpOrder":4470,"name":"Каникулы Гуфи","secondName":"A Goofy Movie","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия","США","Франция"],"genres":["мелодрама","мультфильм","мюзикл"],"age":0,"description":"Макс — сын Гуфи, он учится в обычной американской школе. Макс влюбляется в свою одноклассницу Роксанну, которая кажется ему самой красивой и самой лучшей на свете. Он хочет произвести на Роксанну впечатление, и придумывает всевозможные способы, чтобы выделиться. Гуфи по мере возможностей помогает своему сыну. В итоге девушка всё-же влюбляется в Макса.","imdbId":"tt0113198","duration":"1:18","slogan":"It's Goofy and Max...in their first full-length animated feature!","MPAA":"G"},{"id":968211,"rate":6.12,"rate_count":571,"kpOrder":4470,"name":"Все схвачено","secondName":"Man with a Plan","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":null,"description":"Адам Бернс всю свою жизнь провел в командировках, пытаясь заработать деньги для семьи. Однако и его супруге Энди было далеко не весело: кажется, она одна занималась воспитанием детей. Но случается так, что главным героям приходится поменяться местами. Теперь Адам ведет домашнее хозяйство и воспитывает троих детишек. Довольно скоро наш герой сталкивается с тем, что невероятно простое и непринужденное, в его понимании, занятие оказывается настоящим кошмаром!","imdbId":"tt5536400","duration":"0:30","slogan":null,"MPAA":null},{"id":264700,"rate":7.564,"rate_count":4660,"kpOrder":4471,"name":"Я всегда хотел быть гангстером","secondName":"J'ai toujours rêvé d'être un gangster","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":12,"description":"Безоружный бандит-дебютант пытается ограбить кассу. На автостоянке разыгрывается абсурдная сцена получения выкупа. Два знаменитых певца случайно встречаются в туалете и пользуются оказией, чтобы решить давний спор. А банда стариков-разбойников решает вспомнить старые времена. Все эти события обрушатся на голову официантки, только вчера поступившей на новое место работы...","imdbId":"tt0827713","duration":"1:53","slogan":null,"MPAA":null},{"id":474206,"rate":6.119,"rate_count":1255,"kpOrder":4471,"name":"Братаны 2","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"На этот раз история начинается, когда друзья помогают детям-попрошайкам, которых терроризируют бандиты. В ответ бандиты похищают Леню. Братаны с помощью инспектора по делам несовершеннолетних выходят на «нищенскую» мафию. Старый знакомый братанов, Шмель, решает устранить их, но сделать это не так-то просто. \n\rК друзьям присоединяется Алекс, младший брат погибшего Костяна, вместе они вступают в схватку с мафией, спасают всех заложников, добиваются ареста преступников и находят любовь.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":24721,"rate":7.564,"rate_count":3864,"kpOrder":4472,"name":"Молодой мастер","secondName":"Shi di chu ma","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","приключения"],"age":12,"description":"За провинность зазнавшегося юного мастера исключают из школы кунг-фу. Он попадает в сети злодеев, которые вовсю используют его умение махать руками и ногами в преступных целях.\n\rПо следам молодого бесшабашного мастера идет и полиция и его лучший друг. Успеет ли приятель вырвать его из кольца криминального окружения и направить талант лучшего ученика в мирное русло?!","imdbId":"tt0081499","duration":"1:41","slogan":"Jackie Chan - the world's No. 1 kung fu star in a spectacular feast of fun and action!","MPAA":"PG-13"},{"id":891625,"rate":6.118,"rate_count":1166,"kpOrder":4472,"name":"Школа рока","secondName":"School of Rock","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["комедия","мюзикл","семейный"],"age":12,"description":"Талантливых учеников школы имени Уильяма Б. Трэвиса ждёт урок, который полностью изменит их жизни. Когда их учительница получает травму из-за неудачного инцидента со скейтбордом, на смену ей приходит мистер Финн. Ребята и представить не могли, что их новый учитель —настоящий рокер! Объединив музыкальные таланты, школьники создают свою группу, а вместо классики начинают играть рок-н-ролл, от которого просто сносит крышу! Но если они хотят стать рок-звёздами, им придется сплотиться и держать свою группу в секрете. С помощью мистера Финна они узнают, что быть командой не просто круто, а нереально круто!","imdbId":"tt4129004","duration":"0:30","slogan":null,"MPAA":null},{"id":103356,"rate":7.564,"rate_count":1623,"kpOrder":4473,"name":"Второй трагический Фантоцци","secondName":"Il secondo tragico Fantozzi","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Его жена уехала к маме. А он решил устроить мальчишник: друзья, пиво, девушки, танцы. Через три часа пиво кончилось, девушки разделись. А жена вернулась за любимым зонтиком...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":1220882,"rate":6.118,"rate_count":1010,"kpOrder":4473,"name":"Письмо королю","secondName":"The Letter for the King","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Тиури поручают доставить жизненно важное послание в мире, где идёт жестокая война между тремя королевствами.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":45286,"rate":7.564,"rate_count":1182,"kpOrder":4474,"name":"Жди меня","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"История всепобеждающей любви военного времени. Редкий солдат не знал симоновскую поэтическую строку «Жди меня - и я вернусь…»; многие утверждали, что она помогла им выжить…","imdbId":"tt0036558","duration":"1:30","slogan":"A Love Story, Vibrant With the Deep Emotions of Our Times","MPAA":null},{"id":1129712,"rate":6.117,"rate_count":855,"kpOrder":4474,"name":"Комендантский час","secondName":"Curfew","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Великобритания"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Когда на землю опускается тьма, люди вынуждены скрываться по домам, потому что на улице действует комендантский час. Он призван оградить жителей от вируса, поразившего мир, но кое-кто считает, что такие ограничения — слишком большая цена. Теперь 25 команд вынуждены соперничать друг с другом в смертельной уличной гонке, приз в которой — это свобода.","imdbId":"tt7938588","duration":"1:00","slogan":null,"MPAA":null},{"id":20905,"rate":7.564,"rate_count":1198,"kpOrder":4475,"name":"Дантон","secondName":"Danton","type":"FILM","year":1982,"yearEnd":0,"countries":["Польша","Франция"],"genres":["биография","драма","история"],"age":16,"description":"Ноябрь 1793 года. Адвокат Жорж Дантон возвращается из своего деревенского затворничества в Париж, чтобы остановить кровавый террор, начатый его другом и соратником Робеспьером. Впервые в истории вступает в силу «неумолимая логика революции», запускается машина возрастающего насилия, гильотина работает на износ.\n\rТвердость и еще раз твердость. К черту жалость - пережиток проклятого прошлого. Слабым не место в светлом будущем. Гуманисту Дантону суждено сложить голову на плахе, но его смерть - грозное предупреждение тем, кто не понимает, что революция пожирает своих детей...","imdbId":"","duration":"2:19","slogan":null,"MPAA":"PG"},{"id":1046522,"rate":6.115,"rate_count":1168,"kpOrder":4475,"name":"Эроманга-сэнсэй","secondName":"Eromanga Sensei","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Масамунэ Идзуми оказался в весьма непростой ситуации. Ему всего 15 лет, а на него уже свалилось столько жизненных тягот: нужно ходить в школу, делать уроки, содержать дом, да ещё и ухаживать за младшей сестрой Сагири. И всё это без помощи родителей! Проблема в том, что Масамунэ не видел лица своей сестры с того самого момента, как она переехала к нему в дом. 12-летняя Сагири - настоящая хикикомори, она покидает комнату лишь в крайних случаях, а из дома не выходит и вовсе. Парню приходится подрабатывать, чтобы хоть как-то выживать в этом сложном мире. У него хорошо подвешен язык, и поэтому он пишет рассказы. Рисовать Масамунэ не умеет, а потому пользуется услугами некого Эроманги-сенсея, который помогает ему оформлять истории в мангу. Никто не знает личность Эроманги, но однажды иллюстратор решает провести прямой эфир для поклонников.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":105708,"rate":7.564,"rate_count":1067,"kpOrder":4476,"name":"Искушение волков","secondName":"Neukdaeui yuhok","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Деревенская девушка Хан-гён приезжает в огромную бурлящую жизнью столицу и начинает учиться в сеульской школе. И внезапно, хотя она далека от того, чтобы называться красавицей, в неё влюбляются сразу два парня. Первый — Пан Хэ-вон. Он красив, хорошо дерется, ездит на мотоцикле и водит классную тачку. Хэ-вон так популярен среди девчонок, что они буквально ходят за ним по пятам и постоянно фотографируют. Второй — Чон Тхэ-сон, добряк с убийственной улыбкой. Он старательно опекает Хан-гён, называя её сестрой, но его настроение меняется каждые пять минут, заставляя предположить, что с этим «родством» что-то не так. Вскоре между двумя парнями начинается неистовое соперничество.","imdbId":"tt0416073","duration":"1:53","slogan":null,"MPAA":null},{"id":441275,"rate":6.112,"rate_count":1435,"kpOrder":4476,"name":"Дружная семейка","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["Россия"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Семья Потыкаевых живет в Москве в большом доме у Киевского вокзала напротив МИДа. Ее глава Александр – работает менеджером в компании, продающей компьютеры. Мама не работает, потому что в семье трое детей: дочке 17 лет, старшему сыну 14, а маленькому Пашке всего 5.","imdbId":"tt4445860","duration":"0:45","slogan":null,"MPAA":null},{"id":57040,"rate":7.564,"rate_count":845,"kpOrder":4477,"name":"Земля дрожит","secondName":"La terra trema","type":"FILM","year":1948,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Сицилия, середина 1940-х. Грабительские цены закупщиков рыбы держат за горло обитателей побережья. Одна из рыбацких семей пытается наладить собственный бизнес, но безуспешно. Кажется, что против не только жизненные обстоятельства, но сама судьба - жестокая, несправедливая, помогающая лишь тем, у кого уже все есть...","imdbId":"","duration":"2:45","slogan":null,"MPAA":null},{"id":1200404,"rate":6.112,"rate_count":722,"kpOrder":4477,"name":"Открытое море","secondName":"Alta mar","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Испания"],"genres":["детектив","драма","криминал"],"age":null,"description":"В 1940 году из Европы в Южную Америку отправляется трансатлантический лайнер, который везет счастливых людей, бегущих от войны в новый дивный мир. Среди пассажиров две сестры Каролина и Ева, а также офицер Николас Сала. Вскоре на борту находят труп неизвестного пассажира, которого не было в списках, более того его никто не может вспомнить. Сестры вместе с Николасом расследуют убийство, но ясно только одно: почти каждому пассажиру есть, что скрывать.","imdbId":"tt8961508","duration":"0:50","slogan":"There are secrets deeper than the ocean.","MPAA":null},{"id":994609,"rate":7.564,"rate_count":820,"kpOrder":4478,"name":"Дорога к матери","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","история"],"age":null,"description":"История о силе материнской любви, которая помогла главному герою справиться с ударами судьбы. Он демонстрирует невероятную стойкость духа, мужество, патриотизм и небывалую самоотверженность. Даже перед страхом смерти, он не теряет надежды воссоединиться с родным человеком - мамой.","imdbId":"","duration":"2:10","slogan":"An epic journey of love, war and faith.","MPAA":null},{"id":855919,"rate":6.111,"rate_count":958,"kpOrder":4478,"name":"Идеальная жертва","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Студентку Надю спасает от бандитов молодой хирург Игорь. Он выхаживает девушку после ножевого ранения, окружает любовью и заботой, даже помогает устроить на лечение ее отца-алкоголика.\n\rНадя верит, что встретила своего принца. Игорь делает ей предложение, и они женятся, несмотря на то, что мать Игоря - главврач Надежда Николаевна - не одобряет их союз.\n\rОднако сказка заканчивается так же быстро, как и началась...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":44184,"rate":7.564,"rate_count":752,"kpOrder":4479,"name":"Девушка с коробкой","secondName":"","type":"FILM","year":1927,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Ох, уж этот квартирный вопрос! Героиня фильма, Наташа, живет в Подмосковье, мастерит женские шляпки, и регулярно отвозит их в магазин мадам Ирэн. Однажды Наташа знакомится с деревенским парнем Ильей, который приехал в Москву учиться.\n\rПроникнувшись сочувствием к молодому человеку, она решается на хитрость: фиктивно зарегистрировав брак, прописывает Илью в комнате, которая принадлежит ей тоже только фиктивно. Хозяйкой всей квартиры является мадам Ирэн.","imdbId":"tt0017809","duration":"1:05","slogan":null,"MPAA":null},{"id":807042,"rate":6.11,"rate_count":18489,"kpOrder":4479,"name":"Приключения Ам Няма","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Однажды мальчик Эван обнаружил на пороге собственного дома загадочную коробку. Открыв её, он увидел там маленького зелёного монстрика, который был очень напуган. Хорошо, что Эвану пришло в голову покорить это существо конфетой – Ам Ням с радостью слопал её, и с этого момента они с Эваном стали лучшими друзьями.","imdbId":"tt4643420","duration":"0:02","slogan":null,"MPAA":null},{"id":584153,"rate":7.564,"rate_count":681,"kpOrder":4480,"name":"Джим Керри: Противоестественное действо","secondName":"Jim Carrey: Unnatural Act","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Знаменитое выступление Джима Керри в жанре стэндап-комедии, записанное на родине Джима — в Канаде — и посвящённое его матери, умершей в том же году","imdbId":"tt0251156","duration":"0:46","slogan":null,"MPAA":null},{"id":888129,"rate":6.109,"rate_count":926,"kpOrder":4480,"name":"Виксен","secondName":"Vixen","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Почти все супергерои – это представители мужского пола. В столь нелегкой профессии женщин очень мало. Среди них – храбрая Виксен, которая поражает своей грациозностью, а также красотой. Она затмевает всех. Темнокожая девушка поражает всех своей быстротой. У нее также есть одна уникальная способность – призыв животных. После взмаха ее руки может появиться пантера, слон, лев. Ее настоящее имя – Мари Джуи Мак-Кейб. Всю жизнь она прожила в беспросветной нищете в небольшой деревне в Африке...","imdbId":"tt4406248","duration":"0:05","slogan":null,"MPAA":null},{"id":7784,"rate":7.564,"rate_count":478,"kpOrder":4481,"name":"Выбор Хобсона","secondName":"Hobson's Choice","type":"FILM","year":1953,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Гарри Хобсон – процветающий провинциальный сапожник. Он вдовец и главная его забота – растить трех дочерей. Хобсон решает, что позволит двум младшим дочерям выйти замуж, с условием, что старшая, Мэгги, должна будет остаться дома, чтобы заботиться о нем. Но Мэгги не согласна с решением отца и делает все возможное, чтобы переубедить его и жить своей жизнью…","imdbId":"","duration":"1:48","slogan":"A Masterpiece of Lusty, Gusty, Rowdy Entertainment","MPAA":null},{"id":592297,"rate":6.108,"rate_count":923,"kpOrder":4481,"name":"Ария по прозвищу Алая Пуля","secondName":"Hidan no Aria","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Японские преступники обнаглели настолько, что для борьбы с ними помимо полиции потребовались вооруженные частные детективы – бутэй. Охотников за головами готовят в спецшколах, где многие не выдерживают суровой учебы, а некоторые не доживают до выпуска.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":708,"rate":7.563,"rate_count":74947,"kpOrder":4482,"name":"Идентификация","secondName":"Identity","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Бушует жуткий ливень. В поисках укрытия десять путешественников вынуждены остановиться на ночь в старом придорожном мотеле. Однако вскоре они с ужасом обнаруживают, что это место становится не спасительным укрытием, а смертельной мышеловкой.\n\rЛюди гибнут один за другим, а убийца, скрывающийся среди них, по-прежнему не вычислен. С каждым новым трупом оставшимся в живых становится все очевиднее, что их всех вместе собрала далеко не судьба, а чья-то дьявольски изощренная воля, творящая собственное правосудие...","imdbId":"tt0309698","duration":"1:30","slogan":"Identity is a secret. Identity is a mystery. Identity is a killer","MPAA":"R"},{"id":230359,"rate":6.107,"rate_count":850,"kpOrder":4482,"name":"Найтмэн","secondName":"Night Man","type":"TV_SHOW","year":1997,"yearEnd":1999,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"События развертываются в Сан-Франциско XXI века. Он - новый супергерой, непобедимый Найтмен. Самые отъявленные преступники трепещут при упоминании его имени. Он в совершенстве владеет боевыми искусствами. В его арсенале самые совершенное оружие и фантастические технологии будущего. Это самый неуязвимый и самый бекомпромиссный борец с преступниками, самый страшный кошмар для сил зла.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":15263,"rate":7.563,"rate_count":13421,"kpOrder":4483,"name":"Выходной день Ферриса Бьюллера","secondName":"Ferris Bueller's Day Off","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Один день из жизни необычного молодого человека по имени Феррис, который одним погожим весенним деньком, перед сдачей выпускных экзаменов, пускается во все тяжкие – прогуливает школу и отправляется в Чикаго вместе с подружкой и лучшим другом, чтобы “оторваться” на всю катушку и насладиться с лихвой целым днем свободы!","imdbId":"tt0091042","duration":"1:43","slogan":"Leisure Rules","MPAA":"PG-13"},{"id":842279,"rate":6.105,"rate_count":615,"kpOrder":4483,"name":"Эвермор","secondName":"Evermoor","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"В центре сюжета - история о девушке Таре, которая переезжает вместе с семьей в старинный особняк, расположенный в заброшенной английской деревушке под названием Эвермор. Юная мечтательница хочет написать собственную книгу, и новый дом кажется девушке подходящим местом для поиска вдохновения. Сначала Тара не замечает здесь ничего необычного, но вскоре понимает, что вокруг происходят очень странные вещи.","imdbId":"tt3602560","duration":"0:30","slogan":"Unlock the mystery.","MPAA":null},{"id":25085,"rate":7.563,"rate_count":7720,"kpOrder":4484,"name":"Табор уходит в небо","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Картина снята по мотивам произведений М.Горького. В основе - несколько пересекающихся историй любви. Действие разворачивается внутри цыганского табора, блуждающего по степям Бессарабии, на окраине Австро-Венгерской империи.","imdbId":"tt0073781","duration":"1:41","slogan":null,"MPAA":null},{"id":1008298,"rate":6.103,"rate_count":2248,"kpOrder":4484,"name":"Семь первых поцелуев","secondName":"Cheotkiseuman ilgobbeonjjae","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Молодая привлекательная сотрудница одного из отделов Lotte Duty Free в свободные минуты предается сказочным грёзам, в которых встречает единственного и неповторимого принца. В реальности на любовном фронте Мин Су-джин - тишина и покой, она никогда ни с кем не встречалась.\n\rСлучайная встреча со странным парнем дарит девушке возможность ощутить себя интересной для противоположного пола. Теперь её спешат пригласить на свидание сразу семеро достойных кавалеров, разных по характеру, социальному статусу и роду деятельности.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":57194,"rate":7.563,"rate_count":2340,"kpOrder":4485,"name":"Великое молчание","secondName":"Il grande silenzio","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["вестерн"],"age":18,"description":"Главные герои фильма – два охотника за головами. Первый из них всегда молчит и ему дали прозвище Молчание, а второй, Локо, наоборот очень разговорчив и необычайно жесток. Ему ничего не стоит убить женщину или ребенка, не говоря уже о мужчинах. Оба они оказываются в городке Сноу Хилл, который окружают горы и снега. Локо охотится за преступниками, прячущимися в этих горах. Однажды жена одного из убитых им людей обращается к Молчанию и просит его отомстить… Вся оставшаяся часть фильма будет отдана на показ дуэли между двумя матерыми охотниками за головами…","imdbId":"tt0063032","duration":"1:45","slogan":"His voice was the silence of death!","MPAA":null},{"id":1045463,"rate":6.101,"rate_count":567,"kpOrder":4485,"name":"Мельник","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"После тяжелого ранения, бывший майор Роман Мельник дослуживает «выслугу» до пенсии в конвойных войсках ФСИН в должности начальника выездного караула. В одну из смен он сопровождает партию особо опасных преступников в специальном вагоне поезда. Остановившись на одной из станций, Мельник по служебной необходимости отлучается. В это время в вагон проникает неизвестный и, нейтрализовав конвой, освобождает 13 заключенных. Руководство ФСб просит Мельника возглавить группу по поимке сбежавших преступников, мотивируя это тем, что расследование не должно получить огласки в прессе, так как может вызвать панику среди населения.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":2120,"rate":7.563,"rate_count":1427,"kpOrder":4486,"name":"Парижанка","secondName":"A Woman of Paris: A Drama of Fate","type":"FILM","year":1923,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Психологическая драма «Парижанка» легендарный немой фильм о нравах высшего общества, в котором Чарли Чаплин продемонстрировал целый набор новых выразительных средств, совершенно неожиданных для кино того времени. Критикам этот фильм Чаплина очень понравился, но зрители, влюбленные в Маленького Бродягу, отнеслись к нему с прохладцей.\n\rТолько по прошествии многих лет стало очевидно, что гений Чаплина распространяется далеко за пределы образа Бродяги Чарли. Фильм «Парижанка», направленный против ханжества и аморальности современного общества, оказал огромное влияние на многих режиссеров мелодрам о жизни высшего света.","imdbId":"tt0014624","duration":"1:22","slogan":"Человечество состоит не из героев и предателей, а из простых мужчин и женщин","MPAA":null},{"id":1291108,"rate":6.099,"rate_count":18586,"kpOrder":4486,"name":"Кухня. Война за отель","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Потерпев фиаско в гостиничном бизнесе и попрощавшись с отелем Eleon, Элеонора  уединяется в Тоскане. Всё меняется, когда виновный в её банкротстве экс-жених Дмитрий Нагиев приступает к строительству грандиозного комплекса «Курортище» в Сочи. Чтобы отомстить шоумену за все обиды, Элеонора покупает гостиницу, на которую положил глаз Нагиев, нанимает бывшего мужа, шеф-повара Виктора Баринова, их дочку Катю и управляющего Михаила Джековича.","imdbId":"tt11400008","duration":"0:24","slogan":null,"MPAA":null},{"id":50509,"rate":7.563,"rate_count":896,"kpOrder":4487,"name":"Космические приключения Кобры","secondName":"Space Adventure Cobra","type":"FILM","year":1982,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Охотница за головами Джейн Флауэр попадается на глаза космическому пирату Кобре, и он решает приударить за такой красоткой. Сначала девушка отвергает навязчивого ухажёра, но после того, как он спасает её от нападения превосходящих сил Галактики, сама втрескивается в него по уши. Теперь парочка летит вызволить сестру-близняшку Джейн из самой охраняемой тюрьмы вселенной.","imdbId":"tt0163494","duration":"1:39","slogan":"In the farthest reaches of space... You can never go too far.","MPAA":null},{"id":309607,"rate":6.099,"rate_count":4342,"kpOrder":4487,"name":"Тутанхамончик","secondName":"Tutenstein","type":"TV_SHOW","year":2003,"yearEnd":2008,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Как чудесно можно изменить свою жизнь, если твой лучший друг - могущественный волшебник из прошлого! Главная героиня новейшего приключенческого мультика «Тутенштейн» - обычная школьница, которая по вечерам подрабатывает, убирая огромные и мрачные залы музея древнего мира. Протирая пыль в зале египтологии, золушка из музея случайно совершает чудо – она оживляет мумию юного принца Египта.\n\rВернувшийся к жизни Тутенштейн – обычный тинэйджер, только очень несовременный, избалованный из-за царского происхождения и умеющий колдовать. Тутенштейн с интересом узнаёт с помощью своей современной подружки обо всех реалиях нашей цивилизации, но с ностальгией вспоминает о своей «фараонской» прошлой жизни – в роскоши, среди многочисленных слуг и безо всяких забот.\n\rНесмотря на все предостережения, Тутенштейн не удержится и предпримет попытку вернуть всё человечество в эпоху Древнего мира! Ох и хлопотное это дело – дружить с маленьким магом! Сколько еще сюрпризов преподнесёт Тутенштейн своей спасительнице? Удастся ли ей сокрыть факт воскрешения неугомонной мумии от директора музея и вездесущих журналистов?","imdbId":"tt0386986","duration":"0:22","slogan":null,"MPAA":null},{"id":506285,"rate":7.563,"rate_count":840,"kpOrder":4488,"name":"Белый лев","secondName":"White Lion","type":"FILM","year":2010,"yearEnd":0,"countries":["ЮАР"],"genres":["драма","семейный"],"age":null,"description":"Согласно легенде, белые львы – посланники богов, но уникальность Летсатси делает его уязвимым в опасном мире африканского буша. Белая шкура слишком заметна и наш герой изгоняется из прайда плохо подготовленным к самостоятельной охоте. Близкий к голодной смерти, он следует по запаху и отчаянно цепляется за добычу, убитую другим львом. Так он встречает своего первого друга, Нкулу. Нкулу больше знает о том, как выживают взрослые и показывает Летсатси несколько приемов, таких как определение положения крокодила и отвоевывание лучшего куска добычи гиен. Они развлекающиеся подростки. Но однажды, будучи слишком беспечными, они забираются в курятник фермера и Нкулу погибает, попавшись в ловушку. Летсатси учится, как охотится самостоятельно, постепенно прогрессируя от цесарки до антилопы, а известия про его успехи распространяются вокруг. Он вырастает в грозного льва, но перед тем как завладеет своим собственным прайдом, должен встретиться со своим величайшем врагом – трофейным охотником, для которого шкура белого льва бесценна.","imdbId":"tt1618421","duration":"1:28","slogan":"Home is a Journey","MPAA":"PG"},{"id":280157,"rate":6.097,"rate_count":16117,"kpOrder":4488,"name":"Как говорит Джинджер","secondName":"As Told by Ginger","type":"TV_SHOW","year":2000,"yearEnd":2006,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":0,"description":"Все знают, что школа – не место для нормальных людей. Она скорее подходит для гиен, габонских гадюк и драконов острова Комодо. Школа – это джунгли, и глупо спорить с данной аксиомой. Сможет ли Джинджер удержаться на плаву в этом кошмаре? Не поддастся ли искушению плюнуть на все и стать обычной ученицей, забыв про своих друзей-неудачников? И вообще, есть ли что-то хорошее в том, что называется подростковым возрастом?\n\rДжинджер Футли, маленькая рыжеволосая девочка, делает всё, чтобы быть замеченной в школьном обществе. Она полностью поглощена социальной структурой общества, сложившейся в её школе Lucky Junior High. Она всегда тайно завидовала большой популярности своей одноклассницы Кортни Гриплинг и старается добиться для себя определённого признания ровесников. Но, когда ей это удаётся, она оказывается полностью парализованной сложившейся ситуацией и чувствует себя крайне неуверенно. Однако, её превосходные аналитические навыки и готовность бороться за то, во что она верит, выделяют рыжую девочку из общей массы ровесников.","imdbId":"","duration":"0:22","slogan":"Someone once told me the grass is much greener on the other side.","MPAA":null},{"id":259892,"rate":7.562,"rate_count":17546,"kpOrder":4489,"name":"Паприка","secondName":"Papurika","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Устройство DC Mini позволяет терапевтам проникать в сны пациентов, а также записывать их на пленку. Три таких устройства были украдены, что дает их владельцу возможность не только проникать в фантазии людей, но также проникать в сознание и открывать им путь в собственные фантазии. Задача героев состоит в возвращении устройств, в выполнении которой на помощь приходит загадочная девушка - Паприка.","imdbId":"tt0851578","duration":"1:30","slogan":"This is your brain on anime.","MPAA":"R"},{"id":425071,"rate":6.097,"rate_count":3221,"kpOrder":4489,"name":"Каменская 3","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":0,"description":"Продолжение детективного телесериала по романам Александры Марининой. Снят по романам «Иллюзия греха», «Когда боги смеются», «Стилист» и «Седьмая жертва». Состоит из 16 серий, по 4 серии на каждый роман.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":385274,"rate":7.562,"rate_count":8268,"kpOrder":4490,"name":"Кадиллак Рекордс","secondName":"Cadillac Records","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":16,"description":"В этой истории о сексе, жестокости, расе и рок-н-ролле Чикаго 1950-ых, «Кадиллак Рекордс» прослеживает захватывающие, но бурные жизни некоторых музыкальных легенд Америки, включая Мадди Уотерса, Леонарда Чезза, Литтл Уолтера, Хоулин Уолфа, Этты Джеймс и Чака Берри.","imdbId":"tt1042877","duration":"1:49","slogan":"If you take the ride, you must pay the price.","MPAA":"R"},{"id":565753,"rate":6.097,"rate_count":924,"kpOrder":4490,"name":"Гаражи","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Сторож-балагур гаражного кооператива, с удовольствием рассказывает гостям забавные истории из своей жизни. Рассказывает самым разным людям, которые заходят к нему в сторожку. По характеру он такой философ, с непонятным запутанным прошлым. Он специалист во многих областях. И по ходу фильма становится видно, что он разбирается и в искусстве, философии, кино, умеет дельно высказать свое мнение. И вот он рассказывает гостям разные истории. И каждая история - это отдельная серия, со своим началом, кульминацией и развязкой. А объединяет все эти истории главный герой. И ироническое отношение ко всем этим событиям.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":161095,"rate":7.562,"rate_count":2775,"kpOrder":4491,"name":"Дневной поезд","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"В Москве и Ленинграде живут старые подруги и мечтают о том, чтобы их дети поженились. Но детям уже за сорок, их трудности очевидны и вполне понятны.","imdbId":"tt0127518","duration":"1:35","slogan":null,"MPAA":null},{"id":533127,"rate":6.097,"rate_count":527,"kpOrder":4491,"name":"Оденься к свадьбе","secondName":"Say Yes to the Dress","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"Каждая женщина мечтает об идеальной свадьбе. И главным критерием исполнения этой заветной мечты является свадебное платье! Героини шоу «Платье на счастье» — простые девушки, у которых намечается важнейшее событие в их жизни, а в качестве экспертов выступают работники одного из лучших свадебных салонов Нью-Йорка. Они помогут невестам найти свое идеальное свадебное платье. И на этом пути будет всё! Истории любви, семейные разборки и, конечно же, модные советы! Экспертам шоу придется серьезно потрудиться, чтобы каждая из героинь оказалась на седьмом небе от счастья!","imdbId":"tt1166709","duration":"0:30","slogan":null,"MPAA":null},{"id":1598,"rate":7.562,"rate_count":1394,"kpOrder":4492,"name":"Гамлет","secondName":"Hamlet","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Гамлет, принц Датский, впадает в отчаяние, когда его овдовевшая мать выходит замуж за его дядю. Явление призрака его отца открывает Гамлету глаза на тайные делишки дяди…","imdbId":"tt0116477","duration":"4:02","slogan":null,"MPAA":"PG-13"},{"id":94685,"rate":6.096,"rate_count":1430,"kpOrder":4492,"name":"Крутые девчонки","secondName":"The Powerpuff Girls","type":"TV_SHOW","year":1998,"yearEnd":2005,"countries":["Гонконг","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Встречайте Пузырек, Цветик и Пестик, трех самых милых борцов с преступностью. Они носят платьица и ходят в детский сад, но им приходится бороться со злодеями по всему Таунсвиллю! Трепещите, преступники! Мы успеем с вами справится до тихого часа!","imdbId":"","duration":"0:22","slogan":"Saving the world before bedtime.","MPAA":null},{"id":16646,"rate":7.562,"rate_count":827,"kpOrder":4493,"name":"Большие часы","secondName":"The Big Clock","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Всего за 24 часа Джордж Страуд превратился из преуспевающего редактора отдела криминальных новостей газеты «Мир Новостей» в подозреваемого в убийстве.\n\rЗапертый внутри здания собственной редакции, преследуемый полицейскими и наемными убийцами, он должен постараться спастись и доказать свою невиновность за отведенные ему минуты жизни, отсчитываемые большими часами под куполом небоскреба. Накануне он собирался в отпуск с любимой женой и детьми, но перед отъездом решил заскочить в редакцию...","imdbId":"tt0040160","duration":"1:35","slogan":"Unanimously acclaimed as the super-suspense hit!","MPAA":null},{"id":571263,"rate":6.096,"rate_count":471,"kpOrder":4493,"name":"Немец","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Беларусь"],"genres":["военный","приключения"],"age":16,"description":"Желтые страницы дневника прадеда, ефрейтора вермахта Ральфа Мюллера, пропавшего во время нашествия вермахта на СССР, хранят тайну. Эта тайна настолько значительна, что ее раскрытие может повлиять на судьбы мира. Молодой бюргер Ральф Мюллер, внук и полный тезка пропавшего немецкого солдата, решает разобраться в запутанной истории.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":43259,"rate":7.562,"rate_count":811,"kpOrder":4494,"name":"Приключения Толи Клюквина","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":0,"description":"Толя Клюквин отправляется в гости к своему другу. Неожиданно дорогу ему перебегает черная кошка. Испугавшись, мальчик поворачивает в другую сторону. Вот тут-то и подстерегают его опасности и неприятности. ","imdbId":"tt0058491","duration":"1:07","slogan":null,"MPAA":null},{"id":79820,"rate":6.095,"rate_count":3316,"kpOrder":4494,"name":"Next 2","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","комедия"],"age":16,"description":"Криминальный авторитет Лавр окончательно отошел от дел и живет вполне мирной жизнью. Но перед ним опять встает выбор – либо продолжить мирное существование, либо вспомнить о своей «авторитетной» профессии. Чтобы помочь беззащитному мальчишке, Лавру нужно опять стать королем преступного мира.","imdbId":"","duration":"0:46","slogan":"Возвращение преступного короля","MPAA":null},{"id":452608,"rate":7.562,"rate_count":614,"kpOrder":4495,"name":"Время Ибларда","secondName":"Iblard jikan","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Это проект о выдуманном мире Наохисы Иноэ. Обрывки забытых воспоминаний... Ностальгия по дням, которые когда-нибудь обязательно вернутся... Иблард создан именно из этого. Это мир, который можно найти во всех его рисунках.","imdbId":"tt1161426","duration":"0:30","slogan":null,"MPAA":null},{"id":251692,"rate":6.094,"rate_count":2836,"kpOrder":4495,"name":"Фантастическая четверка","secondName":"Fantastic Four","type":"TV_SHOW","year":1994,"yearEnd":1996,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Мультсериал «Фантастическая четверка» снят по мотивам комиксов Марвел, повествующих о приключениях четырёх супергероев. Гениальный ученый Рид Ричардс планирует совершить испытательный полет космического корабля собственного изобретения.\n\rВ команду Ричардса входят Сью Шторм - его невеста, ее младший брат - Джонни и их общий друг, бывший летчик Военно-воздушных сил США - Бен Грим. Во время полета корабль попадает в космическую бурю и совершает вынужденную аварийную посадку на Землю. Никто из членов экипажа не пострадал, однако, вскоре выясняется, что вследствии поражения космическими лучами, их тела радикально меняются и приобретают уникальные способности.","imdbId":"tt0187635","duration":"0:22","slogan":null,"MPAA":null},{"id":580651,"rate":7.562,"rate_count":547,"kpOrder":4496,"name":"Рок-звезда","secondName":"Rockstar","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама","мюзикл"],"age":16,"description":"Он начал за ней ухаживать, чтобы стать знаменитым как Джим Моррисон, но прославившись на весь мир, послал все к черту ради одной её улыбки. Она дышала полной грудью только рядом с ним, а вдали от него медленно погибала в золотой клетке.","imdbId":"tt1839596","duration":"2:39","slogan":null,"MPAA":null},{"id":839302,"rate":6.092,"rate_count":2649,"kpOrder":4496,"name":"Уйти, чтобы вернуться","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Алиса – завидная невеста: умница, красавица и наследница огромного состояния. Вопреки ожиданиям, девушка с тонким вкусом влюбляется в заурядного парня – у Игоря нет ни денег, ни особых талантов.  Отец Алисы, чувствуя нечистые намерения будущего зятя, до последнего пытается отговорить девушку от свадьбы, но впустую. Идя под венец, Алиса и подумать не могла, каким ужасом обернется ее замужество и как далеко Игорь может зайти в стремлении дорваться до власти, которой у него никогда не было…","imdbId":"tt4152426","duration":"0:44","slogan":null,"MPAA":null},{"id":314355,"rate":7.562,"rate_count":506,"kpOrder":4497,"name":"Человек в рамке","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Если карьеру поставить главной целью жизни, потеряется и карьера и сама жизнь.","imdbId":"tt0487563","duration":"0:10","slogan":null,"MPAA":null},{"id":586494,"rate":6.091,"rate_count":4674,"kpOrder":4497,"name":"Физика или химия","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Каникулы закончились, начинается новый учебный год. Новые предметы, новые горизонты, новые надежды. А у 10 Б класса еще и сразу четыре новых учителя!\n\rИрина познакомилась на вечеринке с парнем, провела с ним ночь, а на первом уроке в школе узнала, что это ее ученик. Лада еще вчера думала, что умеет обращаться с детьми, но в первый же день выгнала из класса сразу троих. Рик сам больше похож на старшеклассника, его вообще никто не воспринимает как учителя, в особенности отец  — завуч этой школы. Спортсмен и красавец Евгений, наоборот, нравится всем, вот только проблем от этого еще больше.\n\rОни молоды и неопытны, и пока еще совсем чужие и для учеников, и для коллег. Каждую минуту: по дороге на работу, в классе, в учительской — они должны делать выбор. Стать другом или только коллегой, спорить или подчиняться, быть «своим в доску» или сохранять дистанцию, учить или учиться?","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":6113,"rate":7.561,"rate_count":68868,"kpOrder":4498,"name":"Воздушная тюрьма","secondName":"Con Air","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"«Воздушная тюрьма» - транспортное подразделение полиции США, перевозящее особо опасных преступников. Одним из этих рейсов возвращается домой Кэмерон По, освобожденный из тюрьмы после 8 лет заключения. Он так долго ждал этого и ничто не должно остановить его на пути домой. \n\rВнезапно Кэмерон оказывается свидетелем захвата самолета, организованного опаснейшим рецидивистом Сайрусом «Вирусом» Гриссомом. Он решает взять ситуацию в свои руки и помочь полиции, ведь для него это - единственный шанс попасть домой. Только один человек на земле готов поверить ему - шериф Винс Ларкин, который вынужден преодолевать невероятные трудности, чтобы предотвратить бегство преступников и не позволить своим ретивым начальникам взорвать самолет вместе со всеми пассажирами.","imdbId":"tt0118880","duration":"1:55","slogan":"Они были смертельно опасны на земле. Теперь у них появились крылья","MPAA":"R"},{"id":842497,"rate":6.088,"rate_count":26501,"kpOrder":4498,"name":"Однажды в России","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В сатирическом шоу «Однажды в России» на телеканале ТНТ нет высокого юмора для избранных. Это собрание скетчей об общероссийских социально-бытовых реалиях, близких любому жителю нашей необъятной страны. Актеры шоу умело и талантливо перевоплощаются в халатных врачей, ленивых полицейских, хитрых политиков, девушек самой древней профессии, рабочих, строителей, бизнесменов, мам, пап и подростков. Они смело говорят на всю Россию о проблемах, обсуждаемых на шестиметровых кухнях российских квартир, но не серьезно, а с доброй порцией жгучей сатиры.","imdbId":"tt4887494","duration":"0:40","slogan":null,"MPAA":null},{"id":1115486,"rate":7.561,"rate_count":40960,"kpOrder":4499,"name":"История о супружестве","secondName":"Marriage Story","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Супруги - нью-йоркский театральный режиссёр Чарли и актриса его театра Николь - находятся в процессе развода. Чарли всё устраивало в их браке, но Николь считает, что потеряла себя и, забрав сына, переезжает к маме в Лос-Анджелес. Там ей уже предложили роль в сериале и посоветовали высококлассную адвокатессу по разводам. Теперь Чарли тоже придётся искать адвоката, а также разрываться между Западным и Восточным побережьями, чтобы продолжать работать и проводить время с сыном.","imdbId":"tt7653254","duration":"2:17","slogan":"Where there's a love, there's a way.","MPAA":"R"},{"id":460539,"rate":6.087,"rate_count":1681,"kpOrder":4499,"name":"Леся + Рома","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Украина"],"genres":["комедия"],"age":0,"description":"Леся и Рома - влюбленные, которые живут вместе и стараются решать проблемы, возникающие едва ли не на каждом шагу.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":78206,"rate":7.561,"rate_count":39671,"kpOrder":4500,"name":"Казанова","secondName":"Casanova","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Впервые легендарный Казанова встретил достойную соперницу в амурных делах – венецианскую красавицу Франческу. Ей удаётся неслыханное: устоять перед неотразимыми чарами знаменитого соблазнителя… Ему приходится применить весь арсенал приёмов, рисковать своей жизнью и репутацией ради её благосклонности…","imdbId":"tt0402894","duration":"1:52","slogan":"Он покорил сердца многих женщин. Но лишь одна женщина покорила его","MPAA":"R"},{"id":1328238,"rate":6.086,"rate_count":3073,"kpOrder":4500,"name":"Спасская","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Каждая серия - отдельные детективные истории с очень сложными, интересными поворотами. Действие фильма происходит на морском лайнере.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":8350,"rate":7.561,"rate_count":15726,"kpOrder":4501,"name":"Преследование","secondName":"Following","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Молодой писатель в поисках материала встречает вора, который берёт его под своё крыло.","imdbId":"","duration":"1:10","slogan":"You're Never Alone.","MPAA":"R"},{"id":473917,"rate":6.085,"rate_count":10600,"kpOrder":4501,"name":"Южное Бутово","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Россия"],"genres":["комедия","реальное ТВ"],"age":16,"description":"«Южное Бутово» - это не просто район Москвы, это место обитания двух приезжих, на первый взгляд, ничем не примечательных братьев, Сергея Светлакова и Дмитрия Брекоткина. Сергей — старший брат. Приехал покорять Москву и строго верит: кто много работает — тот молодец! Дмитрий же — полная противоположность старшего брата. Заехав погостить на пару деньков к Сергею, он не может уехать от него уже целый год. С братьями все время случаются нелепые истории.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":397372,"rate":7.561,"rate_count":7827,"kpOrder":4502,"name":"Ноториус","secondName":"Notorious","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"История жизни и смерти Кристофера Уоллеса, более известного под псевдонимом Notorious B.I.G., бруклинского рэпера, сделавшего головокружительную карьеру в музыке, трагически погибшего рано утром 9-го марта 1997 года в Лос-Анджелесе.","imdbId":"tt0472198","duration":"2:02","slogan":"No dream is too big","MPAA":"R"},{"id":589079,"rate":6.085,"rate_count":1873,"kpOrder":4502,"name":"Сверхспособности","secondName":"Powers","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Сюжет сериала разворачивается в мире, где супергерои живут среди обычных людей. Сотрудники убойного отдела Кристиан Уокер и Дина Пилгрим занимаются защитой простых людей от преступников со сверхспособностями и расследуют дела, в которых замешаны эти супергерои.","imdbId":"tt1851040","duration":"0:42","slogan":"Real power lies within","MPAA":null},{"id":4214,"rate":7.561,"rate_count":2777,"kpOrder":4503,"name":"Последний наряд","secondName":"The Last Detail","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Двум офицерам военно-морского флота Билли Баддаски и Малхоллу «Мулу» поручают доставить мелкого воришку Ларри Мэдоуса в бостонскую тюрьму. По дороге они узнают, что 18-летний Ларри получил восемь лет лишения свободы за попытку украсть 40 долларов из ящика для пожертвований. Проникшись сочувствием к своему «подопечному», не успевшему насладиться всеми радостями жизни, Баддаски и Малхолл решают подбодрить паренька и устроить ему незабываемый праздник...","imdbId":"tt0070290","duration":"1:44","slogan":"What's 'The Last Detail'? 300 beers and a barrel of laughs! (re-release)","MPAA":"R"},{"id":1007679,"rate":6.084,"rate_count":1321,"kpOrder":4503,"name":"Комната 104","secondName":"Room 104","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Номер обычного американского отеля неподалёку от аэропорта - самое скучное и унылое место, которое только можно вообразить. Но именно среди тусклой обыденности часто случаются необыкновенные вещи: смешные, странные, грустные, абсурдные и даже страшные.","imdbId":"tt6064882","duration":"0:30","slogan":"Open the door.","MPAA":null},{"id":50609,"rate":7.561,"rate_count":2058,"kpOrder":4504,"name":"Конспираторы наслаждений","secondName":"Spiklenci slasti","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Чехия","Швейцария"],"genres":["драма","комедия"],"age":18,"description":"Что происходит с людьми, когда их никто не видит? И зачем это с ними происходит? Охваченный страстью к электронике продавец порножурналов, следователь, увлеченно конструирующий орудия эротического труда, художник - изощренный таксидермист с очумелыми ручками, его соседка - маньячка, почтальонша, балдеющая от хлебных катышков… Всех этих чудоковатых героев кудесник Шванкмайер связал странными отношениями, которые воплотились в необычную сказку для взрослых.","imdbId":"tt0117715","duration":"1:25","slogan":null,"MPAA":null},{"id":701584,"rate":6.082,"rate_count":1292,"kpOrder":4504,"name":"Бомба","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["боевик","драма","история"],"age":16,"description":"1941 год. Жизнь студента физмеха Ленинградского индустриального института круто развернулась за один день, перед самой весенней сессией. Иван Гучков «попал на карандаш» майору Лобанову – начальнику отдела Разведывательного управления Ленинградского военного округа. Несколько месяцев спустя в советское ГРУ поступают сведения, что в США полным ходом идет секретная разработка мощнейшего атомного боеприпаса. \n\rСоветская разведка принимает решение завербовать Ивана в Неваду на объект «Х» - завод по производству обогащенного урана. Чтобы кандидатура Гучкова не вызывала подозрений, ему меняют не только имя и внешность, но и биографию. Иван перевоплощается в пропавшего без вести курсанта-морпеха Стенли Либера и теперь, будучи объявлен выжившим, он должен жениться на невесте Либера Шейле. Девушка самоотверженно делит с Иваном все его невзгоды и даже решает отправиться с ним в Неваду. Постепенно Иван забывает о собственной невесте Лике, оставшейся в Советском Союзе, да и неизвестно выжила ли она в блокадном Ленинграде.\n\rНо жизнь разведчика непредсказуема: Шейлу, а затем Ивана арестовывают и депортируют в Советский Союз. Там Гучкову придется пройти все круги ада, прежде чем приступить к поискам тех, кто ему дорог и того, что ему нужно.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":574917,"rate":7.561,"rate_count":1943,"kpOrder":4505,"name":"Высокая цена жизни","secondName":"The High Cost of Living","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Перед нами обычная пара: Натали ждет своего первого ребенка, а Генри близок к заключению очередной сделки с наркотиками. Однажды ночью их пути фатально переплетаются на событии, которое навсегда изменит их жизни.","imdbId":"tt1479388","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":22323,"rate":7.561,"rate_count":1460,"kpOrder":4506,"name":"Поцелуй женщины-паука","secondName":"Kiss of the Spider Woman","type":"FILM","year":1985,"yearEnd":0,"countries":["Бразилия","США"],"genres":["драма"],"age":null,"description":"Двое в южноамериканской тюрьме делят одну камеру, один — гомосексуалист — за недостойное поведение, другой по политическим мотивам. Пока первый пытается убежать от реальности, другой думает о причинах сложившейся ситуации. Им придётся научиться понимать и уважать друг друга.","imdbId":"tt0089424","duration":"2:00","slogan":null,"MPAA":"R"},{"id":161108,"rate":6.078,"rate_count":940,"kpOrder":4506,"name":"Даллас","secondName":"Dallas","type":"TV_SHOW","year":1978,"yearEnd":1991,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Центральные персонажи «Далласа» - это семья техасских нефтяных магнатов Юингов и их непосредственного бизнеса. Главными героями сериала являются нефтяной магнат, его жена Элли и их два сына. Сериал повествует о том, что происходит в этой семье и какие страсти там кипят. Убийство, банковское мошенничество, похищение, прелюбодеяние, алкоголизм, рак, месть, выкидыш, вымогательство, взятничество, предательство - это все является основными темами завораживающего сюжета.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":301210,"rate":7.561,"rate_count":795,"kpOrder":4507,"name":"Армянский геноцид","secondName":"Armenian Genocide","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["военный","документальный","история"],"age":null,"description":"Во время Первой мировой войны от рук османских турок погибло более полутора миллиона армян. Этот фильм рассказывает историю о первом геноциде 20 века.","imdbId":"tt0472044","duration":"1:00","slogan":null,"MPAA":null},{"id":1239946,"rate":6.077,"rate_count":4104,"kpOrder":4507,"name":"КВН. Премьер-лига","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Россия"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45948,"rate":7.561,"rate_count":668,"kpOrder":4508,"name":"Все остается людям","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Известный ученый Дронов  работает в Новосибирске над созданием суперсовременного двигателя. У него очень больное сердце, он боится не успеть довести дело до конца, а испытание двигателя на заводе в Москве, как назло, уже не в первый раз проходит неудачно. Дронов отказывается от всей остальной работы, даже перепоручает руководство институтом своему ученику Морозову...","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":229385,"rate":6.077,"rate_count":2021,"kpOrder":4508,"name":"Дорогая, я уменьшил детей","secondName":"Honey, I Shrunk the Kids: The TV Show","type":"TV_SHOW","year":1997,"yearEnd":2000,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Ученый Уэйн Залински изобрел электромагнитную машину, способную уменьшать предметы. Когда чудо техники наконец заработало, под воздействием уменьшающего поля оказались одушевленные предметы - дети изобретателя, дочь Эми и сын Ник.\n\rОни уменьшились до микроскопических размеров и были попросту выброшены ничего не подозревающим отцом в мусор. Лилипутам предстояло самостоятельно вернуть себе нормальные габариты, пока их не затоптали тараканы, и вернуться домой, чтобы обнять заботливого папочку...\n\rЗалински продали свой дом и готовятся к переезду на новое место. Уэйн Залински уменьшает мебель с помощью электромагнитной машины, чтобы облегчить переезд. Во время поездки уменьшающий луч неожиданно активируется из-за резкого торможения машины. Под действия луча попадают Уэйн, его дочь Эми, жена Дайен, и вся машина.\n\rДедушка по ошибке заглатывает уменьшенных родственников вместо лекарства и запивает водичкой... Сын Уэйеа, Ник, должен найти пропавших родителей и сестру, но он понятия не имеет, где их искать...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":56709,"rate":7.561,"rate_count":521,"kpOrder":4509,"name":"Кто там поет","secondName":"Ko to tamo peva","type":"FILM","year":1980,"yearEnd":0,"countries":["Югославия"],"genres":["драма","комедия","приключения"],"age":null,"description":"5 апреля 1941 года в автобусе, отправляющемся в Белград, собралась очень замечательная компания...","imdbId":"tt0076276","duration":"1:26","slogan":null,"MPAA":null},{"id":412173,"rate":6.076,"rate_count":47171,"kpOrder":4509,"name":"Наша Russia","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2011,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Мы живем в самой прекрасной стране на свете, а все остальные страны нам завидуют! Ведь именно мы – самая дружелюбная нация, а кто в этом усомнится, тому – трындец! Именно мы придумали занюхивать водку головой товарища. Это у нас армия, которую боятся все. Все парни до 27 лет. \n\rЭто наши женщины красят ногти перед тем, как ехать на картошку. Это мы стучим молотком об стену, чтобы все там заткнулись на хрен. Мы гордо называем свою страну Россией, а иностранцы завистливо называют Russia. Но все-таки, она наша!","imdbId":"tt1202543","duration":"0:21","slogan":"Мы живем в самой прекрасной стране на свете...","MPAA":null},{"id":822709,"rate":7.56,"rate_count":305779,"kpOrder":4510,"name":"Тор: Рагнарёк","secondName":"Thor: Ragnarok","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Вернувшись в Асгард в поисках таинственного врага, ведущего охоту на Камни Бесконечности, Тор обнаруживает, что действия его брата Локи, захватившего трон Асгарда, привели к приближению наиболее страшного события - Рагнарёка. По легенде это ознаменует последнюю битву Асгарда, последствием которой станет его полное уничтожение. В попытке предотвратить это событие Тору предстоит прибегнуть к помощи своего товарища из Мстителей - Халка. Вместе им предстоит столкнуться лицом к лицу со злейшим врагом всех девяти миров - огненным демоном Суртуром, целью которого является исполнение пророчества о Рагнарёке и уничтожение девяти миров.","imdbId":"tt3501632","duration":"2:10","slogan":"No Hammer. No Problem.","MPAA":"PG-13"},{"id":893372,"rate":6.073,"rate_count":549,"kpOrder":4510,"name":"Всё только начинается","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Маша ведет тихую, скромную жизнь в маленьком городке. Неожиданно и стремительно в ее унылые будни врывается счастье: она знакомится с обаятельным Алексом и уже через месяц становится его женой.\n\rНо счастье обрывается столь же молниеносно, как и началось: после регистрации брака Алекс улетает в Питер, и в тот же день в новостях передают, что вертолет Алексея разбился...\n\rВскоре Маша узнаёт, что ее любимый жив и здоров; но всё отнюдь не так радужно, как кажется на первый взгляд. Алекс рассказывает, что в катастрофе погиб его брат, и по документам Маша замужем за погибшим, а вовсе не за Алексом, которого, как выясняется, зовут Сашей. Первый шок вскоре сменяется ужасом: Алекс оказывается настоящим чудовищем, затеявшим коварный план, в котором Маше отведена главная роль...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":103733,"rate":7.56,"rate_count":128118,"kpOrder":4511,"name":"Лабиринт Фавна","secondName":"El laberinto del fauno","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","Мексика","США"],"genres":["военный","драма","фэнтези"],"age":16,"description":"Испания, 1944 год. Группа повстанцев сражается с фашистами в горных лесах северной Наварры. Офелия — 10-летняя одинокая и мечтательная девочка — переезжает со своей беременной матерью Кармен в военный лагерь отчима, капитана Видаля. Видаль — высокомерный и жестокий офицер армии Франко, который должен очистить район от повстанцев любой ценой. Офелия, увлеченная волшебными сказками, обнаруживает старинный заброшенный лабиринт неподалеку от дома.\n\rФея проводит ее в центр лабиринта, где она встречает Фавна, хозяина подземелья. Фавн утверждает, что знает её истинную судьбу и её тайное предназначение. Оказывается Офелия — пропавшая принцесса волшебного королевства, которую многие века разыскивает ее отец. Фавн предлагает ей возможность вернуться в волшебное королевство. Но для начала она должна пройти три испытания до наступления полнолуния. Никто не должен узнать об этом.","imdbId":"tt0457430","duration":"1:58","slogan":"What happens when make-believe believes it's real?","MPAA":"R"},{"id":715171,"rate":6.072,"rate_count":10382,"kpOrder":4511,"name":"Дом с лилиями","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":12,"description":"«Дом с лилиями» – семейная сага о судьбе героя-фронтовика Михаила Говорова, его любимых женщинах и детях, предоставляющая зрителю возможность проследить судьбу нескольких поколений советских и постсоветских людей, начиная с середины ХХ века до наших дней. \n\rПосле окончания Великой Отечественной войны герой-фронтовик коммунист Михаил Говоров занимает высокую партийную должность в одном из областных центров и со всей семьей переезжает в загородный дом. На первых порах ни сам Говоров, ни члены его семье не обращают особого внимания на легенды, которыми окутано их новое место жительства. По преданию, на дом наложено проклятие, и ни его владельцы, ни их дети и внуки не будут счастливы в любви...","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":37547,"rate":7.56,"rate_count":81611,"kpOrder":4512,"name":"Наркоз","secondName":"Awake","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"У миллиардера Клэя Бересфорда серьёзные проблемы с сердцем, поэтому ему необходима пересадка. Донор найден, операция начинается. Пациенту вводят наркоз, но происходит непредвиденное: Клэй не засыпает, всё слышит и понимает, но не может говорить и двигаться. В ходе операции он понимает, что врачи хотят его убить, чтобы заполучить его деньги.","imdbId":"tt0211933","duration":"1:24","slogan":"Каждый год 21 миллион человек оперируются под наркозом. Один из 700 остаётся в сознании. Когда они планировали убийство её мужа, они не думали, что он один из них","MPAA":"R"},{"id":231137,"rate":6.072,"rate_count":1783,"kpOrder":4512,"name":"Земля любви","secondName":"Terra Nostra","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Бразилия"],"genres":["мелодрама"],"age":null,"description":"Конец 19 века. Сотни эмигрантов из Италии отправляются в поисках лучшей доли в Новый Свет. Матео и Джулиана среди тех, кто отправился из Генуи через Атлантику к своему счастью. Кажется, их любви не будет конца. Но как только они сходят на берег, жизнь разлучает их. Джулиану встречает в порту дон Франческо - друг ее покойного отца.\n\rОн забирает девушку с собой, и Джулиана становится членом его семьи. А Матео знакомится с богатым фермером Гумерсиндо и отправляется вслед за новым хозяином. Но сердца влюбленных не разлучить. Они продолжают стремиться друг к другу.","imdbId":"","duration":"0:50","slogan":"Llegaron al limite de la passión, pero la nueva tierra los separó (Spanish-language release)","MPAA":null},{"id":79841,"rate":7.56,"rate_count":4848,"kpOrder":4513,"name":"Корабль-призрак","secondName":"Sora tobu yûreisen","type":"FILM","year":1969,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":0,"description":"Многие годы в океане бесследно пропадают корабли. Люди, чудом оставшиеся в живых, вспоминают что незадолго до катастрофы они видели таинственный Корабль-призрак. Гигантский робот Голем разрушающий кварталы Токио, объявляет себя посланцем Корабля-призрака.\n\rНа улицах города, у всех на глазах исчезают люди. Все считают, что это козни Корабля-призрака. И только у отважного Хаято есть повод сомневаться в этом. Он готов отправиться в рискованное приключение, чтобы узнать тайну Корабля-призрака и его загадочного капитана!","imdbId":"tt0065021","duration":"1:01","slogan":null,"MPAA":null},{"id":673852,"rate":6.071,"rate_count":1174,"kpOrder":4513,"name":"Любопытная Варвара","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":16,"description":"Главная героиня истории - Варвара Ивановна Слуцкая. Бывшая учительница, ныне пенсионерка. Обожает читать детективы Агаты Кристи и всюду совать свой нос. Варвара Ивановна переезжает в квартиру к своему сыну Роману и его жене Алёне помогать с воспитанием внуков Гоши и Лизы. Поначалу отношения Варвары Ивановны с невесткой  складываются не очень гладко: две хозяйки «на одной кухне» всегда сложно уживаются. К тому же у Варвары Ивановны свои взгляды и методы воспитания внуков. \n\rАлена считает их слишком мягкими. Однажды Варвара Ивановна возвращалась домой и обнаружила в лифте труп соседки. Дело ведет следователь ОВД, сосед и друг четы Слуцких - Иван Болотников. Естественно, непоседа Варвара Ивановна начинает свое расследование. В этом ей помогает еще один сосед – пенсионер и бывший преподаватель в Академии Контрразведки – Вязьмин. Безудержная энергия, врожденная любопытность вкупе с деликатностью пожилого учителя, и, конечно, доскональное знание детективного жанра позволяет Варваре Ивановне смотреть на преступление немного под другим углом, нежели следователи…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":35491,"rate":7.56,"rate_count":3041,"kpOrder":4514,"name":"Осажденные","secondName":"L'assedio","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","мелодрама"],"age":16,"description":"Спасаясь от наказания, которое грозит ей на родине, молодая африканская женщина по имени Шандурай отправляется в Рим, где находит пристанище в доме английского пианиста мистера Кински.\n\rВ качестве платы за предоставленное жилье она работает служанкой и в то же время пытается выучиться на врача.\n\rНесмотря на то что Кински целиком поглощен своей профессией, общаясь в основном только с музыкой Баха, Моцарта и Грига, между ним и Шандурай возникают довольно необычные романтические отношения. ","imdbId":"tt0149723","duration":"1:33","slogan":"Touched by Genius. Cursed by Madness. Blinded by Love.","MPAA":"R"},{"id":406263,"rate":6.07,"rate_count":1043,"kpOrder":4514,"name":"Зик и Лютер","secondName":"Zeke and Luther","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":6,"description":"Лучшие друзья Зик и Лютер заядлые скейтбордисты. Они спят, едят и дышат скейтбордингом. Но и этого им мало, они решают стать лучшими скейтбордистами во всём мире.","imdbId":"","duration":"0:22","slogan":"Skate. Eat. Sleep. Repeat","MPAA":null},{"id":88738,"rate":7.56,"rate_count":2102,"kpOrder":4515,"name":"Генрих VIII","secondName":"Henry VIII","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Он прошел путь от обаятельного и харизматичного принца до жестокого короля, в равной степени проклинаемого и восхваляемого. Правитель, изменивший Англию навсегда. Тиран. Любитель женщин. Один из самых легендарных британских монархов Генрих Восьмой, несший корону и бремя власти целых 38 лет. Его двор вполне можно было приравнять к минному полю, а королевскую спальню - к полю битвы, где любой неосторожный поступок мог стоить жизни.\n\rОн безжалостно расправлялся как с политическими противниками, так и с друзьями. Генрих Восьмой «отменил» католическую церковь и конфисковал имущество монастырей в отместку за то, что Папа запретил ему такой желанный развод. Он обезглавил двух из шести своих жен, пренебрегал дочерьми и страстно мечтал о наследнике трона…","imdbId":"","duration":"3:14","slogan":"Беспощадный монарх Англии","MPAA":null},{"id":893845,"rate":6.069,"rate_count":5396,"kpOrder":4515,"name":"Света с того света","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"«Света с того света» — это история про обаятельную мошенницу, девушку Свету, после несчастного случая оказавшуюся ограниченной в движении. Чтобы вновь встать на ноги, Свете нужна платная операция. Но как заработать, если нет возможности даже выйти из дома? У Светы появляется идея! На просторах интернета она, представляясь магом-биоэнерготерапевтом Светозарой, за небольшую плату помогает людям решить их личные проблемы.","imdbId":"","duration":"0:24","slogan":"girl cheater","MPAA":null},{"id":191637,"rate":7.56,"rate_count":1738,"kpOrder":4516,"name":"Нана","secondName":"Nana","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Это история про двух девушек, имена которых одинаковы, но характеры абсолютно полярны. Одной из них не везет на любовном поприще. Вторая же - независимая и стойкая женщина, которая планирует реализовать себя на рок-сцене. Вместе они познают все перипетии современного бытия...","imdbId":"tt0471834","duration":"1:53","slogan":"Hey girl!. It's me!","MPAA":null},{"id":668867,"rate":6.067,"rate_count":545,"kpOrder":4516,"name":"Ясон и герои Олимпа","secondName":"Jason and the Heroes of Mount Olympus","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["США","Франция"],"genres":["мультфильм"],"age":null,"description":"","imdbId":"tt1893894","duration":"","slogan":null,"MPAA":null},{"id":45875,"rate":7.56,"rate_count":1286,"kpOrder":4517,"name":"Возмездие","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Фильм посвящен героям Сталинградской битвы, их неповторимым судьбам, связанным общим стремление к победе.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":585383,"rate":6.066,"rate_count":4359,"kpOrder":4517,"name":"Алиса знает, что делать!","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Россия"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"На Земле 2093 год. Алисе Селезневой 12 лет. Вместе со своими верными друзьями Алиса становится участницей невероятных приключений. Это история о подростках будущего, которые все больше задумываются о мире, его закономерностях и неожиданностях.","imdbId":"tt3772478","duration":"0:26","slogan":null,"MPAA":null},{"id":55289,"rate":7.56,"rate_count":844,"kpOrder":4518,"name":"Без конца","secondName":"Bez konca","type":"FILM","year":1984,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":18,"description":"От сердечного приступа умирает Антек Зыро - адвокат от бога. Скоро его жена Ульяна осознает, что ее существование потеряло смысл. Антек был для нее самым близким человеком. Ни работа переводчиком, ни воспитание сына не могут вернуть ей вкус к жизни. Искренне желая помочь Иоанне, мужа которой защищал Антек и которого обвиняли в организации забастовки, Ульяна находит нового адвоката. Пожилой Лабрадор перед уходом на пенсию вопреки своим идейным принципам берется за политическое дело.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":817739,"rate":6.065,"rate_count":820,"kpOrder":4518,"name":"Микки Маус","secondName":"Mickey Mouse","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":12,"description":"Новый Микки Маус отправляется в кругосветное путешествие со своими друзьями.","imdbId":"tt2768802","duration":"0:04","slogan":null,"MPAA":null},{"id":44820,"rate":7.56,"rate_count":712,"kpOrder":4519,"name":"Клетка для канареек","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Олеся и Виктор - подростки. Сейчас в их жизни момент серьезного внутреннего кризиса. В общем-то, ситуация достаточно обычна для столь юного возраста - но героям фильма от этого не легче.\n\rОни чувствуют себя запертыми в клетке, из которой так хочется вырваться на волю... По мотивам пьесы А. Сергеева «Случай на вокзале».","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":702759,"rate":6.065,"rate_count":662,"kpOrder":4519,"name":"Второе дыхание","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В 2012 году правительство России увеличивает субсидии на развитие нанотехнологий. В семье Шевелевых, бывших работников НИИ, физиков по образованию, праздник. Завтра Игорь Шевелев выходит на работу в специальный отдел. Супругам по сорок лет, они вместе учились в университете, затем вместе работали в НИИ, у них есть дочь-старшеклассница Оксана и шестилетний сын Гоша.\n\rСупруги едут на банкет, посвященный открытию нанолаборатории. Игорь напивается и в состоянии алкогольного опьянения сбивает сотрудника ГИБДД. Мария берет вину на себя – Игорь получил хорошую работу, а это реальный шанс для семьи Шевелевых вырваться из нищеты и обеспечить будущее детей. Мария получает полтора года.\n\rИз колонии-поселения Мария выходит через год. Игорь работает у Сергеева (директора наноцентра), хорошо зарабатывает и любит другую женщину – Жанну, секретаршу Сергеева. Мария не может устроиться на работу по своей специальности, физика с судимостью нигде не берут, тогда Мария устраивается работать в больницу простой санитаркой...","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":177798,"rate":7.56,"rate_count":627,"kpOrder":4520,"name":"Смерть сталинизма в Богемии","secondName":"Konec stalinismu v Cechách","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Бюст Сталина разрезают на операционном столе, далее идет визуализированное представление чешской истории от 1948 (приход к власти коммунизма) до 1989 (бархатная революция).","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":628882,"rate":6.064,"rate_count":953,"kpOrder":4520,"name":"Цвет черемухи","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Начало 60-х годов. Александра и Нина – подруги с детства, впереди у них поступление в медицинский институт в Москве и блестящее будущее. Их объединяет крепкая дружба с самого детства и все преграды они готовы преодолевать рука об руку. В Москве девушкам не составляет труда поступить в институт, тем более Шура довольно быстро знакомится с профессором и его семьей. Именно дружба Нины, Шуры и Антона, сына профессора, доставляет немало хлопот его матери.\r\n\r\nПроходит 3 года. Антон и Александра не могут забыть друг друга. Случайная встреча на их любимом месте вновь меняет ход событий в жизни каждого…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":94940,"rate":7.56,"rate_count":482,"kpOrder":4521,"name":"Как поссорился Иван Иванович с Иваном Никифоровичем","secondName":"","type":"FILM","year":1941,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":6,"description":"Как поссорились Иван Иванович с Иваном Никифоровичем? Зашел Иван Иванович к своему закадычному другу Ивану Никифоровичу, желая выпросить понравившееся ружье. Да не сложилось. И в пылу спора Иван Никифорович возьми да и назови Ивана Ивановича гусаком. А тот возьми да и разгневайся. А что было дальше... Ой, что было!..","imdbId":"tt0252583","duration":"1:10","slogan":null,"MPAA":null},{"id":424966,"rate":6.064,"rate_count":921,"kpOrder":4521,"name":"Проклятый рай 2","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":18,"description":"События разворачиваются через 5 лет, когда Екатерина Ивановна и Каин выходят из тюрьмы. «Рай» остался в прошлом. Но жизнь продолжается, и перед Екатериной Ивановой, заплатившей за свои ошибки очень высокую цену, стоит новая цель. Сделать райским уголком «Эдем» — элитный бордель для особо важных персон, где выставлены на продажу самые жаркие ласки. \n\rЕй снова предстоит биться за право на жизнь и доказывать, что она — лучшая в своем деле. Будет непросто, ведь семья отвернулась от нее, верных друзей нет, а вокруг — лишь острые пики зависти, ревности и ненависти. Но она знает: сейчас не время для отчаяния… Жестокие законы большого города, прелести преступной любви и слабости сильных мира сего. Что такое жизнь «по ту сторону» морали и каков он-кодекс бесчестья?","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":829,"rate":7.559,"rate_count":43857,"kpOrder":4522,"name":"Шанхайский полдень","secondName":"Shanghai Noon","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Когда прекрасную китайскую принцессу похищают, Император отправляет на Дикий Запад троих самых верных и искусных телохранителей. Чон Ванг, естественно, не оказывается в их числе. Но тайными путями ему всё-таки удаётся попасть в воинственную делегацию и оказаться в самом сердце Америки и непредсказуемых событий.\n\rВместе со случайным напарником китайский телохранитель попадает во всевозможные переделки; между делом он помогает племени Сиу, выкуривает трубку мира и тут же оказывается на тропе войны, по которой пробегают его многочисленные враги.","imdbId":"tt0184894","duration":"1:50","slogan":"The first kung-fu western ever","MPAA":"PG-13"},{"id":565788,"rate":6.064,"rate_count":636,"kpOrder":4522,"name":"Дэцкая больница","secondName":"Childrens Hospital","type":"TV_SHOW","year":2008,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":18,"description":"Больница - не место для лентяев. Больница – это место для умных людей, которые заботятся о тех, кто не достаточно умён, чтобы сохранить своё здоровье. Сериал рассказывает о взаимоотношении между врачами, которым иногда, чтобы отвлечься от собственных проблем, приходится лечить больных детей.","imdbId":"","duration":"0:10","slogan":"Will Cat find love? Will Dr. Glenn Ritchie's history of malpractice catch up with him? Will Briggs and Owen get married in space? The TV Hospital drama you've never seen before enters its sixth season.","MPAA":null},{"id":1729,"rate":7.559,"rate_count":33049,"kpOrder":4523,"name":"Горячие головы","secondName":"Hot Shots!","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Анекдотичные ситуации на военной базе, где герои, сами того не замечая, пародируют самые известные фильмы, заставят вас безудержно хохотать на протяжении всего фильма. Их горячие головы производят такое количество несуразных идей, что находиться рядом с ними просто опасно для здоровья.","imdbId":"tt0102059","duration":"1:24","slogan":"Unprecendented! Uncut! Under 10 dollars!","MPAA":"PG-13"},{"id":1042181,"rate":6.063,"rate_count":955,"kpOrder":4523,"name":"Измерение 404","secondName":"Dimension 404","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Сборник телеисторий расскажет о странностях, необычных и откровенно фантастических вещах, происходящих с людьми на просторах сети.","imdbId":"tt5798078","duration":"0:40","slogan":"The twist ending ...is just the beginning.","MPAA":null},{"id":63717,"rate":7.559,"rate_count":11659,"kpOrder":4524,"name":"Фанаты","secondName":"The Football Factory","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","спорт"],"age":18,"description":"Главные герои - четыре фаната «Челси», которые каждую субботу, накачавшись пивом и наркотиками, отправляются на битву с фанами конкурирующего клуба. Это не только рассказ о футболе и футбольном фанатизме. Это ещё и история о мужчинах, которые ищут, к какой бы армии примкнуть, на какой войне сражаться и как себя идентифицировать.","imdbId":"tt0385705","duration":"1:31","slogan":"Ты с нами?","MPAA":"R"},{"id":587984,"rate":6.062,"rate_count":2752,"kpOrder":4524,"name":"Перевозчик","secondName":"Transporter: The Series","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Канада","США","Франция"],"genres":["боевик","криминал"],"age":16,"description":"Перевозчик — экшн-телесериал по мотивам одноимённой серии фильмов Люка Бессона. В центре сюжета бывший сотрудник Сил специального назначения Фрэнк Мартин, ныне перевозчик разных грузов. Он не задает лишних вопросов и всегда соблюдает чёткие правила: «Никогда не изменяй условия сделки», «Никаких имён», «Никогда не открывать груз». Его точность вождения и боевые навыки позволяют ему выжить в самых опасных ситуациях на протяжении всей миссии.","imdbId":"","duration":"0:43","slogan":"One man, Three rules, One goal...","MPAA":null},{"id":6987,"rate":7.559,"rate_count":3846,"kpOrder":4525,"name":"История Антуана Фишера","secondName":"Antwone Fisher","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Антуан Фишер - охранник компании «Сони Пикчерс», который прославился, став известным сценаристом. Однако раньше он был моряком, списанным на берег из-за своего слишком агрессивного поведения.\n\rТут Фишер решает круто поменять свою жизнь и найти родителей, которые бросили его еще в младенчестве. Но в ходе поисков он начинает понимать, что его жизнь меняется отнюдь не в лучшую сторону.","imdbId":"","duration":"1:55","slogan":"Fight fear. Face truth. Embrace life","MPAA":"PG-13"},{"id":574694,"rate":6.06,"rate_count":1055,"kpOrder":4525,"name":"Академия новых талантов","secondName":"A.N.T. Farm","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Комедийный сериал «Высший класс» рассказывает о Чайне Паркс, музыкально одаренной 11-летней девочке, которая ходит на занятия в старшие классы в рамках специальной программы для талантливых детей. Чайна и ее друзья по программе должны вписаться в коллектив старшеклассников, несмотря на свой юный возраст, и получить от обучения максимум пользы и удовольствия. Девочка старается убедить друзей, что надо заниматься всем, что им интересно, не обращая внимания на зависть одноклассников.","imdbId":"","duration":"0:22","slogan":"Small is the new big.","MPAA":null},{"id":43379,"rate":7.559,"rate_count":2275,"kpOrder":4526,"name":"Пятнадцатилетний капитан","secondName":"","type":"FILM","year":1945,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения","семейный"],"age":12,"description":"Экранизация одноименного романа Жюля Верна, французского писателя, основоположника жанра научно-фантастического романа.\n\rПятнадцатилетний младший матрос Дик Сенд из-за предательства судового кока Негоро вместо Америки приплывает к берегам Анголы, где корабль выбрасывает на берег. Отсюда и начинаются захватывающие приключения, превращающие картину в динамичный, зрелищный фильм.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":1232315,"rate":6.058,"rate_count":722,"kpOrder":4526,"name":"Великолепная пятёрка","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"Сюжет повествует о буднях оперов «убойного» отдела Петровского РОВД Петербурга. Пятёрка – по количеству сотрудников. Майор Павел Шапошников, капитаны Дмитрий Красавченко и Тимур Бубнов, старший лейтенант Антон Ветров и лейтенант Владимир Кузьмин. Пять разных характеров, которые сплотил их командир, подполковник Андрей Голованов — человек с хорошим чувством юмора и богатым прошлым. Он еще помнит, когда в Петербурге были улицы разбитых фонарей.\n\rВремя изменилось: милиция стала полицией, город преобразился, но человеческие страсти по-прежнему кипят вовсю. Месть, зависть, страх, любострастие, корысть толкают одних на преступления, а честь, совесть, справедливость и смелость заставляют других противостоять злу. Герои «великолепной пятёрки» наказывают зло ежедневно. Удивительно, но в этой рутине у них остается время на любовь, дружбу и юмор.","imdbId":"","duration":"0:39","slogan":null,"MPAA":null},{"id":276126,"rate":7.559,"rate_count":1210,"kpOrder":4527,"name":"Моя семья и другие звери","secondName":"My Family and Other Animals","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Сумасбродная семейка - невинный натуралист и бесстрашный биолог 12-летний Джеральд, прыщавая Марго, любитель пострелять Лесли и властный интеллектуал Лэрри, - возглавляемая их нежной и переживающей за них матерью, испытывают радости от внезапной возможности жить жизнью свободы и приключения.","imdbId":"tt0482552","duration":"1:30","slogan":null,"MPAA":null},{"id":942965,"rate":6.056,"rate_count":711,"kpOrder":4527,"name":"Двойная сплошная","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"«Женское счастье – был бы милый рядом…», «с милым рай и в шалаше» и другие народные мудрости веками убеждали девушек: «милый» должен быть только один. А что делать, если их два?\n\rАнна вывела свою формулу женского счастья. Вместо одного идеального мужчины она нашла сразу двоих: романтичного Александра и спокойного Владимира. Анна любит их обоих и никак не может определиться, кто ей нужен. Но жизнь всегда все расставляет по своим местам.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":13177,"rate":7.559,"rate_count":1102,"kpOrder":4528,"name":"Хеллоу, Долли!","secondName":"Hello, Dolly!","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Нью-Йорк, 1890 год. История о свахе, которая находит всем мужей и жен и не забывает про себя.","imdbId":"tt0064418","duration":"2:26","slogan":null,"MPAA":"G"},{"id":838793,"rate":6.054,"rate_count":1064,"kpOrder":4528,"name":"Тальянка","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История о любви итальянской артистки и советского летчика во время Второй мировой войны и в первые послевоенные годы.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":569160,"rate":7.559,"rate_count":574,"kpOrder":4529,"name":"Хлеб на радость","secondName":"Shiawase no pan","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Сан и Ри - молодая супружеская пара. Они решили переехать из Токио к озеру Тоя, которое находится на острове Хоккайдо. Там супруги открывают хлебобулочный ресторанчик под названием «Мани». Сан печёт хлеб, а его жена Ри готовит пищу, которая прекрасно дополняет выпечку её мужа. Так как Сан и Ри готовят от всего сердца, то круглый год клиенты, уходя из их ресторана, чувствуют себя счастливыми.","imdbId":"tt1726749","duration":"1:54","slogan":null,"MPAA":null},{"id":728047,"rate":6.054,"rate_count":540,"kpOrder":4529,"name":"Мой «комплекс братика» морали не остановить!","secondName":"Onii-chan Dakedo Ai Sae Areba Kankei Nai yo ne-","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Хименокожди Акито и Хименокоджи Акико - кровные брат и сестра. Они не виделись целых 6 лет. Но вот свершилось - Акико переезжает жить к своему брату и даже будет ходить с ним в одну школу. Радости сестры нет предела - спустя столько лет она снова увидит своего дорогого, ненаглядного, самого лучшего, самого красивого, самого любимого! Да, у Акико «комплекс брата» она по уши в него влюблена и переезжает к брату с целью его совратить, и не один раз.Вот только не все так просто, как рассчитывала Акико, ведь в общежитии Академии Св. Лилианы она не единственная девушка. Под одной крышей живет полный состав студ. совета Академии Св. Лилианы, а именно - трое красавиц, которые тоже не равнодушны к Акито.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":470656,"rate":7.558,"rate_count":111926,"kpOrder":4530,"name":"Погребенный заживо","secondName":"Buried","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Герой фильма Пол, находящийся в Ираке по контракту, во время засады теряет сознание и спустя время приходит в себя в странном тесном темном месте. Не трудно догадаться, что воспользовавшись зажигалкой, Пол обнаруживает себя похороненным в гробу. Ему предстоит пережить много страшных, психологически тяжелых, физически невозможных мгновений борьбы за собственную жизнь в попытках выбраться из неожиданной ловушки…","imdbId":"tt1462758","duration":"1:35","slogan":"170 000 sq miles of desert. 90 minutes of oxygen. No way out","MPAA":"R"},{"id":840326,"rate":6.052,"rate_count":2256,"kpOrder":4530,"name":"Луна","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Россия"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"В маленький провинциальный городок приезжают жена и дочь следователя Николая, чтобы наладить отношения в семье. Однако в первую же ночь, которая как раз совпадает с полнолунием, отец семейства пропадает, а следующий день его тело находят в лесу. Местные жители уверены, что во всём виноваты оборотни, однако жена погибшего не верит в мистику и начинает собственное расследование.","imdbId":"tt4448832","duration":"0:48","slogan":"Никогда не знаешь, кто рядом...","MPAA":null},{"id":22355,"rate":7.558,"rate_count":80213,"kpOrder":4531,"name":"Смертельная битва","secondName":"Mortal Kombat","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Несколько столетий назад Шанг Тсунг - маг из потустороннего мира захватил в свои руки древний воинский турнир. Его цель - ввергнуть наш мир в хаос. Чтобы спасти человечество от гибели, троим воинам предстоит битва... смертельная битва с силами мрака.","imdbId":"tt0113855","duration":"1:41","slogan":"Ничто в этом мире не сможет подготовить Вас к этому","MPAA":"PG-13"},{"id":761549,"rate":6.051,"rate_count":561,"kpOrder":4531,"name":"Слагтерра","secondName":"Slugterra","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["Канада"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"«Слагтерра» - это невероятный подземный мир, расположенный у самого ядра земли. Попасть туда довелось лишь немногим избранным, коим оказался и наш главный герой Элай Шейн. Когда-то его отец был выдающимся воином и защитником этого мира, но после ожесточенного поединка с Доктором Блэком, он исчез без вести, оставив после себя лишь верного друга Берпи. Элаю предстоит в одиночку спустится в «Слагтерру», чтобы продолжить дело отца и стать новым защитником.","imdbId":"tt2548200","duration":"0:22","slogan":"Slug it out!","MPAA":null},{"id":102125,"rate":7.558,"rate_count":60854,"kpOrder":4532,"name":"Вавилон","secondName":"Babel","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика","США","Франция"],"genres":["драма"],"age":16,"description":"Действие фильма разворачивается в Марокко, Мексике и Японии, а отправной точкой сюжета становится трагедия, которую супруги Ричард и Сюзан переживают во время своей туристической поездки по Марокко. Сюзан становится жертвой шальной пули, выпущенной из ружья по туристическому автобусу двумя местными мальчишками.\n\rВ это же время двое детей Ричарда и Сюзан, оставленные под присмотр няни-мексиканки, отправляются вместе с ней в Мексику на свадьбу ее сына, и это путешествие оказывается в итоге далеко не из легких. И, наконец, в Токио тяжело переживающая самоубийство матери глухая студентка Чиеко ведет себя вызывающе, вступает в перепалку с отцом и разными способами срывает свое зло на окружающих…","imdbId":"tt0449467","duration":"2:23","slogan":"Если хочешь, чтобы тебя поняли...Слушай","MPAA":"R"},{"id":228885,"rate":6.05,"rate_count":20065,"kpOrder":4532,"name":"Крутые бобры","secondName":"The Angry Beavers","type":"TV_SHOW","year":1997,"yearEnd":2001,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Даг и Норберт - братья-близнецы. Один умный, другой веселый. Они обожают смотреть телевизор, попивая горячий сидр и закусывая поленом в кленовом сиропе. Они здорово строят плотины и дружат с соседями. Только не надо их сердить - в гневе бобры страшны!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":14297,"rate":7.558,"rate_count":39942,"kpOrder":4533,"name":"Пришельцы","secondName":"Les visiteurs","type":"FILM","year":1993,"yearEnd":0,"countries":["Франция"],"genres":["комедия","фэнтези"],"age":16,"description":"Франция 1122 год. Граф Годфруа де Монмирай став жертвой проклятия злой колдуньи, убивает отца своей невесты. Годфруа обращается за помощью к великому волшебнику Эвсебиусу, который предлагает графу отправиться по коридорам времени в прошлое и исправить свою ошибку.\n\rДе Монмирай соглашается на это предложение, но из-за ошибки волшебника он и его слуга попадают в 90-е годы нашего времени. В ХХ веке их ждет много приключений и встреча со своими потомками...","imdbId":"tt0108500","duration":"1:47","slogan":"They Weren't Born Yesterday!","MPAA":"R"},{"id":255620,"rate":7.558,"rate_count":5934,"kpOrder":4534,"name":"Элвис и Анабелль","secondName":"Elvis and Anabelle","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Анабелль Лей трагически погибает на конкурсе «Мисс Техасская Роза». В морге тело девушки осматривает Элвис, недовольный жизнью юноша, которому на плечи легла забота о больном отце. Чудесным образом Анабелль воскресает, и между молодыми людьми сразу же вспыхивает симпатия. Благодаря друг другу они, наконец, узнают, что такое любовь и счастье. Но окружающий мир и их собственные внутренние терзания грозятся разделить главных героев навсегда.","imdbId":"tt0787462","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":927617,"rate":6.049,"rate_count":846,"kpOrder":4534,"name":"Хорошие шутки","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":2012,"countries":["Россия"],"genres":["ток-шоу"],"age":null,"description":"Шоу представляет собой игру, построенную по принципу «юмористических боев без правил». Две команды, состоящие из певцов, актёров, спортсменов, телеведущих и других известных людей (обычно по три человека в каждой), соревнуются друг с другом в ряде шуточных конкурсов. За каждый из конкурсов команды получают оценки жюри, складывающиеся из голосования 15 зрителей из зала за одну из команд. Победителем «боя» становится команда, набравшая большее число баллов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":310832,"rate":7.558,"rate_count":5903,"kpOrder":4535,"name":"Паук","secondName":"Spider","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","короткометражка","триллер"],"age":12,"description":"Джек постоянно глупо подшучивает над своей девушкой Джилл. И вот, после очередного прикола, девушка сильно обиделась на парня. Но тому все мало - изображая попытку попросить прощения, Джек снова подшучивает над ней. Но эта шутка становится роковой...","imdbId":"tt1029161","duration":"0:09","slogan":"It's all fun and games until someone loses an eye.","MPAA":"R"},{"id":840541,"rate":6.049,"rate_count":607,"kpOrder":4535,"name":"CSI: Киберпространство","secondName":"CSI: Cyber","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Технологии изменили наш мир до такой степени, что безликие преступники совершают злодеяния глобального масштаба одним нажатием кнопки. Специальный агент Эвери Райан должна раскрывать преступления, которые зарождаются в головах, происходят онлайн и отражаются на реальном мире.","imdbId":"tt3560060","duration":"0:44","slogan":null,"MPAA":null},{"id":409453,"rate":7.558,"rate_count":3955,"kpOrder":4536,"name":"Ахиллес и черепаха","secondName":"Akiresu to kame","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":18,"description":"История о жизни живописца по имени Матису, который не отказывается от своей мечты стать настоящим художником, несмотря на отсутствие успеха.","imdbId":"tt1217243","duration":"1:59","slogan":null,"MPAA":null},{"id":814699,"rate":6.049,"rate_count":505,"kpOrder":4536,"name":"Захват","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Вечером, в конце рабочего дня, председателю совета директоров банка «Национальное доверие» Почекаеву звонит неизвестный и сообщает, что одно из отделений его банка в эту минуту захватывают вооруженные грабители. Почекаев принимает звонок за неумную шутку, и зря. Мы видим, как пятеро мужчин в разноцветных масках врываются в банк и укладывают на пол сотрудников и клиентов.\n\rНа место преступления прибывают полиция и спецназ. Штаб операции по освобождению заложников организуют в кафе напротив банка.  Очень скоро и полиции, и заложникам становится понятно, что речь идет не об обычном ограблении. Гораздо больше, чем деньги, командира захватчиков интересуют некие документы, содержащиеся в ячейке Почекаева.\n\rПолиция и ФСБ разрабатывают план спасения заложников и ведут переговоры с захватчиками. Захватчики требуют ключи от ячейки Почекаева и грозят начать убивать заложников. Некоторые из заложников пытаются оказывать сопротивление бандитам или бежать. Напуганный Почекаев собирается срочно вывозить семью за границу. И за всем этим стоит таинственный неизвестный, организатор захвата, много лет вынашивавший план личной мести Почекаеву.","imdbId":"tt4482990","duration":"","slogan":"У них есть только один шанс","MPAA":null},{"id":43759,"rate":7.558,"rate_count":2318,"kpOrder":4537,"name":"Шла собака по роялю","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","мелодрама"],"age":12,"description":"Таня Канарейкина живет в Берсеневке и ничего «романтического» не наблюдает в деревенской жизни. А вокруг летают космонавты, меняются министры, начинаются и заканчиваются чемпионаты мира. Но все это только в телевизоре.\r\n\r\nОтвернулась Танька от экрана и стала судьбу свою складывать: вначале с летчиком Комаровым с аэродрома соседних Верхних Ямок, не подозревающем о ее существовании, затем - с Мишкой, что живет напротив и без нее знает, что на ней женится. А между тем десятилетняя сестрица, наблюдая кривизну Танькиной судьбы, сочиняет частушки...","imdbId":"tt0078257","duration":"1:09","slogan":null,"MPAA":null},{"id":450165,"rate":6.048,"rate_count":698,"kpOrder":4537,"name":"Шальной ангел","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","мелодрама"],"age":16,"description":"Алена Некрасова веселая и хрупкая девушка. У нее есть хорошая работа, друзья. Единственная неприятность - ее отец в прошлом был вором. Впрочем, этот факт можно сохранить в тайне, о которой знают только верная подружка и любимый парень Сережа. Но семья Сережи, узнав, кто отец Алены категорически запретила ребятам встречаться. А Сергей предает и отказывается от Алены, чтобы угодить родителям.\n\rАлена в слезах бредет по городу и не видит, что за ней уже давно наблюдает высокий красивый парень – Александр Хабаров. Чем привлекла Хабарова эта заплаканная хрупкая девушка, идущая по дорожке городского парка?\n\rЕсли бы Алена и Александр только знали, как скоро и при каких обстоятельствах им предстоит встретиться... Алену Некрасову обвиняют в краже драгоценного кольца Валентины Муромцевой, известной ведущей популярного ток-шоу. А следователю Александру предстоит сделать все, чтобы спасти Алену…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":4422,"rate":7.558,"rate_count":1644,"kpOrder":4538,"name":"Пэт Гэрретт и Билли Кид","secondName":"Pat Garrett & Billy the Kid","type":"FILM","year":1973,"yearEnd":0,"countries":["Мексика","США"],"genres":["биография","вестерн","драма"],"age":18,"description":"Джеймс Кобурн исполняет роль Пэта Гарретта - бывшего уголовника, прожженного циника и хладнокровного стрелка, который ради того, чтобы выжить - готов надеть шерифскую звезду и отправиться «за головой» своего бывшего «кореша» Билли.\n\rГроза Дикого Запада, Билли Кид, которого здесь вальяжно играет Крис Кристофферсон, видит мир иначе. «Времена меняются, а я - нет»,- говорит он своему бывшему подельнику Пэту. Начинается роковое противостояние между бывшими друзьями…","imdbId":"tt0070518","duration":"2:02","slogan":"Best of enemies. Deadliest of friends.","MPAA":"R"},{"id":79753,"rate":6.047,"rate_count":2814,"kpOrder":4538,"name":"V.I.P.","secondName":"V.I.P.","type":"TV_SHOW","year":1998,"yearEnd":2002,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Валлери Айронс - простая девушка, работавшая продавщицей хот-догов. Совершенно случайно она спасает жизнь одной знаменитости. Валлери случайно принимают за телохранительницу, профессионала своего дела. Вместе с командой настоящих телохранителей, которым нужна была для раскрутки знаменитая личность, она основывает агентство «V.I.P.», что расшифровывается как Vallery Irons Protection. Начинаются тяжелые рабочие будни, полные опасностей и приключений.","imdbId":"","duration":"0:43","slogan":"Action never looked so good","MPAA":null},{"id":183130,"rate":7.558,"rate_count":1614,"kpOrder":4539,"name":"Одиночество бегуна на длинную дистанцию","secondName":"The Loneliness of the Long Distance Runner","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","спорт"],"age":18,"description":"Картина рассказывает о Колине Смите , юноше, приговоренном после ограбления булочной к пребыванию в исправительной школе. Директор школы верит в реабилитационные возможности спорта и, узнав, что Колин - прирожденный бегун, уговаривает его тренироваться, чтобы иметь возможность участвовать в местных состязаниях, что обеспечит ему особые привилегии в случае победы. Большая часть фильма занята тренировками Колина, во время которых он и вспоминает о событиях, людях и взаимоотношениях с ними, которые привели его к такому итогу. Наступает день соревнований, Колин легко побеждает соперников, но у самого финиша выкидывает совершенно неожиданный финт...","imdbId":"tt0056194","duration":"1:44","slogan":null,"MPAA":null},{"id":1172669,"rate":6.046,"rate_count":5953,"kpOrder":4539,"name":"Ангел кровопролития","secondName":"Satsuriku no Tenshi","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"13-летняя Рейчел Гарднер отправилась на очередной приём к своему психиатру. Это последнее, что она запомнила перед тем, как внезапно очутилась в странной пустой комнате, отчасти похожей на больничный кабинет. Но это точно была не больница. Рейчел оказалась в здании, в котором каждый этаж полон опасностей и ловушек, прямо как в настоящей компьютерной игре.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":41410,"rate":7.558,"rate_count":1009,"kpOrder":4540,"name":"Великий полководец Георгий Жуков","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия","Сирия"],"genres":["биография","военный","драма"],"age":6,"description":"Художественно-документальная лента о выдающемся военачальнике Г.К.Жукове.","imdbId":"tt0332480","duration":"2:14","slogan":null,"MPAA":null},{"id":591940,"rate":6.046,"rate_count":962,"kpOrder":4540,"name":"Веб-терапия","secondName":"Web Therapy","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["США"],"genres":["комедия"],"age":null,"description":"Эксцентричный психотерапевт Фиона Уоллс разработала новую методику общения с пациентами: всего три минуты разговора и никаких лишних слов и воспоминаний. Прием транслируется в Интернете посредством вэб-камер для привлечения инвесторов, которые должны помочь Фионе распространить новую методику по всему миру.","imdbId":"tt1930123","duration":"0:22","slogan":"Therapy with no patience.","MPAA":null},{"id":868643,"rate":7.558,"rate_count":803,"kpOrder":4541,"name":"Дженис: Маленькая девочка грустит","secondName":"Janis: Little Girl Blue","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"В фильме певица Кет Пауэр рассказывает о звездном пути Дженис Джоплин, обращаясь к письмам, которые Джоплин в разные годы писала друзьям, родственникам и коллегам.","imdbId":"tt3707114","duration":"1:43","slogan":null,"MPAA":null},{"id":334669,"rate":6.046,"rate_count":527,"kpOrder":4541,"name":"Автогонщики Наскар","secondName":"NASCAR Racers","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Знакомьтесь с командой будущего - бесстрашными автогонщиками команды «Фастекс», участвующими в самых скоростных гонках мира - НАСКАР. В экстремальную команду спортсменов, представляющих «Фастекс», входят четыре преданных своему делу пилота. Команда «Рексор», принадлежащая индустриальному магнату Гарнеру Рекстону, является главным конкурентом наших героев. Несмотря на все препятствия и препоны врагов, сплоченность и мужество команды приводит ее к заслуженной победе...","imdbId":"tt0236915","duration":"0:30","slogan":null,"MPAA":null},{"id":56993,"rate":7.557,"rate_count":3488,"kpOrder":4542,"name":"Большая жратва","secondName":"La grande bouffe","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Четверо преуспевающих друзей устраивают пирушку с таким великолепием кулинарных изысков и в таком обилии, что нормальному человеческому организму такое не выдержать. Натурально показанные обжорство, физиологические реакции, плюс к этому оргия, в которую добровольно и с удовольствием втягивается и внешне добропорядочная женщина","imdbId":"tt0070130","duration":"2:10","slogan":"An Experience That Hammers Your Sensibilities.","MPAA":"NC-17"},{"id":565228,"rate":6.044,"rate_count":1891,"kpOrder":4542,"name":"Чаггингтон: Веселые паровозики","secondName":"Chuggington","type":"TV_SHOW","year":2008,"yearEnd":2020,"countries":["Великобритания"],"genres":["детский","мультфильм","семейный"],"age":0,"description":"Чаггингтон - настоящий мир поездов, в котором старательные паровозики-малыши Уилсон, Коко и Брюстер готовятся стать большими поездами.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":10208,"rate":7.557,"rate_count":2665,"kpOrder":4543,"name":"Собор Парижской Богоматери","secondName":"Notre-Dame de Paris","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"Классическая экранизация романа Виктора Гюго отличается прежде всего декорациями и скрупулезным воссозданием эпохи царствования Людовика ХI, пышными костюмами и проникновенной игрой Джины Лоллобриджиды в роли Эсмеральды в апогее своей красоты и славы, Энтони Куинна в роли Квазимодо и Алена Кюни в роли Клода Фролло, влюбленного в Эсмеральду безумной и безнадежной любовью.","imdbId":"tt0050781","duration":"1:55","slogan":"The World's Supreme Shocker!","MPAA":"PG"},{"id":715098,"rate":6.043,"rate_count":965,"kpOrder":4543,"name":"Халк и агенты СМЭШ","secondName":"Hulk and the Agents of S.M.A.S.H.","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Халк, его двоюродная сестра Женщина-Халк, сын Халка, Скаар, Красный Халк и А-Бомба – ансамбль героев мультсериала, более чем внушителен. Перед лицом угроз, с которыми сталкиваться им прежде еще не доводилось, эти супергерои объединяют свои усилия ради совместной борьбы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":25721,"rate":7.557,"rate_count":1986,"kpOrder":4544,"name":"Рим","secondName":"Roma","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Импрессионистская ода его прошлому, настоящему и будущему в форме феерической фантазии безо всякого сюжета. Карнавальное буйство жизни в ее разнообразных проявлениях, подмеченных зорким взглядом Художника, вносящего в общую хаотическую картину свои собственные воспоминания и переживания.\n\rЧего тут только нет: и раскопки в метро, и мотоциклетный марш по ночному городу, и ретросцены в публичном доме и в любительском театре, и даже «парад церковной моды» в Ватикане. Каскад сменяющих друг друга красочных сцен, ощущение праздника, полета режиссерской фантазии, признание Феллини в любви к столице Италии.","imdbId":"tt0069191","duration":"2:00","slogan":"The fall of the Roman Empire 1931-1972.","MPAA":"R"},{"id":260117,"rate":7.557,"rate_count":1435,"kpOrder":4545,"name":"Коля, Оля и Архимед","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В занимательной форме дается представление о законах Архимеда.","imdbId":"tt2342173","duration":"0:19","slogan":null,"MPAA":null},{"id":161259,"rate":6.041,"rate_count":1223,"kpOrder":4545,"name":"Няня","secondName":"The Nanny","type":"TV_SHOW","year":1993,"yearEnd":1999,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Сюжет развивается вокруг Фрэн Файн — энергичной и экстравагантной еврейки из Квинса, которую бросает и увольняет с работы ее жених Денни Империали. Работая теперь продавщицей косметики, Фрэн попадает в дом Максвелла Шеффилда — известного Бродвейского продюсера, вдовца и отца троих детей. Максвелл устраивает вечеринку для потенциальных инвесторов, и ему позарез нужна няня, что бы присмотреть за детьми. В отчаянии он берет на работу Фрэн, хотя и сомневается в своем выборе.","imdbId":"tt0106080","duration":"0:22","slogan":null,"MPAA":null},{"id":11437,"rate":7.557,"rate_count":1034,"kpOrder":4546,"name":"Один, два, три","secondName":"One, Two, Three","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"МакНамара - глава отделения компании «Кока-Кола» в Германии - ответственный работник и настоящий карьерист. Однажды на его голову сваливается Скарлетт, дочь большого американского начальника, и МакНамара нянчится с ней, надеясь, что это поможет ему получить вожделенное назначение. Но дело принимает скверный оборот, когда девушка влюбляется в коммуниста из Восточного Берлина и объявляет, что собирается за него замуж.","imdbId":"tt0055256","duration":"1:44","slogan":"Billy Wilder's Explosive New Comedy","MPAA":null},{"id":402947,"rate":6.04,"rate_count":526,"kpOrder":4546,"name":"Пять дней","secondName":"Five Days","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"В один прекрасный летний день Лиан с двумя маленькими детьми отправилась навестить дедушку. По дороге они остановились купить цветы, и женщина исчезла самым таинственным образом, а дети отправились искать маму и тоже бесследно исчезли. Семья Лиaн тяжело переживает происходящее, начинается запутанное полицейское расследование, которое вскоре оказывается в центре внимания всех СМИ и превращается в драму, за которой напряженно следит вся страна. ","imdbId":"","duration":"0:43","slogan":"What if everything you loved vanished in broad daylight?","MPAA":null},{"id":398239,"rate":7.556,"rate_count":145790,"kpOrder":4547,"name":"Голая правда","secondName":"The Ugly Truth","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Он - восходящая звезда нового телешоу, и его жизненное кредо — «секс, наркотики и рок-н-ролл», он совсем не признает равенство полов, политкорректность и так далее… В общем, настоящий мачо.","imdbId":"tt1142988","duration":"1:36","slogan":"Мужские ценности против Женских идеалов","MPAA":"R"},{"id":81035,"rate":6.039,"rate_count":12761,"kpOrder":4547,"name":"Бедная Настя","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Россия","США"],"genres":["драма","мелодрама"],"age":12,"description":"Барон Корф вырастил Анну как родную дочь и мечтает увидеть её на сцене императорского театра. Светский Петербург тоже видит в Анне несомненный талант, и ей прочат большое будущее. Но мало кто знает, что девушка - крепостная. Князь Михаил Репнин влюбляется в Анну с первого взгляда, но сохранит ли он свою любовь, когда тайна Анны раскроется?","imdbId":"tt0414720","duration":"0:43","slogan":null,"MPAA":null},{"id":484474,"rate":7.556,"rate_count":84141,"kpOrder":4548,"name":"Однажды в Ирландии","secondName":"The Guard","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Женщины, выпивка и веселые шутки – вот радости добродушного ирландского полицейского, сержанта Джерри Бойла. Он никогда не помышлял о геройстве, пока однажды в городишке Голуэй не появился агент ФБР, который призвал незадачливого служителя порядка помочь ему накрыть международную банду наркоторговцев. Смогут ли сработаться веселый рыжий ирландец и решительный афроамериканец? Ведь дело, за которое они взялись, окажется таким же непредсказуемым, как и они сами...","imdbId":"tt1540133","duration":"1:36","slogan":"The FBI are about to discover that things work a little different around here.","MPAA":"R"},{"id":94667,"rate":6.038,"rate_count":12734,"kpOrder":4548,"name":"Бивис и Батт-Хед","secondName":"Beavis and Butt-Head","type":"TV_SHOW","year":1993,"yearEnd":2011,"countries":["США"],"genres":["комедия","музыка","мультфильм"],"age":16,"description":"Центральные персонажи сериала — подростки Бивис и Батт-Хед, которые живут в вымышленном городке Хайленд, штат Техас. Они посещают среднюю школу, где учителя зачастую оказываются в растерянности от их выходок. Изредка они подрабатывают в «Мире Бургеров», где проводят неполный рабочий день, а также временами получают другую работу, когда люди ошибочно принимают их странное поведение как отзывчивое и напористое. Юмор состоит в полном отсутствии у них традиционных ценностей, таких как трудовая этика. Оба они крайне отвратительны и грубят почти каждому персонажу сериала, даже друг другу. Они сами, однако, видимо, не осознают этого и действуют инстинктивно. Бивис и Батт-Хед выбираются из своих опасных злоключений без серьёзных последствий, в то время как у людей, находящихся рядом с ними, это получается далеко не всегда. Основной частью каждого эпизода являются остросоциальные комментарии Бивиса и Батт-Хеда при просмотре музыкальных клипов, показываемых на MTV, что происходит в каждой серии.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":102169,"rate":7.556,"rate_count":9461,"kpOrder":4549,"name":"Преодоление","secondName":"Invincible","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Потеряв жену и работу преподавателя, 30-летний бармен Винс Папале решает воплотить в жизнь свою давнюю мечту. Ему предоставляется шанс принять участие в конкурсе, устроенном тренером профессиональной команды по американскому футболу «Philadelphia Eagles» Диком Вермейлом, который пригласил всех желающих попробоваться на место одного из игроков. В итоге происходит чудо, и Папале, не игравший до этого даже в студенческой команде, становится профессиональным спортсменом…","imdbId":"tt0445990","duration":"1:45","slogan":"Как смелая мечта... привела к блестящим победам!","MPAA":"PG"},{"id":260185,"rate":6.035,"rate_count":29424,"kpOrder":4549,"name":"Кадетство","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Россия"],"genres":["драма","комедия","приключения"],"age":0,"description":"Мальчишки четырнадцати лет оказываются в Суворовском училище – кто-то благодаря семейной традиции, кто-то ради высоких идеалов, а кто-то даже не по собственной воле. Поступив в Суворовское, ребята поначалу не представляют всей степени нагрузки, а главное - ответственности, которая окажет глубокое влияние на их последующую жизнь.\n\rИздавна, начиная с 18 века, из стен кадетских корпусов выходили благородные офицеры, цвет нации, защитники Отечества, опора и гордость высшего общества, - это были элитные заведения, где всегда было почетно и очень трудно учиться. Но свою избранность наши суворовцы начинают осознавать не сразу. С первых дней офицеры-наставники приучают их к жестокому армейскому режиму во всем – от учебы до тренировок. «Школой выживания» называют военные обучение своих преемников. Постепенно суворовцам открываются негласные законы чести, глубина и непрерывность традиции, они становятся одной семьей, мужают, закаляя волю и характер.\n\rУ каждого из них – своя судьба, заветная мечта, первая любовь... Их поддерживают, за них переживают родственники и друзья. Не все из этих мальчишек станут военными в будущем – да это и не нужно. Главное, что все они – суворовцы, парни одной семьи, на которых можно и нужно положиться.","imdbId":"tt3774988","duration":"0:44","slogan":"Армейская закалка – путёвка в жизнь!","MPAA":null},{"id":629797,"rate":7.556,"rate_count":1239,"kpOrder":4550,"name":"Следствие ведут колобки. Похищение века","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детектив","короткометражка","мультфильм"],"age":0,"description":"Сыщики Колобок и Булочкин работают в неотложном пункте добрых дел и помогают найти  пропавшее мороженое.","imdbId":"tt5897960","duration":"0:10","slogan":null,"MPAA":null},{"id":941473,"rate":6.035,"rate_count":1443,"kpOrder":4550,"name":"Слэшер","secondName":"Slasher","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Сара Беннетт, молодая женщина, которая возвращается в небольшой город, где родилась, и обнаруживает себя в центре ужасающей серии убийств, основанных на широко известном убийстве её родителей. Вскоре все, кто окружает Сару, становятся подозреваемыми или жертвами, по мере того, как убийств становится всё больше и раскрываются давно похороненные секреты. Сара начинает допрашивать всех и каждого вокруг себя, включая своего мужа Дилана.","imdbId":"tt4667888","duration":"1:00","slogan":"Everyone in this town has a past. Not everyone has a future.","MPAA":null},{"id":45350,"rate":7.556,"rate_count":830,"kpOrder":4551,"name":"Журавушка","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"О судьбе русской женщины, вынесшей все тяготы войны и послевоенной жизни. Возвратились в родную деревню те немногие, кто уцелел на фронте. Но мужу Марфы, которого она ждала столько лет, уже не вернуться. Марфа, красивая и гордая женщина, остается верной своей единственной любви...","imdbId":"tt0063838","duration":"1:25","slogan":null,"MPAA":null},{"id":521671,"rate":6.035,"rate_count":1212,"kpOrder":4551,"name":"Братаны 3","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Алекс и Ленчик готовятся отметить день ВДВ, но внезапно получают сообщение от Сереги о том, что его жена Светлана в беде. Прибыв в Озерскую, где отдыхала Светлана, друзья узнают, что она бесследно исчезла. Братаны выходят на след местного авторитета Мартынова. Но на руках у Мартынова серьезные «козыри»: он может творить на «своей» территории всё, что захочет - и бандиты, и мэр, и полиция пляшут под его дудку уже много лет. Братаны вступают в неравную схватку, хотя возможностей выйти победителями у них остается все меньше и меньше. Но в лице заместителя Макара Вадима Рощина братаны находят верного друга.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":493992,"rate":7.555,"rate_count":116430,"kpOrder":4552,"name":"Эта дурацкая любовь","secondName":"Crazy, Stupid, Love.","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"У Кола Уивера, пуританских взглядов семьянина в возрасте «чуть-чуть за сорок», не жизнь, а мечта – хорошая работа, прекрасный дом, замечательные дети и брак со школьной возлюбленной. Но когда Кол узнает, что его жена Эмили изменила ему и хочет развода, его «идеальная» жизнь быстро рушится. Хуже того, говоря современным языком, Кол, который уже пару десятилетий не ходил на свидания, являет собой настоящего «лоха».\n\rИ вот, проводя все свое свободное время в баре в дурном расположении духа, несчастный Кол становится протеже обаятельного («чуть-чуть за тридцать») Джейкоба Палмера. Пытаясь помочь Колу забыть жену и начать собственную жизнь, Джейкоб открывает ему глаза на многочисленные возможности, открывающиеся перед ним: кокетливые женщины, крепкие напитки и чувство стиля, которое нельзя найти в дешевой парикмахерской или магазине распродаж.\n\rКол и Эмили – не единственные, кто ищут любовь, причем, возможно, совершенно не там, где нужно: тринадцатилетний Робби, сын Кола, сходит с ума по своей семнадцатилетней няне Джессике, а та скрывает свою влюбленность в его отца. И несмотря на новый облик и новые завоевания на любовном фронте, единственное, что Кол не может «переупрямить», – это собственное сердце, которое ведет его туда, с чего все когда-то начиналось.","imdbId":"tt1570728","duration":"1:58","slogan":"Безумства. Глупости. Любовь","MPAA":"PG-13"},{"id":1111857,"rate":6.035,"rate_count":968,"kpOrder":4552,"name":"Двойная жизнь","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Следователь Наталья Пахомова узнает о том, что ее восьмилетнему сыну срочно требуется дорогостоящая операция. Наталья в разводе, живет с матерью-пенсионеркой. Кредит в банке, продажа квартиры, помощь коллег, скромные личные сбережения – это всего лишь половина требуемой суммы. А состояние мальчика меж тем ухудшается. Счет идет на дни. Неожиданно Наталье поступает предложение от крупного криминального авторитета: она получит требуемую сумму, если организует побег убийцы, дело которого она ведёт...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":2461,"rate":7.555,"rate_count":56070,"kpOrder":4553,"name":"Охотники за привидениями 2","secondName":"Ghostbusters II","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Через пять лет все забыли о знаменитых охотниках, равно как и о самих привидениях. Но они и не думали исчезать… А это значит, что для отважной четвёрки снова есть работа. Теперь в их распоряжении новое современное оружие, которое поможет им одолеть даже самого страшного монстра. Облако чёрной энергии нависло над городом, а в городской канализации течёт река зловещего розового киселя. Наступает время последней решающей схватки!","imdbId":"tt0097428","duration":"1:48","slogan":"Привидения вернулись... и напрасно!","MPAA":"PG"},{"id":3875,"rate":7.555,"rate_count":5563,"kpOrder":4554,"name":"Смерть среди айсбергов","secondName":"Orca, the Killer Whale","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","приключения","ужасы"],"age":16,"description":"Капитан Нолан никогда не задумывался о том, какой непоправимый вред он наносит живой природе. Он просто делал то, что у него получалось лучше всего, — убивал. Выходил в море и убивал китов. Однажды он вытащил из воды самку кита. Она погибла, а вместе с ней погиб и её не успевший родиться детёныш.\n\rТрагедия произошла на глазах кита-самца. А косатки — однолюбы по своей природе, и с этой минуты кит начал мстить людям. Людям, близким Нолану. Когда от рыбацкого посёлка мало что осталось, обоим — и Нолану, и киту — стало ясно: они должны сойтись в поединке, который для кого-то из них окажется последним.","imdbId":"tt0076504","duration":"1:32","slogan":"Orca - the killer whale, is one of the most intelligent creatures in the universe. Incredibly, he is the only animal other than man who kills for revenge. He has one mate, and if she is harmed by man, he will hunt down that person with a relentless, terrible vengeance - across seas, across time, across all obstacles.","MPAA":"PG"},{"id":683038,"rate":6.033,"rate_count":1022,"kpOrder":4554,"name":"Везуха!","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения"],"age":0,"description":"Анимационный сериал по рассказам российских писателей.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":88054,"rate":7.555,"rate_count":1729,"kpOrder":4555,"name":"Манеры выживать 5+","secondName":"Survive Style 5+","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","триллер","фэнтези"],"age":null,"description":"Муж и его умирающая жена, успешный гипнотизер, специалист по рекламе, группа из трех грабителей и наемный убийца. Жизни этих совершенно разных людей оказываются связаны друг с другом самым загадочным образом.","imdbId":"tt0430651","duration":"2:00","slogan":null,"MPAA":null},{"id":408675,"rate":6.033,"rate_count":611,"kpOrder":4555,"name":"Райская школа","secondName":"Gakuen Heaven","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Германия","Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Совершенно неожиданно Кейто Ито получил «платиновый лист» – приглашение перевестись в элитную академию. Предложение более чем заманчивое, но, говоря по совести, Кейто не может понять, отчего выбор строгой комиссии пал на него – у него нет никаких особых талантов. Однако отказаться от подобного шанса немыслимо, и он едет навстречу неизвестности – на встречу с загадочным незнакомцем, рекомендовавшим его Совету…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":119232,"rate":7.555,"rate_count":848,"kpOrder":4556,"name":"Безбилетник","secondName":"Schwarzfahrer","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодой чернокожий парень молчанием реагирует на обидные замечания своей пожилой соседки в трамвае; наблюдая, молчат и остальные пассажиры вокруг. Кто же одержит победу?","imdbId":"tt0108056","duration":"0:12","slogan":null,"MPAA":null},{"id":1113649,"rate":6.032,"rate_count":1008,"kpOrder":4556,"name":"Розуэлл, Нью-Мексико","secondName":"Roswell, New Mexico","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Лиз — дочь депортированных иммигрантов — приезжает в родной город Розуэлл в штате Нью-Мексико. По возвращении она встречает свою школьную любовь — Макса, который теперь работает в местной полиции. Лиз устраивается на работу и вскоре становится жертвой вооруженного нападения. Чтобы спасти жизнь девушки, Макс обнаруживает свои сверхъестественные способности. Выясняется, что он — потомок инопланетян, чей корабль разбился в городе много лет назад. Более того: он в Розуэлле не один такой и, как оказалось, в стране подобных ему созданий много.","imdbId":"tt7588054","duration":"0:45","slogan":"Make Contact (Season 1)","MPAA":null},{"id":14574,"rate":7.555,"rate_count":608,"kpOrder":4557,"name":"Оглянись во гневе","secondName":"Look Back in Anger","type":"FILM","year":1959,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Портер любит свою жену Элисон, но не может удержаться, чтобы постоянно не задевать ее в разговоре. Элисон терпит сколько может, но потом, чтобы не сойти с ума, оставляет Портера, поддавшись уговорам своей лучшей подруги Хелены Чарлз. Оставшись один, Портет берется за Хелену. Элисон была беременна, но не говорила об этом мужу. После потери ребенка она возвращается к Портеру, Хелена понимает, что теперь пора уходить ей.","imdbId":"tt0051879","duration":"1:38","slogan":"As sensational on the screen as the sensation-loaded stage smash!","MPAA":null},{"id":737594,"rate":6.031,"rate_count":719,"kpOrder":4557,"name":"Могучие медики","secondName":"Mighty Med","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":12,"description":"Лучшие друзья Оливер и Каз, как большинство подростков, одержимы комиксами и видеоиграми. Однажды ребята находят секретную дверь, ведущую в клинику для супергероев... Оказывается, их кумиры не только реальны, но и порой страдают от вполне реальных травм. Оливер и Каз с радостью готовы прийти на помощь, занявшись их лечением!","imdbId":"tt2573338","duration":"0:30","slogan":null,"MPAA":null},{"id":794052,"rate":7.555,"rate_count":519,"kpOrder":4558,"name":"Джим Джефферис: В идеальном состоянии","secondName":"Jim Jefferies: Fully Functional","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Джим Джеффрис с концертом «В идеальном состоянии». «Почему в идеальном?» — спросите вы. Потому что Джим на сцене в трезвом уме, что подтверждается отсутствием пива в его руках, и твердой памяти, что подтверждается всеми яркими подробностями его рассказов. Но не волнуйтесь, безбашенность не покинула Джеффриса вместе с алкоголем. Перед нами все тот же грубиян, оторва и просто красавец.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":416547,"rate":7.554,"rate_count":40648,"kpOrder":4559,"name":"Камера 211","secondName":"Celda 211","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Хуан -  полицейский, пришел наниматься надзирателем в тюрьму. Знакомство с новым рабочим местом оказалось роковым. Он попал в переделку, и ему пришлось прикинуться заключенным, чтобы спасти свою жизнь. Этот шаг поставил его на тонкую грань выживаемости.","imdbId":"","duration":"1:48","slogan":"Сиди и смотри!","MPAA":null},{"id":12131,"rate":7.554,"rate_count":38909,"kpOrder":4560,"name":"Лолита","secondName":"Lolita","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Преподаватель французской литературы Гумберт — европеец англо-швейцарского происхождения — приезжает в маленький американский городок в Новой Англии. Он хорошо воспитан, образован, остроумен и пользуется успехом у женщин. Но его душа больна воспоминаниями о первой любви. И встретив 12-летнюю Лолиту, Гумберт надеется вновь обрести потерянный рай…","imdbId":"tt0119558","duration":"2:17","slogan":"Watch it and make up your own mind","MPAA":"R"},{"id":1282467,"rate":6.03,"rate_count":950,"kpOrder":4560,"name":"Рая знает всё!","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","комедия","мелодрама"],"age":null,"description":"Рая Полуйчик – женщина энергичная и активная. Она работает парикмахером в салоне эконом-класса, очень хочет замуж и детишек, но на любовном фронте терпит поражение за поражением. Ее новая надежда – интеллигентный участковый Владимир Костюков, прибывший из Москвы. Несмотря на сопротивление, Рая немедленно берет его под крыло, помогая в быту и в работе. У нее есть три преимущества: обширные связи в лице клиентов и местных жителей, бытовая смекалка, помогающая с блеском расследовать преступления и ведомственная квартира, доставшаяся ей в наследство от отца – так же участкового, в которую и вселяют Костюкова. С этого корабля ему просто некуда деться!\n\rПомимо этого, Рая включается в каждое расследование и ловко раскалывает криминальные ребусы.","imdbId":"tt10779532","duration":"0:50","slogan":null,"MPAA":null},{"id":795,"rate":7.554,"rate_count":12731,"kpOrder":4561,"name":"Перо маркиза де Сада","secondName":"Quills","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","история","мелодрама"],"age":18,"description":"Действие происходит в 18 веке. Сексуальная, шокирующая история повествует о скандально известном Маркизе де Саде, о том, как его провокационное творчество перевернуло судьбы многих людей. Католический священник вовлечен в развратный и опасный мир Маркиза, поскольку они оба соперничают за любовь прекрасной молодой женщины.\n\rМаркиз иронично издевается над ханжами и лицемерами по всем правилам хорошего вкуса и тона, заставляя их разоблачиться физически и эмоционально. Очень часто под маской грубости скрывается хрупкая красота возвышенных чувств и ощущений.","imdbId":"tt0180073","duration":"2:04","slogan":"There are no bad words... only bad deeds.","MPAA":"R"},{"id":453257,"rate":6.029,"rate_count":1043,"kpOrder":4561,"name":"Террористка: Особо опасна","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Жизнь Полины превратилась в кошмарный триллер, после того как в её семье случилось горе. Ротвейлер богатого соседа искалечил сына Полины, а суд приговорил его лишь к небольшому штрафу. Одна беда тянет за собой другие...","imdbId":"tt3560312","duration":"0:45","slogan":null,"MPAA":null},{"id":178583,"rate":7.554,"rate_count":7162,"kpOrder":4562,"name":"Тринадцать","secondName":"13 (Tzameti)","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Себастьян открывает странное письмо, предназначенное не ему. Таким образом он попадает в странный мир людей, которые на деньги играют с собственными жизнями путем «русской рулетки».","imdbId":"tt0475169","duration":"1:33","slogan":"Число по имени смерть","MPAA":null},{"id":769237,"rate":6.028,"rate_count":973,"kpOrder":4562,"name":"Охотники за головами","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Тимур и Рита - «охотники за головами». Рита ищет уникальных специалистов, Тимур - опасных преступников. Однажды их пути пересекутся: они одновременно выйдут на след гениального российского химика. Его изобретение - лекарство от рака, наркомафия планирует использовать как наркотик. Героям предстоит сделать непростой моральный выбор и оказаться по одну сторону баррикад.","imdbId":"tt3792272","duration":"0:45","slogan":null,"MPAA":null},{"id":432796,"rate":7.554,"rate_count":5457,"kpOrder":4563,"name":"Битва у Красной скалы 2","secondName":"Chi bi: Jue zhan tian xia","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай","Япония"],"genres":["боевик","военный","драма"],"age":null,"description":"Фильм рассказывает о двух военачальниках Сунь Цюане и Лю Бэе.","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":1008283,"rate":6.028,"rate_count":555,"kpOrder":4563,"name":"Черное озеро","secondName":"Svartsjön","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Дания","Норвегия","Швеция"],"genres":["триллер","ужасы"],"age":null,"description":"Юхан, сын богатого бизнесмена, решает выкупить горнолыжный курорт «Чёрное озеро», который был закрыт с тех пор, как 20 лет назад здесь загадочным образом погибла целая семья. Вместе с группой друзей и своей девушкой Ханне Юхан приезжает на курорт. Компания приятно проводит время, катаясь на лыжах, устраивая вечеринки и флиртуя друг с другом. Но вскоре начинают происходить необъяснимые события, и между друзьями растёт напряжение. Когда ударяют экстремальные морозы, раскол становится ещё более очевидным.","imdbId":"tt5603186","duration":"0:43","slogan":null,"MPAA":null},{"id":754,"rate":7.554,"rate_count":4144,"kpOrder":4564,"name":"Человек без прошлого","secondName":"Mies vailla menneisyyttä","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Финляндия","Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Безработный и безымянный мужчина, обитатель финской провинции, едет в Хельсинки с единственной надеждой - найти работу. Но не успеет он сойти с поезда на вокзале, как тут же будет жестоко избит местными хулиганами буквально до смерти. Его доставят в больницу, где он умрёт. Умрёт, чтобы тут же воскреснуть и, полностью потеряв память, обнаружить себя в совсем другом, нежном Хельсинки. Чтобы забыть прошлое, отказаться от него и получить от судьбы новый шанс. Этот шанс - встреча с Ирмой, женщиной в форме офицера Армии спасения...","imdbId":"tt0311519","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":471870,"rate":6.027,"rate_count":6435,"kpOrder":4564,"name":"101 далматинец","secondName":"101 Dalmatians: The Series","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Продолжение приключений дaлмaтинцeв нa фeрмe. Теперь нашими героями будут щенки Лакки, Ролли, Кнопка и цыпленок Квока. На протяжении всего сериала они будут попадать в разные смешные и опасные ситуации, но всегда будут стараться поддержать друг-друга.","imdbId":"","duration":"0:22","slogan":"The battle between good and evil...has gone to the dogs.","MPAA":null},{"id":437391,"rate":7.554,"rate_count":3352,"kpOrder":4565,"name":"Несмонтированный фильм","secondName":"Yeonghwaneun yeonghwada","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Благодаря своей жестокости и исполнительности бандит Ли занял почетное место правой руки босса. Чан Су-тха - звезда гангстерских боевиков. Он попадает в затруднительное положение, после того как отправляет двух коллег по фильму в больницу. Общественность и пресса спустила на него собак, и никто из актеров больше не хочет с ним работать. Случайно в баре Чан встречает Ли, и тот признается, что является давним поклонником актёра и даже когда-то мечтал сниматься в кино.","imdbId":"tt1345734","duration":"1:53","slogan":"Герой может быть только главным","MPAA":null},{"id":469625,"rate":6.026,"rate_count":5128,"kpOrder":4565,"name":"Улицы разбитых фонарей 2","secondName":"","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Четверка сыщиков разматывает клубок самых запутанных и жестоких преступлений. Они - непревзойденные профессионалы, лучшие менты в городе. Даже на самых опасных заданиях этот квартет никогда не теряет чувства юмора. Именно оно помогает им находить самые невероятные выходы из любых ситуаций. Они охраняют закон и выходят победителями.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":853272,"rate":7.554,"rate_count":1519,"kpOrder":4566,"name":"Атака титанов: Крылья свободы","secondName":"Gekijoban Shingeki no Kyojin Kohen: Jiyo no tsubasa","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":1008442,"rate":6.024,"rate_count":3267,"kpOrder":4566,"name":"Крепкая броня","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Василий Русаков с отличием оканчивает Саратовское танковое училище. На дворе грохочет война, но это не мешает Василию влюбиться. И теперь в нем борются боевой командир и безрассудный юнец, и нередко в этом внутреннем споре юнец побеждает. Именно такие, как Василий Русаков – где-то совсем еще дети, где-то не по годам мудрые командиры — выведут свои танки на Курскую дугу, крупнейшее танковое сражение Второй мировой войны, и ценою собственных жизней вырвут победу у врага.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":34686,"rate":7.554,"rate_count":1369,"kpOrder":4567,"name":"Убийственное лето","secondName":"L'été meurtrier","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма"],"age":18,"description":"19-летняя Элеана с умопомрачительной фигурой Аджани очаровывает и раздражает своим независимым характеров жителей деревушки в Провансе. Обольстительная красотка заводит роман с простодушным автомехаником, но ее вызывающее поведение не по нраву родственникам жениха.\n\rЗакрученный сюжет постепенно проясняет комплексы бесстрашной Элеаны, мечтающей о страшной мести. Ведь рождение героини было связано с преступлением: трое мужчин изнасиловали ее мать. Но ослепленная возмездием Элеана подставляет невинных жертв, а расплатой за кошмарное прошлое становится безумное настоящее…","imdbId":"tt0086655","duration":"2:13","slogan":null,"MPAA":"R"}]