[{"id":566575,"rate":5.881,"rate_count":66603,"kpOrder":4698,"name":"Закрытая школа","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":16,"description":"Сериал рассказывает о жизни учеников и преподавателей элитной школы-интерната, расположенной в старинной усадьбе посреди мрачного, но живописного леса. В их замкнутом мире все переживания намного острее, чем в обычной школьной жизни. Несмотря на внешнее благополучие, ребята, оторванные от родного дома, очень ранимы и зачастую одиноки. По вечерам они рассказывают друг другу страшные легенды о лесе, глухой стеной окружающем их школу, говорят, будто в нем водятся странные существа и бесследно пропадают люди. Очень скоро ребята узнают, что правда гораздо страшнее легенд.","imdbId":"tt2394140","duration":"0:48","slogan":"Выпускного не будет","MPAA":null},{"id":401,"rate":7.541,"rate_count":4748,"kpOrder":4699,"name":"Ровно в полдень","secondName":"High Noon","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","триллер"],"age":12,"description":"Только что поженившись, Уилл и его прекрасная блондинка-квакерша Эми собираются навсегда покинуть городок, намереваясь оставить в прошлом опасную работу и обзавестись собственным ранчо, чтобы пустить корни. Однако, в городке узнают, что свирепый убийца Фрэнк Миллер должен очень скоро приехать в Хэдливиль и отомстить Уиллу и всему городу за то, что они засадили его в тюрьму несколько лет тому назад. Брат Миллера и еще два бандита-ганфайтера уже ждут поезд, на котором едет Миллер, а поезд должен прийти ровно в полдень. В минуту паники Уилл покидает город вместе с невестой и скачет по дороге в открытые прерии, но внезапно останавливает коня.","imdbId":"tt0044706","duration":"1:25","slogan":"Simple. Powerful. Unforgettable.","MPAA":"PG"},{"id":1335584,"rate":5.881,"rate_count":864,"kpOrder":4699,"name":"КВН. Высшая лига-2019","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1115649,"rate":7.541,"rate_count":4605,"kpOrder":4700,"name":"Бао","secondName":"Bao","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Женщина получает шанс стать матерью, когда один из её пельмешков оживает.","imdbId":"tt8075496","duration":"0:08","slogan":null,"MPAA":"G"},{"id":844198,"rate":5.878,"rate_count":583,"kpOrder":4700,"name":"Татьянина ночь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"СССР, начало 80-х годов. Живёт в Москве интеллигентная семья Голубевых: отец – профессор МГУ Александр Голубев, мама – тренер по художественной гимнастике Лариса Алексеевна, дочь – красавица и одна из лучших студенток МГУ Таня Голубева. Вскоре Таню, как одну из лучших студенток курса, приглашают на собеседование в КГБ. От сотрудничества Таня отказывается. Она не знает, что «запала в сердце» майора КГБ Юрия Рогова: тот практически влюбился в Таню с первого взгляда...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":43004,"rate":7.541,"rate_count":1949,"kpOrder":4701,"name":"По главной улице с оркестром","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Такое бывает, наверное, у каждого: вдруг захочется круто изменить свою судьбу, начать «с чистого листа», не размениваться на пустяки, а шагать «по главной улице».\n\rГерой фильма не ограничивается подобными размышлениями, он решает действовать: уходит со службы, покидает семью...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1007035,"rate":5.877,"rate_count":993,"kpOrder":4701,"name":"Шуберт","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Александр Бертенев обладает феноменальным даром — он «слухач», «акустик», способный улавливать звуки, которые не слышны обычному человеку. По записи телефонного разговора он с точностью определяет где, когда и во сколько состоялась беседа. Бертенев некоторое время работал в антитеррористической группе, но из-за роковой ошибки был вынужден покинуть органы.\n\rОднажды трагические обстоятельства вновь приводят Александра в спецслужбу. У Бертенева убивают жену Ольгу, а вскоре он выясняет, что его супруга, которую он считал обычным психологом, вела двойную жизнь и оставила после своей смерти загадочные звуковые шифры.","imdbId":"tt6083838","duration":"0:50","slogan":null,"MPAA":null},{"id":762022,"rate":7.541,"rate_count":1562,"kpOrder":4702,"name":"Истории ран","secondName":"Kizumonogatari","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Старшеклассник Коёми Арараги считал себя непонятым и нелюдимым, фактически одиноким волком, а в душе все равно оставался обычным японским школьником с мечтами о приключениях, добре и справедливости. Иначе зачем он полез бы темной ночью в пустынные глубины метро, повинуясь лишь зову души? Обнаружив там прекрасную блондинку-вампиршу, лежащую в луже собственной крови, Коёми, конечно же, думал недолго и спас новую знакомую, став при этом новообращенным вампиром и её верным слугой. \n\rУвы, крови парня оказалось мало для полноценного возрождения, и вампирша, превратившись в милашку-лоли, поставила миньону задачу – вернуть её конечности, унесенные победителями-охотниками. А как вернуть, если у бессмертной нет сил, а сам Арараги тем монстрам на один зуб? Ничего, была бы проблема, а специалисты найдутся, даже если они похожи на стареющих хиппи и живут Будда знает где. Вот только каникулы скоро кончатся, а под солнцем в школу ходить неудобно.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":471551,"rate":5.877,"rate_count":750,"kpOrder":4702,"name":"Чаудер","secondName":"Chowder","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Маленький Чаудер живет в городе Марципан, дома у своего дяди Фасолера - владельца службы доставки всяких вкусностей. Чаудер обожает есть и не может удержаться от того, чтобы попробовать что-нибудь новенькое, даже если это не съедобно, будь то пузырь вони двенадцатиножной лягушки или просто фишки для игры в маджонг.\n\rА еще он очень хочет научиться готовить и стать великим шеф-поваром, как его дядя, который вместе со своим помощником Шницелем, помогает ему в этом. Но помимо ненасытного любопытства, Чаудера еще мучает зайка Пышка, которая учится у своей мамы-кондитерши - главной противницы Фасолера. Пышка считает Чаудера своим парнем и кормит его печеньями-сердечками. А он всегда съедает его любимые печенья и кричит свою знаменитую фразу: «я не твой парень!» В городе Марципан у малыша Чаудера еще много друзей и приключений.","imdbId":"tt1140100","duration":"0:11","slogan":"Something tastes funny.","MPAA":null},{"id":8252,"rate":7.541,"rate_count":1109,"kpOrder":4703,"name":"Мой слуга Годфри","secondName":"My Man Godfrey","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Во время Великой Депрессии некая игра заносит богатую, избалованную, но очаровательную Айрин Буллок, а также ее стервозную сестру Корнелию к городской свалке, где они встречают бездомного Годфри. Встреча заканчивается тем, что Айрин нанимает его дворецким. Работая у нее, он выясняет, что Буллоки - воплощение праздных, своенравных и избалованных богачей. Вскоре Айрин влюбляется в своего «протеже», однако он чувствует, что роман между слугой и хозяйкой невозможен, независимо от таинственного прошлого Годфри...","imdbId":"tt0028010","duration":"1:34","slogan":null,"MPAA":null},{"id":1273277,"rate":5.876,"rate_count":1302,"kpOrder":4703,"name":"Земля монстров","secondName":"Monsterland","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"В разных уголках США жители постоянно сталкиваются с разными монстрами, от вампиров до падших ангелов. Эти встречи заставляют местных пересмотреть отношение к собственным сломанным жизням.","imdbId":"","duration":"0:50","slogan":"You can't escape what lives within.","MPAA":null},{"id":736,"rate":7.54,"rate_count":14644,"kpOrder":4704,"name":"Легенда Багера Ванса","secondName":"The Legend of Bagger Vance","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":12,"description":"Ветеран войны Раннулф Джуннах когда-то был лучшим игроком в гольф во всей Саванне. Но сейчас он всего лишь разочарованный в жизни пьяница. Внезапно в его жизни появляется таинственный Багер Ванс.\n\rОн открывает Раннулфу секреты истинного мастерства игры. Теперь Джуннах готов к большому соревнованию.","imdbId":"tt0146984","duration":"2:06","slogan":"Этому нельзя научиться... Это должно быть в тебе...","MPAA":"PG-13"},{"id":1008556,"rate":5.876,"rate_count":848,"kpOrder":4704,"name":"Неуловимые","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"Все газеты мира облетает весть, что Давид Ойстрах отыграет концерт на уникальном инструменте в родной Одессе! Из Москвы скрипку перевозят в специальном вагоне поезда. Два легендарных черноморских вора Лаврик и Кобзарь решаются на «ограбление века»: они задумали похитить подарок королевы. Чтобы провернуть задуманное, опытные мастера собирают целую команду из молодых умельцев воровского дела. В это же время на родину после почти двадцати лет отсутствия возвращается красавица и авантюристка, некогда настоящая королева околокриминального мира – Фирочка Танцорка. Операция принимает неожиданный поворот, когда в дело вмешивается любовь.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":520649,"rate":7.54,"rate_count":11334,"kpOrder":4705,"name":"И всё же Лоранс","secondName":"Laurence Anyways","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Лоранс  — 35-летний преподаватель колледжа. Он работает над своей первой поэтической книгой, получает награды за талант и счастлив в любви со своей подругой Фред. Эта пара очень близка, между ними царит гармония и взаимопонимание, и оттого как гром среди ясного неба звучат слова Лоранса о том, что он решил сменить пол. \n\rПо его словам, уже долгие годы он живет с мыслью о том, что просто не может быть мужчиной, что чувствует себя женщиной. Преодолевая предубеждения окружающих и сопротивление своей семьи, герои картины пытаются выстоять в противостоянии с обществом.","imdbId":"tt1650048","duration":"2:48","slogan":null,"MPAA":null},{"id":57157,"rate":7.54,"rate_count":1666,"kpOrder":4706,"name":"Главное – любить","secondName":"L'important c'est d'aimer","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Серве и Надин познакомились на съёмочной площадке. Он - фотограф, зарабатывающий на хлеб порноснимками. Она - актриса-неудачница. Желая помочь женщине, в которую влюбился с первого взгляда, Серве покупает для неё роль в новом спектакле.\n\rНадин оказывается между двумя мужчинами. Её муж был рядом много лет, но потерял вкус к жизни. Серве готов действовать ради любви, но не может выбраться из ничтожного мира, который его окружает. Судьба сама сделает выбор. Один из мужчин Надин должен уйти из жизни.","imdbId":"","duration":"1:49","slogan":null,"MPAA":"R"},{"id":397216,"rate":5.873,"rate_count":861,"kpOrder":4706,"name":"Пинки, Элмайра и Брейн","secondName":"Pinky, Elmyra & the Brain","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"После того как лаборатория была уничтожена, двум подопытным мышам приходится поселиться у девочки Элмайры, которая покупает их в зоомагазине. И теперь у Брейна появляются еще проблемы по захвату мира: девочка-живодер, туповатый Пинки и нехватка лабораторного оборудования.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":76009,"rate":7.54,"rate_count":1028,"kpOrder":4707,"name":"Беляночка и Розочка","secondName":"Schneeweißchen und Rosenrot","type":"FILM","year":1979,"yearEnd":0,"countries":["Германия (ГДР)"],"genres":["семейный","фэнтези"],"age":0,"description":"Великолепная экранизация сказки братьев Гримм о двух сестрах - Беляночке и Розочке, своей любовью спасших принцев Михаэля и Андреаса от злых чар Горного Духа","imdbId":"tt0210964","duration":"1:10","slogan":null,"MPAA":null},{"id":1049244,"rate":5.872,"rate_count":773,"kpOrder":4707,"name":"Беглец","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Миша – профессиональный аферист, который подставил своего босса и «кинул» его на большие деньги. Чтобы избежать смертельно опасных последствий, он сбегает в родной город. В первый же день Миша вступается за свою давнюю любовь Наташу, ссорится с главным криминальным авторитетом по кличке Дон и случайно устраивается на работу в полицию. Теперь он сам ловит преступников, попутно спасаясь от киллера и пытаясь наладить личную жизнь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":77323,"rate":7.54,"rate_count":952,"kpOrder":4708,"name":"Зов предков","secondName":"The Call of the Wild: Dog of the Yukon","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["приключения"],"age":0,"description":"В этом фильме рассказывается история про пса Бака, знакомая многим поколениям юных читателей по широко известному роману Джека Лондона. Бак и его хозяин Джон Торнтон становятся главными героями захватывающих приключений в суровых краях дикой природы Аляски. Из глубины лесов слышит Бак зов предков-волков, но рядом с ним борется за жизнь хозяин. Какой выбор сделает благородный зверь?","imdbId":"","duration":"1:31","slogan":null,"MPAA":"PG"},{"id":396617,"rate":5.871,"rate_count":850,"kpOrder":4708,"name":"Настоящий Арон Стоун","secondName":"Aaron Stone","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Канада"],"genres":["боевик","триллер","фантастика"],"age":6,"description":"Чарли Лэндерс - чемпион мира популярной онлайн игры «Герой. Восхождение». В виртуальном мире он известен, как неукротимый борец со злом по имени Арон Стоун. На деле же игра оказывается испытательным тренажером для реальных секретных агентств, в одном из которых Чарли получает работу.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":175121,"rate":7.54,"rate_count":539,"kpOrder":4709,"name":"Вкус зеленого чая после риса","secondName":"Ochazuke no aji","type":"FILM","year":1952,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Жена не любит своего мужа и даже презирает его, а он спокойно и стойко всё сносит. Но, в конце концов, жена понимает, что не может без него жить и очень любит.","imdbId":"tt0044982","duration":"1:56","slogan":null,"MPAA":null},{"id":1304560,"rate":5.871,"rate_count":730,"kpOrder":4709,"name":"Затопленный город","secondName":"Curon","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Италия"],"genres":["детектив","триллер","фэнтези"],"age":null,"description":"Женщина с детьми, подростками-близнецами, возвращается в родной город, где вскоре исчезает. Теперь ребятам предстоит столкнуться с древними легендами и мрачными семейными тайнами.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":841263,"rate":7.539,"rate_count":302198,"kpOrder":4710,"name":"Стражи Галактики. Часть 2","secondName":"Guardians of the Galaxy Vol. 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Все в сборе: землянин Питер Квилл (Звездный Лорд), молчаливый громила Дракс, зеленокожая наемница Гамора, живое дерево Грут и говорящий енот. Герои не изменяют себе и с завидной регулярностью продолжают попадать в немыслимые ситуации, выпутываясь из них почти без ущерба (а иногда даже с пользой) для окружающих. На этот раз им предстоит раскрыть одну из самых главных тайн во всей Галактике: кто же на самом деле отец Питера Квилла?","imdbId":"tt3896198","duration":"2:16","slogan":"This summer, the galaxy won't save itself.","MPAA":"PG-13"},{"id":467976,"rate":5.87,"rate_count":1192,"kpOrder":4710,"name":"По домам!","secondName":"Cribs","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["США"],"genres":["музыка","реальное ТВ"],"age":null,"description":"Программа позволяет заглянуть в дома самых популярных звёзд музыки, кино, спорта, телевидения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":81522,"rate":7.539,"rate_count":95221,"kpOrder":4711,"name":"13-й район","secondName":"Banlieue 13","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"2010 год, Париж, из-за разгула преступности некоторые особо опасные районы французской столицы превращены в закрытые зоны и отгорожены от благополучных кварталов бетонной стеной. За ней бурлит совсем другая жизнь: здесь процветает торговля наркотиками и оружием, здесь даже дети не выходят из дома без оружия, здесь давно не работают школы и поликлиники, здесь полиция не стоит на страже закона, а лишь защищает себя или же сама поддерживает беззаконие. Главарю одной из банд удается завладеть нейтронной бомбой. Чтобы обезвредить ее, в 13-й район отправляется офицер спецназа Дамьен. Проникать в опасные зоны - его профессия, однако на этот раз ему все-таки нужен проводник. Союзником Дамьена становится Лейто, отчаянный парень, сестра которого похищена тем же самым главарем...","imdbId":"","duration":"1:25","slogan":"Welcome to District B13 Welcome to the future","MPAA":"R"},{"id":837966,"rate":5.866,"rate_count":3082,"kpOrder":4711,"name":"Орлова и Александров","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["биография","история","мелодрама"],"age":16,"description":"Многолетний семейный и творческий союз Любови Орловой и Григория Александрова при внешнем благополучии и блистательной плодотворности таил в себе немало «скрытых от мира слез». Худсоветы выносили по 200 замечаний на каждый их фильм, недоброжелатели и завистники не гнушались никакой подлостью, всесильное ОГПУ десятилетиями держало их «под колпаком» и только личная симпатия «Вождя народов» удерживала звездную пару на плаву. Смерть Сталина, на первый взгляд, избавила Орлову и Александрова от рискованной опеки. Но вместе с тем пришел и некоторый застой в их творчестве. Преодолеть его уже было гораздо сложнее...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":526812,"rate":7.539,"rate_count":62133,"kpOrder":4712,"name":"Охотники за головами","secondName":"Hodejegerne","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Роджер Браун - блестящий «охотник за головами», незаменимый специалист по подбору топ-менеджеров для крупнейших фирм. Он может найти нужного человека на любую должность и его рекомендация - залог получения работы. Чтобы удержать красавицу жену, открывшую на деньги мужа картинную галерею в модном районе, Роджер давно уже живет не по средствам, и, пользуясь своим служебным положением, крадет дорогие картины у претендентов на руководящие должности.\n\rОднажды Роджер встречает голландца Класа Граафа: идеального кандидата для фирмы, специализирующейся на навигационном оборудовании, и  - вот удача!  - владельца картины Рубенса, считавшейся утерянной во время Второй мировой войны. Кража и последующая продажа шедевра может помочь Роджеру навсегда решить все  финансовые проблемы.\n\rНо, внезапно, «охотник за головами» сам превращается в добычу.","imdbId":"","duration":"1:40","slogan":"The hunt is on.","MPAA":"R"},{"id":1192379,"rate":5.865,"rate_count":2551,"kpOrder":4712,"name":"Конная полиция","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Все хорошие полицейские попадают на Рублёвку. Совсем скоро они узнают, что все плохиши, вроде главного героя — опера Сергея Волкова, пополняют ряды конной полиции. Но оказался он в «ментаврах» не из-за страсти к верховой езде или большой любви к лошадям, а потому что серьезно нарушил закон...","imdbId":"","duration":"0:25","slogan":"Ржачная комедия","MPAA":null},{"id":258774,"rate":7.539,"rate_count":48722,"kpOrder":4713,"name":"Легкое поведение","secondName":"Easy Virtue","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодой англичанин  Джон Уитэкер страстно влюбляется в сексуальную американку Лариту. Бурный роман, горячие простыни, скорый брак и нежный медовый месяц с романтическими коктейлями на побережье…  Но, выходя замуж, Ларита даже в страшном сне не могла себе представить, какое будущее ее ждет. Оказавшись в классическом чопорном английском доме, избалованной красотке приходится выдержать смертельную схватку… со свекровью, которая ну никак не может мириться с легким поведением своей невестки.","imdbId":"tt0808244","duration":"1:37","slogan":"Давайте вести себя плохо!","MPAA":"PG-13"},{"id":818448,"rate":5.865,"rate_count":1381,"kpOrder":4713,"name":"Три мушкетера","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":12,"description":"История о юном гасконце Д`Артаньяне, который, не познав всех радостей любви, оказывается втянут в водоворот политических интриг королевского двора Людовика XIII. В роте королевских мушкетеров Де Тревиля он находит себе верных друзей Атоса, Портоса и Арамиса. Мушкетеры настолько поражены кипучей энергией гасконца и его умением находить неприятности, что принимают самое живое участие не только в многочисленных стычках с гвардейцами кардинала, но и в личной судьбе Д`Артаньяна. Благодаря друзьям Д`Артаньян находит свою первую любовь – Констанцию Бонасье и ввязывается в опаснейшую историю с подвесками Королевы.\n\rТонкий и дальновидный политик кардинал Ришелье и его подручные Рошфор и Миледи обретают в лице Д`Артаньяна опаснейшего врага. Во имя любви он готов на самые отчаянные подвиги. На пути Д`Артаньяна немало опасных соблазнов и искушений. Но он их все преодолеет, не предав своей дружбы и любви!","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":413,"rate":7.539,"rate_count":41629,"kpOrder":4714,"name":"Беги, Лола, беги","secondName":"Lola rennt","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лола и Манни живут в Берлине и безумно любят друг друга. И когда Манни - маленький курьер большого бандита - теряет сумку с деньгами своего босса, спасти его может только Лола.\n\rНо на то, чтобы раздобыть совсем не маленькую сумму в сто тысяч марок, у девушки есть только 20 минут. Каждая секунда может означать разницу между жизнью и смертью. Так что, как следует отдышитесь и приготовьтесь к головокружительной и опасной пробежке в компании со стремительной Лолой. В пути вас ждет не один сюрприз…","imdbId":"tt0130827","duration":"1:21","slogan":"The difference between life or death can be decided in a split second","MPAA":"R"},{"id":231145,"rate":5.862,"rate_count":2946,"kpOrder":4714,"name":"Земля любви, земля надежды","secondName":"Esperança","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Бразилия"],"genres":["мелодрама"],"age":null,"description":"1931 год. В небольшом провинциальном итальянском городке Чивита живет Тони, сын бедного пианиста Женаро. Юноша унаследовал талант отца и его бедность. Кроме того, у него прекрасные способности к живописи и скульптуре. Он молод, красив и безумно влюблен в Марию, дочь богатого вдовца, рьяного сторонника фашистов Джулиано. Мария тоже любит Тони. Но отец мечтает выдать ее за знатного и богатого синьора Мартино. Кроме того, родители Тони и отец Марии ненавидят друг друга. \n\rНесчастные влюбленные решают бежать в Бразилию, о которой Тони много слышал от своего дяди Джузеппе. Узнав о намерениях сына, старый Женаро проклинает его. Мария не в силах противостоять деспотизму отца. Расставаясь с Марией Тони клянется, что разбогатеет и обязательно вернется. Отправившись в далекий путь он даже не подозревает, что девушка ожидает ребенка.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":9112,"rate":7.539,"rate_count":4980,"kpOrder":4715,"name":"Безумие","secondName":"Frenzy","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер"],"age":16,"description":"Ричард Блени обвиняется в совершении серии убийств женщин, которые найдены задушенными мужскими галстуками. Подозрение падает на него после того, как обнаружены тела его бывшей жены и подружки. Дело кажется настолько очевидным, что полиции не составляет труда получить ордер на арест Блени. Однако после того как Ричарда приговорили к тюремному заключению сроком на 25 лет, инспектор Оксфорд, проводивший расследование, начинает сомневаться в его виновности и продолжает поиски убийцы...","imdbId":"tt0068611","duration":"1:56","slogan":"Just an ordinary necktie used with a deadly new twist.","MPAA":"R"},{"id":963682,"rate":5.86,"rate_count":1147,"kpOrder":4715,"name":"Бессильные","secondName":"Powerless","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"События разворачиваются во вселенной DC. Однако на сей раз главными героями станут не Супермен или Бэтмен, а простые офисные работники «Уэйн-секьюрити» - компании, специализирующейся на создании гаджетов для обычных людей, которые живут в мире супергероев.","imdbId":"","duration":"0:21","slogan":"It's a superhero world. We just live in it.","MPAA":null},{"id":14434,"rate":7.539,"rate_count":4290,"kpOrder":4716,"name":"Цареубийца","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","СССР"],"genres":["драма","история"],"age":12,"description":"В ночь с 16 на 17 июля 1918 года в Екатеринбурге без суда и следствия был убит отрекшийся от престола Николай II вместе с женой, дочерьми и неизлечимо больным наследником.\n\rО событиях той страшной ночи спустя несколько десятилетий рассказывает «очевидец» - бывший зэк, а ныне старожил психиатрической больницы, считающий себя цареубийцей.","imdbId":"tt0103135","duration":"1:44","slogan":"Obsessed with the past. Condemned to repeat it.","MPAA":null},{"id":1006695,"rate":7.539,"rate_count":1781,"kpOrder":4717,"name":"Брат","secondName":"Hyeong","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","спорт"],"age":null,"description":"Ту-ён - популярный молодой спортсмен. Мастер дзюдо, гордость нации. Во время очередных соревнований с ним случается несчастье - неудачное падение, и парень слепнет. Его старший брат Ту-щик использует инвалидность брата как предлог, чтобы досрочно выйти из тюрьмы. В итоге бывший зек Ту-щик появится однажды на пороге братишки-спортсмена, чтобы сообщить ему радостную новость - теперь они будут жить вместе.","imdbId":"tt6388082","duration":"1:50","slogan":null,"MPAA":"PG"},{"id":812101,"rate":5.856,"rate_count":2229,"kpOrder":4717,"name":"Пчелка Майя: Новые приключения","secondName":"Maya the Bee","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Германия","Франция"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Юная пчелка Майя оставляет свой улей, чтобы открыть для себя красоту природы и ее тайны. Она с большим энтузиазмом исследует окружающий мир вокруг себя, удивляется своим новым открытиям, встречает других насекомых, играет и делится радостью со своими друзьями.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":45322,"rate":7.539,"rate_count":698,"kpOrder":4718,"name":"Жили-были старик со старухой","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Киноповесть о двух стариках-пенсионерах, которые после пожара остались на старости лет без крова. Строиться заново не захотели. Думали было отправиться к одному из благополучных сыновей - но поехали в далекое Заполярье, к непутевой и неустроенной дочери…","imdbId":"","duration":"2:19","slogan":null,"MPAA":null},{"id":161177,"rate":5.856,"rate_count":661,"kpOrder":4718,"name":"Взять Тарантину","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":12,"description":"Двое богатых людей степных кровей Калмыкии собираются поженить своих детей. Удивлять гостей они намерены новейшим фильмом Тарантино, копию которого следует добыть до мировой премьеры. Для покупки этого фильма в Америку направляются послы от главы семейства жениха с мешком бриллиантов.\n\rОднако, уже в Голливуде, они выясняют, что фильм им никто продавать не собирается. Возвращаться обратно без фильма не представляется возможным, и тогда во имя столь благого дела нанимаются пираты, которым и следует украсть новый фильм.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":8318,"rate":7.539,"rate_count":555,"kpOrder":4719,"name":"Долгий день уходит в ночь","secondName":"Long Day's Journey Into Night","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Длинные день и ночь 1912 года, летний дом Тайронов в Новом Лондоне, штат Коннектикут. Колючий и едкий старший Джеймс Тайрон - неимущий юноша, ставший прекрасным шекспировским актером, уже много лет играет одну и ту же роль в коммерческой пьесе, только чтобы заработать денег. Его жена Мэри только что вернулась из санатория. \n\rОна - настоящая леди, ирландская католичка с железными моральными принципами, но дистанцирована от всего вокруг, частично в результате наркотической зависимости, которая началась, когда она лечилась у дешёвых врачей. Старший сын Джэйми попытался пойти по стопам отца и стать актером, но, провалившись самым постыдным образом, ищет утешения в спиртном, превращаясь в циника, который скорее уничтожит все вокруг, чем покажет свои чувства. \n\rМладший сын Эдмунд, перспективный писатель, приходит в себя после туберкулеза. Он долгое время лечился во второсортной лечебнице, куда его определил прижимистый отец. По мере того как день идёт к концу, всех переполняют взаимные претензии, неприязнь и презрение.","imdbId":"tt0056196","duration":"2:54","slogan":"PRIDE...POWER...PASSION...PAIN!","MPAA":null},{"id":1171650,"rate":5.855,"rate_count":10967,"kpOrder":4719,"name":"#СеняФедя","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Сеня и Федя решают открыть собственный бизнес — закусочную на колёсах. Совместная работа не ладится с первого дня, но разойтись друзья не могут, ведь ничто так не объединяет людей, как совместный кредит. Попав в мир деловых отношений, парни сталкиваются не только с проблемой поиска компромиссов, но и с крупной сетью фудтраков, стремящихся вытеснить с улиц всех конкурентов. На фоне борьбы с акулами гастрономического бизнеса друзья не заметят, как поменяются ролями на личной «кухне»: семьянин Сеня попробует на вкус холостяцкую жизнь, а бабник Федя отправится на поиски тихой семейной гавани.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":197450,"rate":7.538,"rate_count":26443,"kpOrder":4720,"name":"Это – Англия","secondName":"This Is England","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":16,"description":"«Это - Англия» - история летних каникул, тянущихся не одну неделю между семестрами, когда могут происходить события, меняющие жизнь навсегда. На дворе 1983 год, и занятия в школе недавно закончились. 12-летний Шон - одинокий мальчишка, живущий в унылом прибрежном городке, отец которого несколько месяцев назад погиб в Фолклендской войне.\n\rВо время летних каникул Шон находит подходящий образец для подражания, когда компания местных скинхедов-подростков принимает его. Со своими новыми друзьями он открывает мир вечеринок, первой любви и стильной обуви. Здесь Шон встречает Комбо, более старшего, чем все они, скинхеда-расиста, только недавно вышедшего из тюрьмы. Пока группа под началом Комбо проводит время издеваясь над местными представителями этнических меньшинств, приближается обряд посвящения Шона, который будет означать для него прощание с детской чистотой и невинностью и незабываемый жизненный опыт.","imdbId":"tt0480025","duration":"1:41","slogan":"Run with the crowd, stand alone, you decide.","MPAA":null},{"id":1309174,"rate":5.855,"rate_count":1287,"kpOrder":4720,"name":"Уокер","secondName":"Walker","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Уокер — офицер полиции, два года работавший под прикрытием. Вместе с двумя детьми он возвращается в родной Остин, штат Техас, где понимает, что его работа не окончена. При поддержке нового напарника, единственной женщины-рейнджера, он начинает борьбу с преступностью.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":15643,"rate":7.538,"rate_count":6968,"kpOrder":4721,"name":"Король воздуха","secondName":"Air Bud","type":"FILM","year":1997,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","семейный","спорт"],"age":0,"description":"Норм был клоуном, но никого не мог рассмешить. От полного провала его представления спасал пес Бадди, делавший трюки в паре с клоуном. Со злости Норм колотил Бадди, и умный пес сбежал от него. Новым другом Бадди становится 11-летний мальчик Джош.\n\rОни знакомятся на баскетбольной площадке, куда Джош ходит тренироваться в надежде, что его примут в школьную команду. Когда Джош увидел, как Бадди умеет забрасывать мяч в корзину, его восторгу не было предела!\n\rТренируясь вдвоем, друзья добиваются успеха: Джоша берут в команду, а Бадди становится ее талисманом и любимцем публики. О баскетбольном таланте Бадди узнает его бывший хозяин и, мечтая заработать на этом деньги, требует вернуть пса…","imdbId":"tt0118570","duration":"1:38","slogan":"The dog is in the house","MPAA":"PG"},{"id":539681,"rate":5.854,"rate_count":6030,"kpOrder":4721,"name":"М.У.Р","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["военный","криминал"],"age":16,"description":"Фильм рассказывает о годах войны в Москве, где главный герой Иван Данилов, который работает в Московском уголовном розыске начальником отдела по борьбе с бандитизмом, расследует уголовные дела.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":52408,"rate":7.538,"rate_count":3726,"kpOrder":4722,"name":"Побег из Гулага","secondName":"So weit die Füße tragen","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия"],"genres":["боевик","драма","приключения"],"age":16,"description":"Немецкий военнопленный Клеменс Форелль был приговорен к заключению на Колыме. Проработав четыре года на шахтах, он в 1949 году бежал из лагеря.\n\rПо пятам преследуемый НКВД, осознавая, что каждый следующий шаг может стать для него последним, он шел через всю Сибирь и Среднюю Азию к иранской границе. 14 тысяч километров и три бесконечных года, проведенных в странствиях, не смогли сломить его стремление к свободе…","imdbId":"tt0277327","duration":"2:38","slogan":"Три года он шел через всю Сибирь и Среднюю Азию. Он преодолел 14 тысяч километров, и каждый шаг мог стать для него последним","MPAA":null},{"id":405663,"rate":5.853,"rate_count":1647,"kpOrder":4722,"name":"Клубничка","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Дружная семья Кошкиных начинает собственное дело и открывает частное семейное кафе под названием «Клубничка». Герои сериала умудряются попадать в разные комичные ситуации, а помогают им в этом весьма разнохарактерные посетители кафе - соседи и друзья.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":577418,"rate":7.538,"rate_count":1048,"kpOrder":4723,"name":"Клуб неудачников","secondName":"Kaybedenler Kulübü","type":"FILM","year":2011,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Действие фильма происходит в конце 90-х годов. Каан – владелец печатного дома «6.45», выпускающего «книги которые никто не читает». Мете – владелец бара в Кадыкёе и коллекционер пластинок. Вместе они ведут ночную программу Клуб Неудачников на радиостанции Kent FM. В прямом эфире они рассуждают о жизни, литературе и женщинах, как будто разговаривают два друга, сидя в каком-нибудь баре за кружкой пива. \n\rИх программа и стиль вызывают как возмущение у критиков и цензуры, так и интерес и признание слушателей, которых со временем становится все больше и больше. В своих импровизированных диалогах, кажущихся иногда бессмысленными, эти два циника-интеллектуала поднимают глубокие философские темы, помогающие кому-то понять и обрести смысл жизни, а кому-то научиться не бояться говорить на темы, которые ранее не принято было обсуждать открыто.","imdbId":"tt1808223","duration":"1:45","slogan":null,"MPAA":null},{"id":963369,"rate":5.853,"rate_count":641,"kpOrder":4723,"name":"Один против всех","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Приезд в Приморск нового начальника районного одела УВД полковника Ганецкого становится для начальника розыска, Егора Жженова, неприятным сюрпризом. К этому времени Жжёнов навел на вверенной ему территории относительный порядок. Криминал знал свое место, а Жжёнов, как настоящий шериф, вершил правосудие. Кого хотел-сажал, кого хотел-миловал...\n\rОдновременно с приездом Ганецкого в Приморске начинает осложняться криминальная обстановка. Происходит нападение на воинскую часть, откуда неизвестные похищают большую партию оружия. Затем начинается война между этническими группировками, которые к этому моменту мирно делили территорию.\n\rНи Жжёнов, ни его люди не знают, что все это часть большой игры, в которой все они будут играть заранее отведенные роли.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":394827,"rate":7.538,"rate_count":638,"kpOrder":4724,"name":"Стальная тревога! Новое задание","secondName":"Wari to hima na sentaichô no ichinichi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Односерийный фильм описывает один необычный день Терезы Тестароссы на базе «Туаха де Данан». Действие происходит хронологически после событий третьего сезона сериала. «Данан» стоит в доке, экипаж занимается где-то текущими делами, на базе затишье. Накануне Тесса почему-то в полусне бродила по безлюдной базе и лодке и, в конце концов, в одном белье пришла в ангар, где рядом с «Арбалестом» её любимый Сагара тренировался в решении тактических задач. В этот момент девушка проснулась и, смущённая, убежала.\n\rНаступает утро выходного дня, и капитан Тестаросса начинает разбираться — почему она так странно себя вела? Ответ находится быстро — оказывается, Мао вечером подсунула капитану алкогольный коктейль, и та опьянела с непривычки. Тесса страшно смущена, ведь Сагара встретил её в таком виде, да ещё и не вполне адекватную… Но остаются и другие вопросы: что всё-таки вчера было, видел ли её ещё кто-нибудь бродящей в ненадлежащем виде по базе и, наконец, куда пропал любимый плюшевый медвежонок?","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":660984,"rate":5.852,"rate_count":587,"kpOrder":4724,"name":"Семейный детектив","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Россия"],"genres":["детектив","драма"],"age":12,"description":"Главные герои истории - два поколения одной семьи: отец и сын Гордеевы, Николай Михайлович и Евгений Николаевич. Живут они в деревенском доме на окраине провинциального города где-то в Центральной России.\n\r Старшему Гордееву за 60, он проработал «ментом» всю жизнь, его знает каждая собака, да и он знает всех. Его жена, Галина Семеновна, бывшая учительница истории, ныне также пенсионер. Одна вещь отличает супругов Гордеевых от соседей: они не просто дружно живут. Между ними – любовь, и влечение друг к другу не угасло. \n\rСын пошел по стопам отца и тоже работает в милиции оперативным работником.  В то время, как служебная деятельность Евгения складывается довольно удачно, личная жизнь его не так безоблачна. Уход жены к лучшему другу сильно подкосил его веру в людей. Евгений всего себя посвящает работе, стараясь забыть свое несчастье. Он постоянно лезет на рожон. Этим он пугает своих коллег, прежде всего, молодого следователя Екатерину, которая влюблена в Евгения с детства, но никогда не показывала своих чувств. Теперь же, когда он свободен, она получает шанс, который не хочет упускать.\n\rЖивя в одном доме, Гордеевы делятся своими проблемами и поддерживают друг друга – отец мудростью и уравновешенностью опытного человека, сын – силой и решительностью молодости. Так, помогая один другому советом и делом, они и живут.","imdbId":"tt2188305","duration":"0:43","slogan":null,"MPAA":null},{"id":177839,"rate":7.538,"rate_count":607,"kpOrder":4725,"name":"Прокаженная","secondName":"Tredowata","type":"FILM","year":1976,"yearEnd":0,"countries":["Польша"],"genres":["мелодрама"],"age":16,"description":"История любви знатного вельможи Вольдемара и простой девушки Стефании разворачивается на фоне старинных замков, великолепных парков и роскошных интерьеров начала XX века. Ненависть, зависть, интриги преследуют влюбленных. Вольдемару предстоит принести в жертву родовую честь, пойти против воли семьи, а Стефании - пережить унижение и позор: аристократическая спесь, скрытая под маской любезности, оборачивается чудовищной жестокостью.","imdbId":"tt0075348","duration":"1:35","slogan":null,"MPAA":null},{"id":466565,"rate":5.848,"rate_count":580,"kpOrder":4725,"name":"Discovery: Американский мотоцикл","secondName":"American Chopper: The Series","type":"TV_SHOW","year":2003,"yearEnd":2012,"countries":["США"],"genres":["реальное ТВ","спорт"],"age":null,"description":"","imdbId":"tt0364779","duration":"1:00","slogan":null,"MPAA":null},{"id":1008086,"rate":7.538,"rate_count":532,"kpOrder":4726,"name":"Маленький лес","secondName":"Liteul poreseuteu","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Хе-вон провела детство в деревне и, закончив школу, уехала в Сеул, но так и не привыкла к жизни и еде большого города. Девушка возвращается в родную деревню, где у нее имеются дом и огород. Тишина, свежий воздух, грядки и старые друзья помогают Хе-вон залечить душевные раны, обрести спокойствие и наконец-то насладиться невероятно вкусными блюдами из самостоятельно выращенных овощей и фруктов.","imdbId":"tt6083230","duration":"1:43","slogan":"Taste our delicious 4 season","MPAA":"PG-13"},{"id":447446,"rate":5.846,"rate_count":30052,"kpOrder":4726,"name":"Масяня","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":18,"description":"Масяня - это обычная, особо не блещущая талантами и красотой девица, живущая той же обычной жизнью, что и мы все, собравшиеся в этой стране, да и не только в ней… Пьет пиво, болтается по злачным местам, встречается с приятелями и всячески пытается получить как можно больше удовольствия от жизни… Единственное, что ее отличает, - это непобедимый пофигизм и жизнелюбие…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":837530,"rate":7.537,"rate_count":217136,"kpOrder":4727,"name":"Моана","secondName":"Moana","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Бесстрашная Моана, дочь вождя маленького племени на острове в Тихом океане, больше всего на свете мечтает о приключениях и решает отправиться в опасное морское путешествие. Вместе с некогда могущественным полубогом Мауи им предстоит пересечь океан, сразиться со страшными чудовищами и разрушить древнее заклятие.","imdbId":"tt3521164","duration":"1:47","slogan":"The ocean is calling.","MPAA":"PG"},{"id":1219253,"rate":5.846,"rate_count":3320,"kpOrder":4727,"name":"Легенда Феррари","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","история"],"age":16,"description":"Первые годы после Октябрьской революции. После неудачного покушения на барона Врангеля и гибели агента разведуправления, разрабатывается новый хитроумный план по реализации «Крымской миссии». На это дело назначают лучшего агента — Елену Голубовскую. В Крыму Голубовская появляется уже как Эль Феррари – одарённая итальянская поэтесса. Её задачей становится устранение Врангеля с целью деморализации белого движения, а также контроль над операцией по похищению золота. Её планам мешает Максимилиан Эрмлер, журналист местной газеты, оказавшийся по совместительству агентом британской разведки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":337501,"rate":7.537,"rate_count":2203,"kpOrder":4728,"name":"Ни одна ночь не станет долгой","secondName":"No Night Is Too Long","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Встречать Новый год так, как было в год окончания университета, Тиму Корнишу не придется больше никогда. Потому что его отношения с преподавателем Айво слишком сильно перемешались не только с сексуальными страстями, житейскими проблемами, любовными переживаниями, но и с криминалом и даже мистикой. А еще милый, умный и отзывчивый студент Тим Корниш признается: «Если кто-то проявляет ко мне интерес, я не могу сопротивляться». Вот влюбись в такого студента и никогда не поймешь, что он чувствует на самом деле и гей ли он вообще, как бы хорошо и самозабвенно он ни отдавался. Впрочем, невозможно понять и что скрывается за суровым взглядом Айво – его старшего и гораздо более волевого друга.","imdbId":"","duration":"1:25","slogan":"Love may have mortal consequences...","MPAA":null},{"id":843937,"rate":5.846,"rate_count":694,"kpOrder":4728,"name":"Драматическое убийство","secondName":"DRAMAtical Murder","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Город на острове под названием Мидориджима разделен на 5 частей. Север — запрещенная область, известная как заброшенный город. Восток — жилой район с небольшими магазинами и с обеспечением безопасности. На Западе также находится жилой район, но с небольшим количеством магазинов. На Юге находится район для молодого поколения, будучи переполненным игровыми и торговыми центрами, магазинами одежды. И наконец, «Платиновая тюрьма» - объект, занимающий большую часть острова, находящийся за пределами северной области. Это место развлечений только для богатых, знаменитых и влиятельных людей. \n\rСреди молодёжи приобрела популярность виртуальная игра «Ритм» где люди имеют удобные компьютеры с АИ. Главный герой Аоба ведёт обычную жизнь, работая в магазине подержанных вещей и живя со своей бабушкой Таэ. В отличие от своих друзей он не играет в Ритм и не состоит в банде. Но как обычно, в один прекрасный день все меняется, когда по городу ползут слухи о том, что в безобидном «Ритме» люди начинают получать серьезные физические повреждения, травмы мозга или вообще становятся «Овощами».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":13980,"rate":7.537,"rate_count":2102,"kpOrder":4729,"name":"Босиком по парку","secondName":"Barefoot in the Park","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Пол и Кори Брэттер живут в маленькой квартирке на пятом этаже в районе Гринвич Виллидж. Она считает, что у них милый домик, а он, консервативный юрист, ненавидит свое жилье.\n\rБуайе, образец француза и ловеласа в глазах американцев, играет слегка чокнутого бабника, живущего этажом выше, которому приходится проходить через их квартиру, чтобы попасть в свою. Романтичной Кори нравится старый «казанова», и она устраивает ему знакомство со своей мамашей.\n\rВозникает много комичных и трогательных осложнений. Пол, например, отказывает предложению супруги пойти гулять босиком в Центральный парк, когда на улице всего 17 градусов и идет дождь. Но любовь, конечно, побеждает все...","imdbId":"tt0061385","duration":"1:46","slogan":"Broadway's barest, rarest, unsquarest love play","MPAA":"G"},{"id":1435388,"rate":5.845,"rate_count":2623,"kpOrder":4729,"name":"Новенький","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В провинциальном городке ЧП — пропал 16-летний подросток, над которым издевались в школе. Его исчезновение становится спусковым крючком и раскрывает тайны не только его одноклассников, но и всего города.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":9269,"rate":7.537,"rate_count":1709,"kpOrder":4730,"name":"Лютер","secondName":"Luther","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США","Чехия"],"genres":["биография","драма","история"],"age":12,"description":"Задавшись вопросом о том, как служение богу «отцов» католической церкви соответствует Священному Писанию, простой монах Мартин Лютер, «увидел свет истины». Прибив свои ставшие достоянием истории «95 тезисов» к воротам собора в Виттенберге, он решительно осудил раздачу индульгенций, дававшую немалые доходы в церковную казну, и был объявлен еретиком и богохульником.\n\rУдалившись в изгнание, Лютер перевел Священное Писание на немецкий язык, чтобы простой народ смог получить прямой доступ к Слову Божьему. Тем временем, его последователи начали настоящую войну против католической церкви…","imdbId":"tt0309820","duration":"2:03","slogan":"Rebel. Genius. Liberator","MPAA":"PG-13"},{"id":1253945,"rate":5.844,"rate_count":577,"kpOrder":4730,"name":"Три капитана","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Взрывотехников вызывают только в самых сложных случаях. Они имеют дело не со штатными заводскими минами, а с самоделками, «поведение» которых зачастую непредсказуемо. И поэтому среди взрывотехников только профессионалы. Среди них – три капитана МВД в отставке – Виктор Серёгин, Александр Пехота и Алексей Терновский, в простонародье Серьга, Пехота и Джокер. И хотя они уже оставили службу в горячих точках, спокойная жизнь им только снится: Джокера берут в заложники, Пехоту обвиняют в убийстве, семья Серьги в опасности, и неожиданно для всех из прошлого возникает их бывший сослуживец, переметнувшийся когда-то на сторону врага.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":11378,"rate":7.537,"rate_count":800,"kpOrder":4731,"name":"Семь шансов","secondName":"Seven Chances","type":"FILM","year":1925,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Мужчина узнаёт, что он получит наследство, если женится. Сегодня в семь вечера.","imdbId":"tt0016332","duration":"0:56","slogan":"IT'S A SURE THING FOR YOU! (original newspaper ad- all caps)","MPAA":null},{"id":1180685,"rate":5.843,"rate_count":736,"kpOrder":4731,"name":"Лига октября","secondName":"October Faction","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"17-летние близнецы Джефф и Вив Аллен после смерти дедушки возвращаются с родителями в родной город и узнают, что их папа и мама не какие-то там унылые клерки в области страхования, а самые настоящие охотники на монстров.","imdbId":"tt8826128","duration":"0:39","slogan":null,"MPAA":null},{"id":5942,"rate":7.536,"rate_count":16016,"kpOrder":4732,"name":"Самолетом, поездом, машиной","secondName":"Planes, Trains & Automobiles","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Все, что было нужно преуспевающему «рекламщику» Нилу Пэйджу, так это успеть домой ко Дню Благодарения. Ведь это так просто: купить билет на самолет, совершить комфортабельный полет до родного Чикаго и уже вечером сесть за праздничный стол со всей своей семьей.\n\rНо случилось так, что это оказалось чудовищно трудной задачей. Путь домой станет для Нила самым невероятным приключением всей его жизни!","imdbId":"tt0093748","duration":"1:33","slogan":"What he really wanted was to spend Thanksgiving with his family. What he got was three days with the turkey","MPAA":"R"},{"id":710050,"rate":5.842,"rate_count":500,"kpOrder":4732,"name":"Пляж","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив"],"age":16,"description":"Главный герой сериала «Пляж» – бывший милиционер Парамонов из маленького курортного городка Азовска, расположенного в Краснодарском крае. Честный и неподкупный, искренне стремившийся бороться с преступностью, не идя ни на какие компромиссы с совестью, он был белой вороной на фоне своих коллег, подавляющее большинство которых состояло из алкоголиков, карьеристов и взяточников. В конце концов, когда Парамонов ответил отказом на настойчивое предложение начальства принять участие в очередной махинации, он был вынужден выйти в отставку.\n\rС тех пор прошло восемь лет. Парамонов, твердо решив начать новую, спокойную жизнь, сменил много мест работы и в итоге стал директором местного пляжа. Но окончательно поставить крест на своей прежней профессии ему так и не удалось. Во-первых, его лучший друг и бывший коллега Дашко, который дослужился до начальника того самого РОВД, который когда-то покинул Парамонов, по старой памяти постоянно обращается к нему за помощью в расследовании запутанных преступлений. А во-вторых, на территории находящегося в ведении Парамонова пляжа то и дело происходят различные детективные истории и возникают непредвиденные ситуации, которые требуют от него не административных умений, а скорее, навыков сыщика, приобретенных им во время службы в милиции.\n\rНо не только раскрытием правонарушений занимается в свободное от работы время пляжный Шерлок Холмс. Есть в его жизни место и для романтической истории: сердце сурового борца с преступностью взяла в плен стройная красавица, трудящаяся на вверенном ему пляже массовиком-затейником.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2313,"rate":7.536,"rate_count":8746,"kpOrder":4733,"name":"Привычка жениться","secondName":"The Marrying Man","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"У миллионера Чарльза Пирла есть вкус, стиль, обаяние - все, что нужно покорителю женских сердец. Вскоре дочь самого влиятельного человека в Голливуде выйдет за него замуж. Однако по дороге к алтарю незадачливый жених встречает девушку своей мечты.\n\rПевица Вики Андерсон красива, соблазнительна и согласна стать его женой. Чарльз снова возвращается под венец, не подозревая, что вскоре станет здесь частым гостем...","imdbId":"tt0102411","duration":"1:55","slogan":"Это может понравиться. Стоит только попробовать","MPAA":"R"},{"id":927697,"rate":5.84,"rate_count":3427,"kpOrder":4733,"name":"Сам себе режиссёр","secondName":"","type":"TV_SHOW","year":1992,"yearEnd":2019,"countries":["Россия"],"genres":["комедия","реальное ТВ"],"age":null,"description":"Телевизионная передача, в основе которой лежит демонстрация любительского видео.","imdbId":"tt6324956","duration":"0:24","slogan":null,"MPAA":null},{"id":675787,"rate":7.536,"rate_count":5930,"kpOrder":4734,"name":"Берсерк. Золотой век: Фильм I. Бехерит Властителя","secondName":"Berserk Ogon Jidai-hen I: Hao no Tamago","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Жизнь знаменитого своей силой и жестокостью наемника Гатса меняется после встречи с Гриффитсом, харизматичным вожаком легендарного отряда Соколов — банды, ни разу не терпевшей поражения в бою. Желая оправдать доверие Гриффитса, Гатс проявляет невиданную доблесть и завоевывает уважение соратников, в том числе Каски, единственной в отряде девушки-мечника. Поддержанные Гатсом успехи Гриффитса преследуют некую цель, однако каких жертв будет стоить достижение этой цели, пока неведомо никому из наших героев.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1138772,"rate":5.839,"rate_count":700,"kpOrder":4734,"name":"Путешествие к центру души","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Украина"],"genres":["без жанра"],"age":12,"description":"Сага о судьбах двух девушек – Риты и Веры, ставших ближайшими подругами в переломный исторический момент распада СССР. История развивается на протяжении двадцати лет. Из-за любви к одному мужчине – Максиму, Рита и Вера из лучших подруг превращаются в смертельно опасных врагов. Коварная Вера, мучительно завидуя Рите, мечтает прибрать к рукам не только ее любимого, но и деньги, и жизнь. А Рита хочет начать все с чистого листа. И судьба дает каждой из них уникальный шанс: начать жизнь заново. Но старые обиды и грехи не позволяют Вере забыть о прошлом и перестать ненавидеть более удачливую и чистую подругу Риту.","imdbId":"tt8444290","duration":"","slogan":null,"MPAA":null},{"id":3008,"rate":7.536,"rate_count":3261,"kpOrder":4735,"name":"Эпоха радио","secondName":"Radio Days","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Эта лирическая комедия посвящена воспоминаниям Вуди Аллена о 30-х - 40-х годах, когда над умами властвовало не телевидение, а радио. Режиссер рассказывает о тех временах, как сказку о прошлом, в котором живет он сам в виде юного Джо в большой, шумной и вечно ссорящейся еврейской семье...","imdbId":"","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":1238599,"rate":5.838,"rate_count":3579,"kpOrder":4735,"name":"Крипота","secondName":"Cryptid","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Швеция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"После трагической смерти матери, произошедшей несколько лет назад, брат Никлас и сестра Лиса так и не смогли наладить нормальную жизнь. Лиса предпочла сбежать от проблем в поисках нового счастья, а Никлас остался ухаживать за скорбящим отцом. Когда в один и тот же день ужасным и непостижимым образом погибает его одноклассник и возвращается сестра, хрупкая психика юноши не выдерживает. В то время как школьников города постепенно охватывает ужас, Никлас сталкивается с юношеской драмой, душевной болезнью и подозрениями в убийстве. А у Лисы начинаются видения, связанные с матерью и кровавыми оккультными обрядами. По мере того как Лиса погружается в тайны смерти матери, в наш мир выходит древнее зло, чтобы вдоволь насладиться пиршеством хаоса и страданий.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":42570,"rate":7.536,"rate_count":1458,"kpOrder":4736,"name":"Идеальный муж","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Сэр Роберт Чилтерн, один из столпов английского общества, восходящая звезда британской политики, слывший идеальным мужем и безупречным человеком, оказывается замешанным в грязном деле. Скандал неминуем. Но Чилтерна волнует не карьера и не мнение света - он хочет во что бы то ни стало сохранить любовь своей жены...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1007570,"rate":5.838,"rate_count":1717,"kpOrder":4736,"name":"Непокорная","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["драма","криминал"],"age":null,"description":"1970-е годы, СССР. 16-летняя Соня, живущая, как большая часть советской молодёжи, с верой в идеалы и светлое будущее, внезапно сталкивается с тёмной стороной жизни. Она влюбляется в молодого человека по имени Сергей, который знакомит её с другим законом, не советским, а воровским. Воровской закон заставляет Сергея предать их с Соней любовь. Этот закон отнимает у Сони отца, губит мать, брата, сама Соня чудом остаётся жива после того, как Сергей закапывает её живьем на кладбище. Соня спаслась, но теперь ею движет неукротимое желание истребить этот проклятый воровской закон. И начинает она с Сергея...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":9150,"rate":7.536,"rate_count":1384,"kpOrder":4737,"name":"Жилец","secondName":"The Lodger","type":"FILM","year":1927,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В Лондоне объявился новый серийный убийца, нападающий по ночам на молодых блондинок и оставляющий на месте преступления клочки бумаги с подписью «Мститель». В то время как весь город взбудоражен этими событиями, в одном из домов появляется мужчина с признаками нервного расстройства и снимает там комнату. Владельцы дома, их дочь Дейзи и её возлюбленный Джо, полицейский, расследующий серию убийств, обращают внимание на странное поведение нового жильца.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":744509,"rate":7.536,"rate_count":650,"kpOrder":4738,"name":"Я твой герой","secondName":"Main Tera Hero","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Сину - обаятельный юный прохвост с невинным лицом. Перевернув все с ног на голову в родном Ути, он, к нескрываемой радости всей деревни, решает продолжить учебу в Бангалоре. Студенческая жизнь сулит ему немало удовольствий, и самое большое среди них - девушки. Вот только понравившаяся ему Сунайна оказывается невестой местного инспектора полиции с замашками бандита Ангада, а в Бангкоке умирает от желания стать его женой дочь крутого гангстера Айша.","imdbId":"tt2762334","duration":"2:08","slogan":null,"MPAA":null},{"id":418744,"rate":5.836,"rate_count":1688,"kpOrder":4738,"name":"Туристы","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Группа российских туристов отправляется на отдых в Турцию. Туда, где международным языком является русский, где курортные романы начинаются с каждым заходом солнца, где служащие отелей с улыбкой на устах делают на туристах свой бизнес, где базары кажутся бесконечными, а море такое голубое и время летит совсем незаметно. Все это и даже больше станет частью биографий персонажей лирической комедии «Туристы». А иначе и быть не может: русские уже давно превратили отдых в спорт и теперь ходят в победителях…","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":742026,"rate":7.535,"rate_count":160288,"kpOrder":4739,"name":"Битва за Севастополь","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия","Украина"],"genres":["биография","военный","драма"],"age":12,"description":"Любовь под нескончаемым огнем противника, дружба с Элеонорой Рузвельт, выступление на конференции, повлиявшее на исход Второй мировой войны, желание жить и страх потерять любимого человека - справится ли со всем этим хрупкая женщина?\n\rИстория Людмилы Павличенко – легендарной снайперши. Солдаты шли в бой с ее именем на устах, а враги устроили на нее охоту. На поле битвы она видела смерть и страдания, но самым серьезным испытанием для нее стала любовь, которую у нее могла забрать война.","imdbId":"tt4084744","duration":"1:58","slogan":null,"MPAA":null},{"id":507820,"rate":5.836,"rate_count":788,"kpOrder":4739,"name":"Семейка Тофу","secondName":"The Tofus","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Канада"],"genres":["мультфильм"],"age":null,"description":"Когда Мама и Папа Тофу понимают, что их семья задыхается от городской жизни, они поселяются в домике на ферме и начинают вести экологически чистый образ жизни. Защита окружающей среды становится для Мамы и Папы смыслом жизни. Вся семья питается исключительно «дарами природы»- овощами и фруктами, и никаких химикатов и консервантов! Семейка Тофу прекрасно обходится без «вредителей» — телевизоров, компьютеров и мобильных телефонов. Но для детей, Чичи и Лолы, это кататсрофа!\n\rВскоре Чичи и Лола начинают скучать по нормальной жизни. Посмотреть телевизор? Ветряная мельница не вырабатывает достаточно электричества! Пройтись по магазинам? Мама просто пострижет овечку и сошьет новое платье. Дети любят своих родителей, но расти им так трудно. Как стать подростком без телефона и компьютера?","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":102472,"rate":7.535,"rate_count":14626,"kpOrder":4740,"name":"Сочувствие госпоже Месть","secondName":"Chinjeolhan Geumjassi","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":18,"description":"19-летняя Ли Гым-джа попадает в тюрьму по ложному обвинению в похищении и убийстве ребёнка. В тюрьме женщина вынашивает план мести и завоевывает сердца заключенных собственной добротой, получив имя Добросердечная госпожа Гым-джа. Отсидев 13 лет, мстительница с помощью тюремных подруг отправляется разыскивать того, кто поломал ей жизнь.","imdbId":"tt0451094","duration":"1:55","slogan":"Иду за тобой","MPAA":"R"},{"id":256373,"rate":5.834,"rate_count":607,"kpOrder":4740,"name":"МУР есть МУР","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"После смерти Сталина работы в МУРе прибавилось. Наступила новая эпоха — сотни уголовников были выпущены на волю. Дух вседозволенности прокатился по Москве.\n\rУ Александра Ивановича Смирнова, начальника оперативной группы первого отдела МУРа, дел невпроворот — каждый день в городе происходят новые убийства и грабежи.","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":4768,"rate":7.535,"rate_count":14897,"kpOrder":4741,"name":"Феномен","secondName":"Phenomenon","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"Автомеханик Джордж Мэлли безнадёжно влюблён в очаровательную женщину, которая недавно переехала в его городок. Она не хочет завязывать новых отношений, и незадачливому поклоннику может помочь только чудо. И оно происходит... В день его рождения какая-то таинственная сила наделяет Джорджа уникальными умственными способностями и даром телекинеза. Возможно, теперь неприступная красавица, наконец, обратит на него внимание.","imdbId":"","duration":"1:58","slogan":"Some things in life just can't be explained","MPAA":"PG"},{"id":494703,"rate":5.834,"rate_count":513,"kpOrder":4741,"name":"11 глаз","secondName":"11 Eyes","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Какэру Сацуки вырос в приюте. Когда его старшая сестра покончила с собой, 10-летний мальчик тоже потерял волю к жизни и спасся лишь благодаря помощи и поддержке ещё одной сироты, Юки. Прошло семь лет. Юка счастлива в приемной семье Минасэ, Какэру живет один, но учится в одном классе с подругой детства. Тем не менее главный герой из-за детской травмы и повязки на правом глазу остается мрачным и нелюдимым парнем и кроме Юки свободно общается в классе разве что с парой человек – местным комиком Тадаси и его строгой подружкой Каори. Вот с ними Сацуки и Минасэ и собрались на распродажу в местный супермаркет. Но не дошли. За несколько мучительных мгновений мир окрасился багрянцем, а на небе застыла черная луна. Город Аямэгаока остался, а люди исчезли. Так началось знакомство героев с миром Красной Ночи.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":17610,"rate":7.535,"rate_count":7590,"kpOrder":4742,"name":"Утиные истории: Заветная лампа","secondName":"DuckTales the Movie: Treasure of the Lost Lamp","type":"FILM","year":1990,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Запрыгивайте на верблюда, хватайте карту и приготовьтесь к захватывающему веселому приключению вместе с любимыми пернатыми друзьями Скруджем МакДаком, Хьюи, Дьюи, Луи и Веббигейл Вандеркваком!  \n\rПрисоединяйтесь к команде Утиных Историй, пересекающих египетскую пустыню в бесстрашном поиске легендарных сокровищ Колли Бабы. Захватывающие моменты будут преследовать главных героев на каждом шагу, по мере приближения к сказочным сокровищам, а злой маг Мерлок будет идти по пятам. Но смелые утки и не могли предположить, что вместе с       сокровищами найдут волшебную лампу с настоящим джином, исполняющим желания!  \n\rНаполненный весельем, приключениями и обожаемыми героями, фильм «Утиные истории: Заветная лампа» - истинная классика студии Disney, которой насладится вся Ваша семья!","imdbId":"tt0099472","duration":"1:14","slogan":"Scrooge McDuck's First Full-Length Animated Feature Film","MPAA":"G"},{"id":1272470,"rate":5.833,"rate_count":643,"kpOrder":4742,"name":"Тонкие материи","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"1962-й год. Татьяна, приехавшая покорять столицу, не поступает в текстильный институт: виной тому не отсутствие таланта (Таня – прирождённый модельер), а трагическая биография Таниного отца. По воле случая Таня устраивается на работу в закрытую «Сотую секцию» универмага «Столица», обслуживающую элиту советского общества. Для Тани работа в «Сотой секции» шанс осуществить мечту: стать знаменитым художником и покорить мировую столицу моды – Париж. Но на пути к профессиональному Олимпу встает Володя – молодой человек из номенклатурной семьи. Они с Таней влюбляются друг в друга, но ситуацию несколько осложняет наличие у Володи невесты. Таня оказывается перед сложным выбором, где малейший неосторожный шаг – и она может лишиться и любви, и репутации, и мечты.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":987,"rate":7.535,"rate_count":6211,"kpOrder":4743,"name":"Поймать вора","secondName":"To Catch a Thief","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Джон Роби, был некогда непревзойдённым профессиональным вором, известным под кличкой «Кот». «Коту» повезло: он сумел вовремя «завязать» и красиво уйти. Скопив капиталец, Роби отправился «на пенсию» и элегантно прожигал жизнь на французской Ривьере.\n\rНо изысканной и спокойной жизни экс-преступника приходит конец после того, как кто-то начинает грабить богатеев, точь-в-точь в стиле Роби. Так как подозрения резонным образом падают на Джона, то он решает во что бы то ни стало найти своего имитатора!","imdbId":"","duration":"1:46","slogan":"WANTED by the police in all the luxury-spots of Europe!... A catch for any woman!","MPAA":"PG"},{"id":1272561,"rate":5.832,"rate_count":891,"kpOrder":4743,"name":"50 штатов страха","secondName":"50 States of Fright","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["ужасы"],"age":null,"description":"Сборник городских легенд из разных уголков Соединённых Штатов.","imdbId":"tt9104072","duration":"0:07","slogan":null,"MPAA":null},{"id":7760,"rate":7.535,"rate_count":1927,"kpOrder":4744,"name":"Тоска Вероники Фосс","secondName":"Die Sehnsucht der Veronika Voss","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Возвращаясь поздним вечером домой спортивный журналист Роберт Крон видит мокнущую под проливным дождем даму и любезно приглашает ее под зонтик. Роберта сразу заинтриговывает, как такая красивая и богатая женщина могла оказаться одна в безлюдном парке, а знаменитую кинозвезду Веронику Фосс располагает к незнакомцу то, что он совершенно не интересуется кино и даже не узнает ее. \n\rА главное — что его доброжетальное отношение к ней не сменяется на заискивание после того, как он понимает, что перед ним — кумир многих тысяч зрителей. Их отношения завязываются все теснее, однако Роберт замечает, что и без того экзальтированная звезда словно не принадлежит себе, а иногда впадает в странные приступы, напоминающие абстиненцию…","imdbId":"tt0084654","duration":"1:44","slogan":null,"MPAA":"R"},{"id":428696,"rate":5.831,"rate_count":2671,"kpOrder":4744,"name":"Прапорщик Шматко, или Ё-моё","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Новый сюжет со старыми героями. Центральный персонаж — прапорщик Шматко из сериала «Солдаты» вместе с тещей Анжелой Олеговной и детьми он приезжает в Одессу. Его жена Маша ударилась в религию, попала в секту и уехала в Одессу, Шматко предстоит разыскать беглянку.","imdbId":"","duration":"11:37","slogan":null,"MPAA":null},{"id":927807,"rate":7.535,"rate_count":559,"kpOrder":4745,"name":"Капур и сыновья","secondName":"Kapoor & Sons","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Братья Арджун и Рахул должны вернуться в родительский дом по просьбе 90-летнего дедушки. Старик хочет провести последние дни своей жизни рядом с внуками. Арджун и Рахул постоянно оказываются в комичных ситуациях из-за того, что не могут найти рациональных объяснений происходящему. И когда братья влюбляются в одну и ту же девушку, между ними начинается настоящая война. Они не могут справиться со своими эмоциями, и это становится причиной полного разлада в семейных отношениях.","imdbId":"tt4900716","duration":"2:12","slogan":"(Since 1921)","MPAA":null},{"id":911094,"rate":5.831,"rate_count":1406,"kpOrder":4745,"name":"This is Хорошо","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Латвия"],"genres":["документальный","комедия"],"age":null,"description":"Ведущий программы Стас Давыдов даёт свои комментарии к видеороликам, присланным зрителями, или найденным ими же.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":12090,"rate":7.534,"rate_count":204236,"kpOrder":4746,"name":"Мистер и миссис Смит","secondName":"Mr. & Mrs. Smith","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Джон и Джейн женаты не так давно, но уже устали от брака. Им кажется, что они знают друг о друге всё. Но есть кое-что, что каждый предпочитает держать при себе: оба они – наёмные убийцы, которые тайно путешествуют по миру, выполняя опасные миссии. Эти отдельные тайные приключения становятся их общей судьбой в тот момент, когда Джейн получает заказ на Джона, а Джон - на Джейн.","imdbId":"tt0356910","duration":"2:00","slogan":"Happy endings are for stories that haven't finished yet","MPAA":"PG-13"},{"id":229444,"rate":5.831,"rate_count":624,"kpOrder":4746,"name":"Новое шоу Скуби и Скрэппи Ду","secondName":"The New Scooby and Scrappy-Doo Show","type":"TV_SHOW","year":1983,"yearEnd":1984,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"","imdbId":"tt0084970","duration":"0:30","slogan":null,"MPAA":null},{"id":1263705,"rate":7.534,"rate_count":138606,"kpOrder":4747,"name":"Еще по одной","secondName":"Druk","type":"FILM","year":2020,"yearEnd":0,"countries":["Дания","Нидерланды","Швеция"],"genres":["драма","комедия"],"age":18,"description":"В ресторане собираются учитель истории, психологии, музыки и физрук, чтобы отметить 40-летие одного из них. И решают проверить научную теорию о том, что c самого рождения человек страдает от нехватки алкоголя в крови, а чтобы стать по-настоящему счастливым, нужно быть немного нетрезвым. Друзья договариваются наблюдать, как возлияния скажутся на их работе и личной жизни, и устанавливают правила: не пить вечером и по выходным. Казалось бы, что может пойти не так?","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":397482,"rate":5.83,"rate_count":1088,"kpOrder":4747,"name":"На замену","secondName":"The Replacements","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Тодд и Райли жили в приюте, не зная, что случилось с их биологическими родителями. Как-то они находят журнал, в котором был адрес агентства по замене людей «Флимко». С помощью агентства они заменяют приют на новый дом с родителями: маму спецагента и отца каскадёра. А в качестве бонуса Тодд и Райли получают няню в лице шпионской машины и домашнего питомца... мула по кличке «Принц Ржавых Подков».\n\rВместе с новыми родителями агентство «Флимко» даёт им новые телефоны с секретной кнопкой F, нажатие на которою даёт возможность заменить кого угодно.","imdbId":"tt0816401","duration":"0:22","slogan":"Make The Call, This Fall!","MPAA":null},{"id":77466,"rate":7.534,"rate_count":61867,"kpOrder":4748,"name":"Больше, чем любовь","secondName":"A Lot Like Love","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Молодой человек и девушка знакомятся в самолете, но вскоре расстаются. В течение семи последующих лет они то встречаются, то расстаются вновь. И только позже они понимают, что все это время искали друг друга и то, что казалось простой случайностью, на самом деле - любовь…","imdbId":"tt0391304","duration":"1:47","slogan":"There's nothing better than a great romance... to ruin a perfectly good friendship","MPAA":"PG-13"},{"id":982443,"rate":5.827,"rate_count":899,"kpOrder":4748,"name":"Сектор «Зеро». Полиция будущего","secondName":"Section Zéro","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Гигантские транснациональные корпорации захватили власть на планете и сражаются за последние оставшиеся на Земле водные запасы. Среди таких корпораций, насаждающих в подконтрольных странах тоталитарный режим, лидирует стремительно растущая корпорация Прометей. Одна из целей корпорации — замена государственной полиции на частную армию «Чёрный эскадрон», чей глава - Монро в свою очередь мечтает заменить солдат андроидами. Монро противостоит полицейский-идеалист Сайрус, чья цель - спасти мир, каким он его знал, от полного исчезновения. Ради этой цели Сайрус формирует «Секцию Зеро» — группу, которая пойдёт на всё, использует любые методы, в том числе незаконные и жестокие, ради достижения великой цели.","imdbId":"tt5606776","duration":"0:52","slogan":null,"MPAA":null},{"id":255362,"rate":7.534,"rate_count":2896,"kpOrder":4749,"name":"Маргаритки","secondName":"Sedmikrásky","type":"FILM","year":1966,"yearEnd":0,"countries":["Чехословакия"],"genres":["комедия"],"age":null,"description":"Две девушки, обе по имени Мария, решают, что так как мир испорчен, они будут испорчены также. И стараются вести себя как можно хуже. Выходки девушек становятся столь экстравагантными, что пугают их самих.","imdbId":"tt0060959","duration":"1:14","slogan":"Upsa-daisy .. downs-a-daisy ... turned-ons-a-daisy","MPAA":null},{"id":1142624,"rate":5.824,"rate_count":2407,"kpOrder":4749,"name":"Вампирские войны","secondName":"V-Wars","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Врач Лютер Суонн оказывается в непростой ситуации, когда непонятная болезнь превращает его лучшего друга в кровожадного хищника. Постепенно вирус начинает распространяться, что приводит к мутациями и появлению нового вида — вампиров.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":43008,"rate":7.534,"rate_count":2182,"kpOrder":4750,"name":"По щучьему веленью","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":0,"description":"Картина снята по одноименной пьесе Е.Тараховской, в основе сюжета которой четыре русские народные сказки: «По щучьему велению», «Царевна Несмеяна», «Плясовая гармонь», «Емеля-дурачок».","imdbId":"tt0030593","duration":"1:00","slogan":null,"MPAA":null},{"id":665226,"rate":5.822,"rate_count":1805,"kpOrder":4750,"name":"Культ","secondName":"Cult","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Мистический сериал расскажет нам о ряде таинственных событий, в результате которых исчезли люди. Молодая помощница продюсера в тандеме с блоггером-журналистом начинают вести расследование среди группы ярых фанатиков, которые осуществляют убийства из телешоу.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42037,"rate":7.534,"rate_count":1314,"kpOrder":4751,"name":"Радуга","secondName":"","type":"FILM","year":1943,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Фильм поставлен по одноименной повести Ванды Василевской и рассказывает о героической борьбе советских патриотов, жителей украинского села Нова Лебедивка, против гитлеровских оккупантов.","imdbId":"","duration":"1:33","slogan":"The Most Outstanding Film to Come Out of the War!","MPAA":null},{"id":975176,"rate":5.816,"rate_count":4838,"kpOrder":4751,"name":"Мертвое лето","secondName":"Dead of Summer","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"В конце 1980-х, когда школы пустуют летом, открывается сезон в идеальном на первый взгляд летнем лагере Стиллуотер на Среднем Западе. Это время для первой любви, первого поцелуя... и первого убийства. Темная, древняя мифология Стиллуотера просыпается, и то, что должно было стать летним развлечением, вскоре превращается в незабываемые ужасы и зло на каждом шагу.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":260237,"rate":7.534,"rate_count":998,"kpOrder":4752,"name":"Брак","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История знакомства, любви, женитьбы и семейной жизни, рассказанная при помощи двух веревок.","imdbId":"tt1284448","duration":"0:10","slogan":null,"MPAA":null},{"id":1039564,"rate":5.815,"rate_count":723,"kpOrder":4752,"name":"Четвертая смена","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Данила Четков – оперативник отдела по борьбе с этнической преступностью. Он в курсе, что происходит в «китайской» Москве и знает всё о продаже и покупке контрафакта. Однажды судьба сводит его с китайцем Йонгом, приехавшим в Россию искать свою пропавшую дочь. Погружаясь в московское «китайское зазеркалье», Данила помогает Йонгу и постепенно меняет свои взгляды на жизнь. Едва не потеряв сына, Четков понимает: на свете нет ничего важнее честности и крепкого плеча друга, каким становится для него Йонг.​","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1112205,"rate":7.534,"rate_count":596,"kpOrder":4753,"name":"Соберись перед прыжком","secondName":"Minding the Gap","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"О жизни и дружбе трёх молодых парней, выросших в Рокфорде, штат Иллинойс, объединенных любовью к скейтбордингу.","imdbId":"tt7476236","duration":"1:33","slogan":null,"MPAA":null},{"id":721665,"rate":5.815,"rate_count":563,"kpOrder":4753,"name":"Двойная жизнь","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Ершовы прожили 18 счастливых лет. В юности у Кати были и талант, и призвание, но заботы о детях и любимом муже постепенно превратили её в домохозяйку. Внезапно размеренная жизнь рушится: во время одной из своих командировок Марк погибает. При расследовании обстоятельств выясняется, что Марк вел двойную жизнь и уже два года был женат на другой женщине. Нина ничего не знала о семье Марка. Он лгал и ей, а она была готова прервать свою успешную карьеру, чтобы родить ребенка от любимого человека. \n\rИз дальней поездки возвращается брат покойного Роман. Его попытки примирить женщин терпят фиаско. А тут еще он сближается с Ниной. Но та, пережив предательство, не готова к любви. Не принимая ничьи чувства в расчёт, она хотела бы просто воспользоваться Романом, родив от него желанного ребенка. Тем временем и Катя пытается наладить личную жизнь: она начинает встречаться с мужчиной, который к ней давно не равнодушен, ищет взаимопонимания с сыном-подростком, пробует вернуться к работе. Постепенно Нина и Катя преодолевают неприязнь друг к другу: им нечего больше делить, отныне каждая из них должна отпустить прошлое и жить своей жизнью.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":604,"rate":7.533,"rate_count":30562,"kpOrder":4754,"name":"Королевская битва","secondName":"Batoru rowaiaru","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Королевская битва – санкционированная правительством жестокая игра, в которой школьников заставляют участвовать под дулами автоматов и угрозой уничтожения. На необитаемом острове 42 старшеклассника на протяжении трёх дней будут безжалостно уничтожать друг друга с помощью случайных предметов и смекалки. Живым с острова вернётся только один.","imdbId":"tt0266308","duration":"1:54","slogan":"Ты когда-нибудь УБИВАЛ своего лучшего ДРУГА?..","MPAA":null},{"id":467504,"rate":5.814,"rate_count":2405,"kpOrder":4754,"name":"Каменская 4","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Анастасия Каменская и ее команда - Коротков, Лесников и Доценко - расследуют новые сложные преступления. В основу нового многосерийного телефильма легли три истории: «Личное дело», «Тень прошлого» и «Двойник». В каждой из них Каменская отчаянно борется за жизни не только невинных людей, но и тех, кто преступил закон.","imdbId":"","duration":"0:44","slogan":"Гениальный сыщик в юбке","MPAA":null},{"id":77583,"rate":7.533,"rate_count":8864,"kpOrder":4755,"name":"Набережная Орфевр, 36","secondName":"36 Quai des Orfèvres","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Хорошо вооружённая банда матёрых преступников безнаказанно совершает дерзкие налёты на отделения столичных банков, жестоко расстреливая охрану. За расследование этих преступлений возьмутся сразу два департамента полиции, во главе которых стоят бывшие друзья Денис Клейн и Лео Вринкс. У них совершенно разные методы работы и цели. Два полисмена начинают совместное расследование, и когда Вринкс максимально близко приближается к разгадке, попадая в тяжелую ситуацию, Клейн подло подставляет его, не осознавая, чем это может закончиться.","imdbId":"tt0390808","duration":"1:51","slogan":null,"MPAA":null},{"id":423986,"rate":5.813,"rate_count":1028,"kpOrder":4755,"name":"Таксистка","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Главная героиня сериала Надя — одинокая мать с тремя детьми, у которой весьма непопулярная в наше время профессия педагога-организатора во Дворце пионеров. Поэтому она вынуждена зарабатывать на жизнь частным извозом.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":46979,"rate":7.533,"rate_count":3548,"kpOrder":4756,"name":"Реконструкция","secondName":"Reconstruction","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама"],"age":12,"description":"Двое - мужчина и женщина - встречаются в Копенгагене, проводят вместе восхитительную ночь и затем отчаянно пытаются освободиться от рутины будней и рискуют всем ради возможности быть вместе… ","imdbId":"tt0366943","duration":"1:32","slogan":"It's all film. It's all construction. But even so, it hurts.","MPAA":"PG-13"},{"id":981350,"rate":5.813,"rate_count":529,"kpOrder":4756,"name":"Центральная больница","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"В центральную больницу провинциального города, где одним из ведущих врачей-хирургов работает молодая, красивая и волевая женщина Маргарита Сергеевна, приезжает талантливый врач-хирург Рустам. Маргариту и Рустама связывает давний роман еще со студенческой скамьи. Чувства между давними влюбленными вспыхивают с новой силой, и Маргарита Сергеевна оказывается перед непростым выбором – простить или нет любовь всей своей жизни. Соперничает с Рустамом и борется за расположение Маргариты ведущий хирург больницы и любимчик женщин Максим.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":81422,"rate":7.533,"rate_count":1163,"kpOrder":4757,"name":"Именины","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"В деревню приезжает молодой художник Виктор, чтобы оформить к Новому году декорации местного клуба. Хозяин клуба Мишка приводит гостя в дом, где он будет жить. Между Виктором и дочкой хозяина дома Татьяной возникает симпатия, о чем догадывается безумно влюбленный в девушку Мишка.\n\rПытаясь отвадить художника, он объявляет, что их новый постоялец – псих, ему же сообщает, что его соседи – обладатели «желтых справок» и что глава семьи постоянно требует, чтобы каждые две недели устраивался праздник в честь его именин. У отца Татьяны действительно приближаются именины, но никто не собирается их отмечать. А ему так хочется праздника!","imdbId":"tt0418746","duration":"1:16","slogan":null,"MPAA":null},{"id":1264376,"rate":5.813,"rate_count":518,"kpOrder":4757,"name":"100янов","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Юмористическое шоу Юрия Стоянова, в котором актёр предложит зрителю целую галерею смешных персонажей в духе знаменитого «Городка». А поможет ему плеяда замечательных артистов, многие из которых предстанут в совершенно новом и неожиданном амплуа.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1043936,"rate":7.533,"rate_count":996,"kpOrder":4758,"name":"Луис С.К. 2017","secondName":"Louis C.K. 2017","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Полноценное выступление одного из лучших американских стендап-комиков современности. Свой очередной тур Луиc С.К. подкрепил своеобразным промо-концертом для «Netflix».","imdbId":"tt6736782","duration":"1:14","slogan":null,"MPAA":null},{"id":841288,"rate":5.812,"rate_count":2152,"kpOrder":4758,"name":"Следователь Тихонов","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Станислав Тихонов следователь по особо важным делам московского уголовного розыска. Вместе со своей оперативной группой Тихонов расследует самые громкие преступления, совершенные в 1970-х годах. Среди них похищение бесценной скрипки Страдивари, исчезновение метапроптизола – уникального «лекарства против страха», вывоз контрабандой ордена Святого Александра Невского. \n\rСложные, запутанные расследования, дерзкие решения, опасные погони – следователь Тихонов не зря считается лучшим специалистом в раскрытии самых запутанных дел. Но и его личная жизнь полна самых неожиданных событий - в него влюбляются самые красивые женщины столицы, а самому Тихонову для счастья нужна только одна-единственная, но кто она – он и сам определиться не может.","imdbId":"tt6318446","duration":"","slogan":null,"MPAA":null},{"id":801,"rate":7.532,"rate_count":149301,"kpOrder":4759,"name":"Обитель зла","secondName":"Resident Evil","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"В гигантской подземной лаборатории на волю вырывается опаснейший вирус, мгновенно превращая своих жертв в прожорливых зомби. Достаточно одного их укуса или царапины страшных когтей, чтобы человек стал обезумевшим пожирателем живой плоти.\n\rВоенные посылают в секретный комплекс, кишащий ужасными мутировавшими животными и голодными монстрами, группу спецназа, к которой присоединяются очаровательная Элис и отважный полицейский Мэтт. У них есть только три часа, чтобы уничтожить вирус до того, как он распространится по всей Земле.","imdbId":"tt0120804","duration":"1:40","slogan":"Секретный эксперимент. Смертельный вирус. Роковая ошибка","MPAA":"R"},{"id":417715,"rate":5.809,"rate_count":8355,"kpOrder":4759,"name":"Шерлок Холмс","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":12,"description":"Этот сериал возвращает нас на Бейкер-стрит, 221б, где проживают уже давно знакомые персонажи: гениальный сыщик Шерлок Холмс и его друг и летописец, ветеран афганской войны доктор Джон Ватсон. Только теперь у них новые лица: главные роли исполняют звёзды нового актёрского поколения, Игорь Петренко и Андрей Панин. История, как и прежде, начинается со знакомства: доктор Ватсон, в поисках жилья в Лондоне, снимает квартиру у добропорядочной вдовы, миссис Хадсон, на пару с весьма эксцентричным молодым человеком, чей род занятий он никак не может вычислить. Ватсон приходит к выводу, что его сосед - злоумышленник и преступник, но выясняется, что всё ровно наоборот: Шерлок Холмс - гроза преступного мира, знаменитый частный сыщик, к услугам которого Скотленд-Ярд прибегает, когда чувствует своё бессилие (а происходит это регулярно). Доктор вовлекается в захватывающую жизнь своего нового друга, становится его постоянным напарником в расследованиях - и пишет рассказы об их совместных похождениях.","imdbId":"","duration":"0:44","slogan":"Same but completely different.","MPAA":null},{"id":392930,"rate":7.532,"rate_count":128097,"kpOrder":4760,"name":"Ледниковый период 3: Эра динозавров","secondName":"Ice Age: Dawn of the Dinosaurs","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"К событиям «Ледникового периода 3» жизнь главных героев мультфильма потерпела некоторые изменения. Мамонты Манфред и Элли ожидают появление на свет своего детёныша; саблезубый тигр Диего впал в раздумье о том, не стал ли он слишком «мягкотелым» в компании своих друзей; ленивец Сид, бредя желанием создать собственное племя, решился украсть несколько яиц динозавра. Отправившись спасать Сида, друзья попадают в таинственный растительный мир, скрытый под толщами льда, где они сталкиваются с динозаврами и агрессивной окружающей средой, а также знакомятся с охотником на динозавров — лаской по имени Бак.\n\rКрысобелка Скрэт (который вновь случайным образом стал виной глобальной проблемы, открыв путь в мир динозавров) по-прежнему гоняется за своим орехом, но на этот раз у него появился конкурент — крысобелка Скрэтти, однако, одновременно с одержимой борьбой за орех, эти двое влюбляются друг в друга.","imdbId":"tt1080016","duration":"1:34","slogan":"The sub-zero heroes are back, on an incredible adventure... for the ages.","MPAA":"PG"},{"id":869535,"rate":5.808,"rate_count":60505,"kpOrder":4760,"name":"Вспыш и чудо-машинки","secondName":"Blaze and the Monster Machines","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["детский","мультфильм"],"age":0,"description":"Эй-Джей - восьмилетний любитель техники, который водит пикап по имени Вспыш, побеждающий на всех гонках в Аксель-Сити. Они вместе отправляются в приключения, требующие знания физики и математики. Их ждет множество трудностей от главного соперника Вспыша – Крушилы, грузовика, который готов пойти на всё, чтобы быть на финише первым.","imdbId":"tt4458594","duration":"0:22","slogan":null,"MPAA":null},{"id":393872,"rate":7.532,"rate_count":51792,"kpOrder":4761,"name":"Герцогиня","secondName":"The Duchess","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Джорджина была непосредственной девушкой, она обожала нарушать правила, флиртовать, подтрунивать и играть. Мать выдала ее замуж за герцога графства Девоншир. Она приобрела положение в обществе, роскошный особняк, богатство, но где же любовь? Сможет ли она смирить свои чувства и повиноваться долгу? Или она, став законодательницей мод и признанным идеалом высшего общества, бросит ему вызов?","imdbId":"","duration":"1:45","slogan":"Интриги - ее хобби, красота - оружие. Она получила всё - кроме любви...","MPAA":"PG-13"},{"id":1002665,"rate":7.532,"rate_count":5554,"kpOrder":4762,"name":"Исчезнувшее время: Мальчик, который вернулся","secondName":"Garyeojin sigan","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","мелодрама","фантастика"],"age":null,"description":"Говорят, в полнолуние в лесу появляется пещера, а в пещере лежит яйцо волшебного монстра. Кто в эту пещеру зайдёт да яйцо разобьёт, у того монстр съедает время.\n\r13-летняя Су-рин с отчимом переезжают жить на остров. Мама девочки умерла, а с новым папой отношения не клеятся. С одноклассниками тоже найти общий язык не удаётся, зато девушка знакомится с мальчиком Сон-мином, с которым ей весело и интересно. Однажды Су-рин напрашивается в компанию его друзей пойти вместе смотреть на взрывные работы в шахте, и в лесу ребята обнаруживают загадочную пещеру.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":570142,"rate":5.805,"rate_count":3118,"kpOrder":4762,"name":"Танцевальная лихорадка","secondName":"Shake It Up","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Две лучших подруги Сисиль Джонс и Рокки Блу мечтают стать профессиональными танцорами! Их мечты реализуются,когда они становятся второстепенными танцорами на самом популярном подростковом танцевальном шоу «Встряхнись, Чикаго!»","imdbId":"","duration":"0:22","slogan":null,"MPAA":"G"},{"id":44120,"rate":7.532,"rate_count":5387,"kpOrder":4763,"name":"Делай – раз!","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Новобранец Алексей Гаврилов попадает в часть, где царит дедовщина. Он как может сопротивляется трем «дедам», которые накануне дембеля решают по максимуму отыграться на «черепах» за былые унижения. Вскоре он находит единомышленника. Не сумев сломить волю строптивцев, «деды» осуществляют подлую провокацию, и тогда Алексей решается на отчаянный шаг.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":230407,"rate":5.803,"rate_count":790,"kpOrder":4763,"name":"Альф: Мультсериал","secondName":"A.L.F.","type":"TV_SHOW","year":1987,"yearEnd":1989,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"История начинается с того что, Альф из оригинального сериала решает написать книгу под громким названием «Воспоминания о Мэлмоке», и поведать зрителям как он жил на своей родной планете «Мэлмок» до того как он попал на Землю после катастрофы...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":22570,"rate":7.532,"rate_count":886,"kpOrder":4764,"name":"Лола","secondName":"Lola","type":"FILM","year":1981,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","мелодрама"],"age":16,"description":"1957-й год. Начало экономического бума и на сей раз уже капиталистической эйфории.\n\rКрупный чиновник фон Бом приезжает в баварский городок контролировать строительство и сближается с местной жительницей Марией-Луизой, которая большинству горожан известна как проституирующая певичка кабаре Лола. Непреодолимое лицемерие общества оказывается для влюбленных серьезным испытанием. Если для Лолы их брак — это шанс вырваться в приличное общество, то для фон Бома он может означать полный крах блистательной карьеры…","imdbId":"","duration":"1:54","slogan":null,"MPAA":"R"},{"id":1245494,"rate":5.803,"rate_count":606,"kpOrder":4764,"name":"Шериф","secondName":"Deputy","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"В округе Лос-Анджелес погибает шериф — по старому закону на его должность надо взять из текущего состава того, кто дольше всех служит. Этим человеком оказывается законник Билл Холлистер, который меньше всего на свете любит политику, и предпочитает заниматься делами и взрывать плохих парней, а не разговаривать.","imdbId":"tt8873996","duration":"0:44","slogan":"The hero no one saw coming.","MPAA":null},{"id":95636,"rate":7.531,"rate_count":13830,"kpOrder":4765,"name":"Пираты Силиконовой Долины","secondName":"Pirates of Silicon Valley","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"История покорения мира компьютерными гениями - Биллом Гейтсом и Стивом Джобсом. Революция случилась, когда ее никто не ждал. Все началось на заре восьмидесятых, в маленьких подсобных помещениях, где двое никому не известных программистов изобретали и фантазировали.\n\rОни мечтали о том, что когда-нибудь об их проектах, казавшихся в то время невероятными, узнает весь мир. Спустя несколько лет мечты стали реальностью. Вчерашние фантазеры превратились в миллиардеров, основав свои собственные империи, Джобс - компанию Apple, а Гейтс - Microsoft...","imdbId":"tt0168122","duration":"1:35","slogan":"Good artists copy... Great artists steal.","MPAA":null},{"id":944184,"rate":5.802,"rate_count":2020,"kpOrder":4765,"name":"По ту сторону","secondName":"Beyond","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Детская авантюра заканчивается для маленького мальчика больничной койкой. Лишь спустя 12 лет Холден неожиданно выходит из комы, чтобы найти в себе способности, из-за которых он окажется в настоящей опасности.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1718,"rate":7.531,"rate_count":4611,"kpOrder":4766,"name":"Волшебный меч: Спасение Камелота","secondName":"Quest for Camelot","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Все то же царство Камелот, все тот же король Артур, все тот же легендарный меч Экскалибур, который похищает злой рыцарь Рубер. Храбрая девушка по имени Кейли отправляется на поиски меча, ведомая ослепшим юношей по имени Гаррет.\n\rОни встречаются с забавным созданием - двухголовым драконом по имени Девон и Корнуол. Во время их волшебного и музыкального путешествия Кейли и Гаррет открывают для себя нескончаемую силу дружбы и отваги.","imdbId":"tt0120800","duration":"1:26","slogan":"Devon & Cornwall: A two-headed dragon with an identity crisis.","MPAA":"G"},{"id":888489,"rate":5.802,"rate_count":701,"kpOrder":4766,"name":"Крушение","secondName":"Wrecked","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":null,"description":"История о неудачниках, переживших авиакатастрофу и очутившихся на необитаемом острове, где им придётся бороться за выживание вдали от благ цивилизации, социальных сетей и вай-фая.","imdbId":"tt4168956","duration":"0:30","slogan":"Survival of the witless.","MPAA":null},{"id":7628,"rate":7.531,"rate_count":2637,"kpOrder":4767,"name":"Без единой улики","secondName":"Without a Clue","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Однажды, приблизительно за девять лет до описываемых в фильме событий, доктор Ватсон лечил инспектора Скотланд Ярда. Говорил он с пациентом не только о его болезни, но и о его работе, и, выслушав факты одного очень запутанного дела об убийстве и сопоставив их, помог найти убийцу. \n\rВ то время Ватсон ждал назначения в штат одного очень консервативного медицинского колледжа, руководство которого не одобрило бы его дедуктивное хобби, поэтому он приписал раскрытие преступления вымышленному лицу, несуществующему детективу - Шерлоку Холмсу.\n\rДолжности Ватсон так и не получил, а Скотланд Ярд не забывал про него и его таинственного друга-детектива, постоянно обращаясь к их (точнее, к его - Ватсона) помощи в раскрытии преступлений. На досуге же Ватсон стал писать детективные рассказы о якобы их с Холмсом приключениях, которые охотно публиковал журнал «Стрэнд». И вот настал момент, когда восторженная публика потребовала предъявить ей живого Шерлока Холмса.\n\rВатсону не оставалось ничего другого, как нанять актера Реджинальда Кинкейда для исполнения роли великого сыщика, раскрывающего все преступления, которые на самом деле раскрывал сам Ватсон. Сам же доктор теперь был при живом гении кем-то вроде помощника. Тиражи «Стрэнд» росли, популярность и слава Шерлока Холмса множилась день ото дня, но вся беда была в том, что Реджинальд Кинкейд был не только бездарным актером, но, в противоположность своему амплуа - Холмсу, жутким бабником, алкоголиком и напыщенным остолопом, не способным даже на самое элементарное умозаключение.","imdbId":"tt0096454","duration":"1:47","slogan":"The flip side of Sherlock Holmes.","MPAA":"PG"},{"id":1043987,"rate":5.799,"rate_count":1829,"kpOrder":4767,"name":"Анна Каренина","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["драма"],"age":12,"description":"1904 год. Русско-японская война. Маньчжурия. Вместе с армией отступает госпитальный обоз. Руководство госпиталем принимает на себя, старший ординатор Сергей Каренин. Госпиталь располагается и обустраивается в полузаброшенной китайской деревне. Каренин оперирует раненного полковника. Услышав фамилию своего хирурга, полковник вздрагивает, она ему знакома. Раненого полковника зовут Алексей Кириллович Вронский. Ночью Сергей Каренин приходит в палату к Вронскому и просит рассказать ему, почему его мать, Анна Каренина, которую граф знал тридцать лет назад, бросилась под поезд. Вронский начинает рассказ…","imdbId":"tt6806962","duration":"0:42","slogan":null,"MPAA":null},{"id":54679,"rate":7.531,"rate_count":2489,"kpOrder":4768,"name":"Фантоцци против всех","secondName":"Fantozzi contro tutti","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":0,"description":"Третий фильм о злоключениях бухгалтера Уго Фантоцци. К унижениям на работе, опять добавляются личные проблемы. Ночи, проведенные перед телевизором в поисках какого-нибудь эротического фильма... Забавная слежка за женой, увлеченной брутальным булочником. Существование туповатого Фантоцци - настоящая одиссея грустных, и в тоже время, необычайно смешных событий.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":584033,"rate":5.798,"rate_count":1171,"kpOrder":4768,"name":"Адепт Святого знака","secondName":"Seikon no Qwaser","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В далекой Японии есть все – даже православная гимназия Св. Михайлова, в которой и происходит действие сериала. С виду тихая частная школа становится ареной борьбы между «верными» и еретиками, что ищут чудотворную икону, якобы дающую ключ к величайшим загадкам мироздания. С обеих сторон в конфликте участвуют «квейзеры» - таинственные адепты алхимии, которые владеют каким-либо природным элементом и используют его в бою. И, что самое интересное, поддерживать силы боевые маги могут, лишь получая Сому – напиток, очень похожий на женское молоко, что чудесным образом появляется у местных школьниц…\n\rОтступники быстро бы сделали свое черное дело, если бы не явившийся из заснеженной России Саша Хэлл – молодой адепт со стигматом в виде 8-конечного креста на лице. Объединившись с носительницей тайны Томо Яманобэ и ее подругой Мафую Орибэ, Александр начинает свой священный поход за очищение школы от зла. А если учесть, что главную союзницу героев зовут Тереза Берия, то врагам веры точно не позавидуешь!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":20887,"rate":7.531,"rate_count":1010,"kpOrder":4769,"name":"Все утра мира","secondName":"Tous les matins du monde","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Юное музыкальное дарование Марис удивляет всех своих наставников - он настолько одарен, что не нуждается в обычных уроках. Единственный человек, который хранит тайны магического искусства и может превратить большой талант в гениальность, это Монсеньер Сэнт-Коломб, некогда признанный виртуоз, а ныне - безутешный отшельник, скрывшийся от мира после смерти жены.\n\rНо он согласен делиться мастерством только со своими прекрасными дочерьми, отвергая всех остальных. Хотя для Мариса маэстро все же делает исключение. Казалось бы, теперь в жизни молодого человека должен наступить новый удивительный период. Но творческая идиллия рушится, когда начинающий музыкант влюбляется в дочь учителя. Однако Марис не собирается отказывать себе в блестящей карьере и решает пойти на обман.","imdbId":"tt0103110","duration":"1:55","slogan":null,"MPAA":null},{"id":790340,"rate":5.797,"rate_count":1067,"kpOrder":4769,"name":"Бешеные кролики: Вторжение","secondName":"Rabbids Invasion","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["Франция"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Очень многие геймеры уже попробовали свои силы в компьютерной игре про безбашенных зверьков, по мотивам которой и была снята эта многосерийная анимационная картина. Каждая новая двадцатиминутная серия рассказывает об увлекательных приключениях ушастых хулиганов. Эти зайцы смешные и прикольные во всем - начиная от своего внешнего облика и заканчивая образом жизни, который весь от начала до конца состоит из шалостей и баловства. Все, кто попытается остановить проказников, сильно пожалеют об этом. Чтобы вернуться на свою родину - луну, зайцы пытаются придумать различные планы, как до нее добраться.","imdbId":"tt3105674","duration":"","slogan":null,"MPAA":null},{"id":254970,"rate":7.531,"rate_count":674,"kpOrder":4770,"name":"После репетиции","secondName":"Efter repetitionen","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ФРГ)","Швеция"],"genres":["драма"],"age":16,"description":"Театральный режиссер Хенрик Воглер часто остается после репетиций один, чтобы в одиночестве поразмыслить над постановками. В этот день в театр неожиданно возвращается Анна, ведущая актриса, якобы в поисках утерянного браслета, которого у нее никогда не было.\n\rАнна рассказывает Воглеру о том, как ненавидит свою умершую мать, которая была любовницей режиссера и алкоголичкой. Ее слова погружают Воглера в воспоминания о взбалмошной Ракель, к которой он испытывал странное чувство симпатии и отторжения. Однако вечер ещё не окончен, и Воглеру еще предстоит узнать многое другое…","imdbId":"","duration":"1:15","slogan":null,"MPAA":"R"},{"id":934102,"rate":5.796,"rate_count":896,"kpOrder":4770,"name":"Необъяснимо, но факт","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Программа обо всем загадочном и неизведанном, основанная на реальных событиях, фактах, опытах над реальностью.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":8033,"rate":7.53,"rate_count":112948,"kpOrder":4771,"name":"Другой мир","secondName":"Underworld","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"Столетиями властители царства мрака, вампиры и оборотни ведут беспощадную войну, невидимую человеческому взору. Бесстрашная Селина, воин-вампир, каждую ночь истребляет оборотней, влекомая неутолимой жаждой мести. Ее клан уверен, что вампирам удалось одержать верх над заклятыми врагами, но Селина подозревает, что у оборотней есть тайный план, сулящий гибель ее роду. \r\n\r\nВ центре этого плана – смертный парень Майкл. Его генетический код – ключ к созданию сверхсущества, которое будет бессмертно и неуязвимо. Теперь Селина должна любой ценой первой добраться до него, чтобы определить исход вечного противостояния двух могущественных рас, которых люди до сих пор считали мифом...","imdbId":"","duration":"2:13","slogan":"Во время финальной битвы вампиров и оборотней на чьей стороне будете Вы?","MPAA":"R"},{"id":394047,"rate":5.792,"rate_count":72093,"kpOrder":4771,"name":"Папины дочки","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["Россия"],"genres":["детский","комедия","семейный"],"age":16,"description":"Практикующего психотерапевта, эксперта в семейных отношениях, бросает жена. Одного… с пятью дочерьми на руках. Но это – только начало кошмара. С ним остается теща и куча проблем! Сможет ли отец-одиночка, он же – отчаявшийся психотерапевт, распугавший всех клиентов жалобами на жизнь, прокормить семью и снова найти личное счастье? На горизонте уже появилась молодая, привлекательная и очень богатая клиентка – жена миллионера с Рублевки. Смогут ли папины дочки разжалобить ее и уговорить взять папу сначала на работу, а потом, глядишь, и в мужья?","imdbId":"tt1796154","duration":"0:23","slogan":null,"MPAA":null},{"id":11603,"rate":7.53,"rate_count":7673,"kpOrder":4772,"name":"Сталинград","secondName":"Stalingrad","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия"],"genres":["военный","драма"],"age":16,"description":"Зима 1942 года. Шестая армия вермахта сражается в разрушенном до основания Сталинграде. Взвод элитных немецких солдат, в первой же битве потерявший больше половины личного состава, ведет отчаянную борьбу за выживание.\n\rСвист пуль и рев «катюш», голод и холод доводят их до грани безумия. Уже почти ничего не удерживает солдат на тонкой линии между жизнью и смертью. После всего, что они видели, после утраты всех идеалов призыв фюрера «стоять до конца» приобретает для них совсем другое, гораздо более страшное значение...","imdbId":"","duration":"2:14","slogan":"Они сражались в аду....","MPAA":null},{"id":422915,"rate":5.792,"rate_count":1057,"kpOrder":4772,"name":"Райские яблочки","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Фильм повествует об истории любви главных героев Павла и Кармен. Их любовь настолько искренна и чиста, что может напомнить небезызвестных Ромео и Джульетту, только события развиваются в 60-х годах в маленьком городке Абинск.","imdbId":"","duration":"0:43","slogan":"Райские яблочки - огненный цвет, райские яблочки - ветер разлуки, райские яблочки - горечи след...","MPAA":null},{"id":11556,"rate":7.53,"rate_count":2418,"kpOrder":4773,"name":"Гигант","secondName":"Giant","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Техасский фермер Бик Бенедикт отправляется в Мэрилэнд за призовым жеребцом. Там он встречает женщину своей мечты Лесли и женится на ней. Молодая пара возвращается на свое ранчо, где Лесли предстоит приспособиться к жизни в изменившихся условиях.\n\rНовая хозяйка ранчо разбивает сердце Джетта Ринка, нефтяного магната. Разгорается, и без того острое, соперничество между двумя техасскими семьями.","imdbId":"tt0049261","duration":"3:21","slogan":"From the novel by EDNA FERBER","MPAA":"G"},{"id":1007320,"rate":5.791,"rate_count":2493,"kpOrder":4773,"name":"Джульбарс","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"Август 1941 года. Пограничная школа служебного собаководства оказывается на линии фронта. Вместе с военными под удар попадают и гражданские: врач Кира и ее маленькая дочь Лиза. Командир пограншколы Шевцов понимает, что силы неравны и пытается отправить в тыл Киру, в которую он тайно влюблён, и ее дочь Лизу. За ними в пограншколу приезжает партработник Поляков, он отец Лизы. Но все планы срываются из-за быстрого наступления фашистов. Теперь отряд вынужден уходить с боями. Шевцов спасает Киру, Лизу и Полякова, но пограншкола вынуждена принять неравный бой, чтобы дать время на эвакуацию близлежащего города. Молодые и неопытные пограничники вместе со своими собаками встанут на пути немецких танков. Винтовки и клыки против брони и автоматов.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":229086,"rate":7.53,"rate_count":645,"kpOrder":4774,"name":"Кольцо дракона","secondName":"Desideria e l'anello del drago","type":"FILM","year":1994,"yearEnd":0,"countries":["Италия"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"У сурового и безжалостного короля было две дочери: родная Дезидерия и приемная Дикарка, которую он нашел в волчьем логове, возвращаясь из похода. Первая – добрая и честная, вторая – коварная, хитрая и лживая. Когда пришло время Дезидерии выходить замуж и получить в наследство от отца кольцо дракона – символ абсолютной власти над огромным государством, Дикарка вознамерилась отнять у старшей сестры не только трон, но и сердце ее любимого, принца Виктора…","imdbId":"tt0108745","duration":"1:54","slogan":null,"MPAA":null},{"id":823942,"rate":5.791,"rate_count":675,"kpOrder":4774,"name":"Беспокойный участок","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Главная героиня этой истории Татьяна Петрова – старший участковый уполномоченный своего района. Обычная рутинная работа: хулиганы, семейные ссоры, мелкие кражи. Но участковой Татьяна была не всегда. Еще совсем недавно она была следователем по особо важным делам. Но одно событие навсегда изменило жизнь Татьяны – во время прогулки в парке у нее пропала дочь. \n\rНе смирившись с утратой, Татьяна бросила работу, карьеру, сменила район и устроилась обычной «участковой», чтобы искать следы пропавшей девочки теперь уже «на своем участке».  Помогает ей в этом бывший коллега по прокуратуре и ее «тайный воздыхатель» - сотрудник Следственного Комитета Владимир Наумов. Попутно героине приходится распутывать совершенно непростые дела, обращая внимание на детали, на которые обычный участковый даже и не взглянул бы. Пытливый ум Татьяны и опыт бывшего следователя позволяет ей довести множество дел до раскрытия.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":8091,"rate":7.529,"rate_count":70565,"kpOrder":4775,"name":"Охотники за разумом","secondName":"Mindhunters","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Нидерланды","Финляндия"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"На удаленном острове семь будущих агентов ФБР проходят решающий тест, чтобы попасть в элитный отдел «охотников за разумом» - людей, по мельчайшим уликам и любым сведениям составляющих психологические профили опаснейших преступников.\n\rНо испытание становится слишком реальным, когда в их группе оказывается настоящий серийный убийца. Успеют ли оставшиеся в живых выявить маньяка в своих рядах, пока он не расправился с каждым поодиночке?","imdbId":"tt0297284","duration":"1:46","slogan":"Они не умеют читать мысли. Но могут узнать об убийце все","MPAA":"R"},{"id":229241,"rate":5.789,"rate_count":492,"kpOrder":4775,"name":"Щенок по кличке Скуби Ду","secondName":"A Pup Named Scooby-Doo","type":"TV_SHOW","year":1988,"yearEnd":1991,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"Когда Шэгги, Дафна, Велма и Фред еще ходили пешком под стол, а Скуби-Ду был размером с банку варенья, друзья уже проводили головокружительные расследования...","imdbId":"tt0094531","duration":"0:30","slogan":null,"MPAA":null},{"id":4827,"rate":7.529,"rate_count":47250,"kpOrder":4776,"name":"Разрушитель","secondName":"Demolition Man","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В 2032 году в крио-тюрьме после 35-летней заморозки пробуждается один из самых опасных преступников Саймон Феникс и решает взять приступом спокойный, свободный от всякого насилия Сан-Анджелес.\n\rНеспособные справиться с жестокими повадками 1990-х годов, свойственными Фениксу, официальные власти ищут полицейского тех лет, который смог бы одержать верх над преступником 90-х. Для этого они размораживают сержанта Джона Спартана, несправедливо осужденного на срок в крио-тюрьме за его последнюю схватку с Фениксом.","imdbId":"tt0106697","duration":"1:55","slogan":"Самый опасный полицейский 21-го века. Самый жестокий преступник 21-го века","MPAA":"R"},{"id":452765,"rate":5.783,"rate_count":28156,"kpOrder":4776,"name":"Даёшь молодёжь!","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В институте и в ночном клубе, в кино и на скамейке в парке, в фитнес-клубе и на пляже – они шутят везде!","imdbId":"tt4643442","duration":"0:24","slogan":null,"MPAA":null},{"id":420061,"rate":7.529,"rate_count":25807,"kpOrder":4777,"name":"Илья Муромец и Соловей Разбойник","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О богатыре Илье Муромце и Соловье-разбойнике - злостном нарушителе спокойствия жителей Киева.","imdbId":"tt2390078","duration":"0:10","slogan":null,"MPAA":null},{"id":419505,"rate":5.78,"rate_count":683,"kpOrder":4777,"name":"FM и ребята","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"В маленьком российском городке пятеро ребят случайно находят объявление в газете о возрождении старой никому не нужной радиостанции. Приложив массу усилий, ребята попадают на радио и решают покорить свой родной город. \n\r«FМ и ребята» - название новой радиостанции, которая объединила очень разных молодых людей. Каждый день готовит ребятам очередную непростую задачку: как завоевать аудиторию, где найти рекламодателя, что делать, чтобы завоевать сердце девушки... Но какой бы необычной и нелепой не была ситуация, ребята все равно выходят из нее, если не с победой, то, как минимум, с юмором.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7355,"rate":7.529,"rate_count":23200,"kpOrder":4778,"name":"Лестница Иакова","secondName":"Jacob's Ladder","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":18,"description":"Иаков Сингер возвращается в Нью-Йорк после ранения во Вьетнаме. Терзаемый воспоминаниями о сыне и ужасах войны Иаков постепенно теряет контроль над реальностью. Оказывается, что только его друг Луис является единственным человеком, на которого Иаков может рассчитывать. Дело принимает мрачный оборот, когда он узнает, что его бывшие сослуживцы страдают от таких же галлюцинаций.","imdbId":"tt0099871","duration":"1:53","slogan":"The most frightening thing about Jacob Singer's nightmare is that he isn't dreaming","MPAA":"R"},{"id":759622,"rate":5.777,"rate_count":5987,"kpOrder":4778,"name":"Бабий бунт, или Война в Новоселково","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Приезд жительниц Москвы в деревню для простых женщин из глубинки стал настоящим испытанием. Да и самим москвичкам после переезда на новое место жительства становится понятно, что отдохнуть от жизни в столице в деревне им вряд ли удастся. Деревенские женщины в столичных красавицах сразу же почувствовали угрозу своему женскому счастью. И не зря: новые жительницы молоды, хороши собой, приехали из столицы, поэтому обязательно вызовут интерес у местных мужчин. Новоиспечённые любительницы «простой жизни» вскоре поняли, что жизнь в деревне не так легка, как им представлялось в городе. В деревне тоже есть свои жизненные законы. Нельзя не отметить и изобретательность местных жительниц в войне против приезжих москвичек. Однако и главные герои также ни в чём не уступают им. В деревне развернутся военно-стратегические действия противостояния двух миров, не виданные до этого времени в этих краях. Зрители вместе с главными героинями сериала смогут окунуться в мир, где постоянно происходят какие-то экстремальные события: падают заборы, горят дома, мчатся квадроциклы и пр.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1008328,"rate":7.529,"rate_count":8076,"kpOrder":4779,"name":"Слуга народа 2","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Президент Василий Голобородько у власти уже почти полгода. Экономическая ситуация в стране ухудшилась, цены растут, национальная валюта обесценивается. Кредит народного доверия к Президенту стремительно падает. Для стабилизации ситуации в стране Голобородько необходимо получить финансовую помощь МВФ в размере 15 миллиардов евро, которую могут предоставить, если в Украине будут введены реформы и приняты антикоррупционные законы. Однако Верховная Рада, которой тайно руководят олигархи, блокирует голосование по пакету этих законов.\n\rЧтобы реализовать свои планы, Президент отправляется в поездки по Украине. Он побывает в Харькове, Одессе, Запорожье и во Львове. Его ждет большое количество приключений, испытаний и даже преследования «титушек».","imdbId":"tt6818880","duration":"1:40","slogan":null,"MPAA":null},{"id":497000,"rate":5.775,"rate_count":2118,"kpOrder":4779,"name":"Плащ","secondName":"The Cape","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"История о бывшем копе, которого жестоко подставили. Чтобы восстановить свое доброе имя и воссоединиться с сыном, он становится героем, надевая маску.","imdbId":"","duration":"0:43","slogan":"Suit up. Fight Back.","MPAA":null},{"id":6883,"rate":7.529,"rate_count":5721,"kpOrder":4780,"name":"Прорва","secondName":"The Money Pit","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"После того, как Уолтер и Анна были вынуждены съехать из квартиры в центре Нью-Йорка, они решили купить собственный дом! Но где взять такие деньги? А тут, как раз кстати, один знакомый предложил вроде бы чудный дом по чудесной цене - одно из тех предложений, от которых, как правило, не отказываются.\n\rИ наши ничего не подозревающие герои решились на покупку. Но если бы они только знали, какой дом им достался! Их ждал дом «с сюрпризом» - жилище, которое разваливалось прямо на глазах, в котором не хотело работать решительным образом ничего! Но неунывающий Уолтер решает заняться ремонтом нового приобретения. Начинается битва с трухлявым особняком, битва не на жизнь, а на смерть!\n\r Кто же победит: новые горе-хозяева или дом-катастрофа?","imdbId":"","duration":"1:27","slogan":"For everyone who's ever been deeply in Love or deeply in debt","MPAA":"PG"},{"id":79512,"rate":5.775,"rate_count":1563,"kpOrder":4780,"name":"Карты, деньги и два ствола 2","secondName":"Lock, Stock...","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Джэйми, Бэйкон, Бледный и Ли - верные друзья и непревзойденные аферисты. Они всегда готовы провернуть самую невероятную махинацию, чтобы заработать пару фунтов.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":256529,"rate":7.529,"rate_count":5224,"kpOrder":4781,"name":"Птичка Тари","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Однажды у крокодила заболели его страшные зубы. И никто не мог ему помочь, кроме маленькой птички Тари…","imdbId":"tt2265200","duration":"0:09","slogan":null,"MPAA":null},{"id":699617,"rate":5.773,"rate_count":51381,"kpOrder":4781,"name":"Свинка Пеппа","secondName":"Peppa Pig","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Великобритания"],"genres":["детский","мультфильм","семейный"],"age":0,"description":"Пеппа – симпатичная маленькая свинка, которая живет вместе со своими Мамой Свиньей, Папой Свиньей и маленьким братиком Джорджем. Пеппа обожает играть, наряжаться, бывать в новых местах и заводить новые знакомства, но самое любимое занятие Свинки Пеппы – это прыгать в грязных лужах. Все ее приключения всегда заканчиваются благополучно и сопровождаются взрывами хрюканья и смеха.","imdbId":"tt0426769","duration":"0:09","slogan":null,"MPAA":null},{"id":447151,"rate":7.529,"rate_count":2872,"kpOrder":4782,"name":"Возврат денег","secondName":"Cashback","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0409799","duration":"0:18","slogan":"You give 8 hours...They give you money.","MPAA":null},{"id":419614,"rate":5.773,"rate_count":508,"kpOrder":4782,"name":"Ворожея","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Скромную девушку Женю преследует череда неудач - молодой человек, с которым они довольно долго прожили вместе, ушёл, работу она потеряла, отец не помогает, потому что живет с мачехой и решения принимает с ее согласия. Да еще и хозяйка торопит с квартплатой, когда жить практически не на что. \n\rНа помощь Жене приходит подруга Маша, которая помогает девушке снова поверить в себя и попытаться что-то предпринять. Обсуждая возможные варианты с Машей, Женя вспоминает, что ее бабушка владела древними таинствами колдовства и познакомила ее со многими секретами. Девушки решают, что Женя должна унаследовать дар бабушки, и на этом можно заработать.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":42019,"rate":7.529,"rate_count":1503,"kpOrder":4783,"name":"Это мы не проходили","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Герои фильма - студенты педвуза, которые отправляются на практику далеко от стен родного дома. Им предстоит каждый день сдавать экзамены как перед педагогами, не первый год работающими в школе, так и перед ребятами - очень трудно будущему учителю завоевать авторитет.\n\rНо студентам удается многое изменить в привычной школьной обстановке, о многом заставить задуматься и учителей, и ребят и как-то незаметно стать нужными, своими. Это ощущение своей нужности было самым главным приобретением на выбранном ими трудном, но благородном пути.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":229363,"rate":5.772,"rate_count":11128,"kpOrder":4783,"name":"Ким Пять-с-плюсом","secondName":"Kim Possible","type":"TV_SHOW","year":2002,"yearEnd":2007,"countries":["Корея Южная","США","Филиппины"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Когда тебе пятнадцать лет и ты работаешь секретным агентом, путешествуя по миру и помогая нуждающимся, возвращаться к жизни обычного тинейджера нет никакого желания. Особенно если в твоей семье числятся мать - нейрохирург, отец - ракетостроитель и пара полоумных братьев, намеревающихся пойти по следам папаши. Таким родственникам, как и школьным учителям, объяснять что-то бесполезно, рассчитывать на их сострадание — тоже. Но такова моя жизнь. Меня зовут Ким. Ким «Пять-с-плюсом».","imdbId":"","duration":"0:22","slogan":"She can do anything","MPAA":null},{"id":94482,"rate":7.529,"rate_count":1152,"kpOrder":4784,"name":"Любовное письмо","secondName":"The Love Letter","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фэнтези"],"age":12,"description":"Увлекательная волнующая мелодрама в лучших традициях классических шедевров Голливуда. Скотти Корриган собирается жениться. Уже напечатаны приглашения на свадьбу. Но, когда он находит в антикварном столе любовное письмо,написанное в 1863 году некоей Лиззи Уиткомб, все в его жизни меняется. Скотти не может думать ни о ком, кроме Лиззи.\n\rПо совету матери он достает старинные чернила, перо, марки эпохи войны Севера и Юга и пишет ответ на столь тронувшее его письмо. И непостижимым образом Лиззи получает его ответное послание. Между ними начинается переписка и возникает поистине мистическое взаимное притяжение. И постепенно они понимают, что любят друг друга. И магия их любви настолько велика, что способна изменить законы природы и преодолеть пропасть времен.","imdbId":"tt0140340","duration":"1:39","slogan":"A letter from the past would change their future forever.","MPAA":"PG"},{"id":484371,"rate":5.77,"rate_count":6534,"kpOrder":4784,"name":"Дальнобойщики 3. Десять лет спустя","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Прошло 10 лет. На автобазе, где, по-прежнему, работает Федор Иванович, больших изменений не произошло, он как и десять лет назад, крутит баранку, колесит на своей фуре по российским дорогам, но только один, без напарника. Нет второго такого, как Сашок, так и не нашел ему Федор замену.\n\rИстория начинается в тот день, когда родные и близкие, да и вся автобаза, готовятся отметить юбилей Федора Ивановича. Только старый дальнобойщик не любит пышные торжества, поэтому, пока на базе накрывают столы, Федор Иванович на своем рабочем месте – за рулем фуры. Обычный рейс, груз сопровождает симпатичная молодая женщина Ирина. Но на дороге водителя часто подстерегают опасности…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":88728,"rate":7.529,"rate_count":948,"kpOrder":4785,"name":"Следствие ведут знатоки: Шантаж","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Арестован работник антикварного магазина, занимающийся спекуляцией золотыми вещами. При обыске у него находят весы, после экспертизы, которых становится ясно, что обвиняемый занимался также скупкой золотого песка.\n\rНо кто поставщик? Неожиданно он появляется сам, но не с повинной, а шантажируя эксперта-криминалиста похищением племянника.","imdbId":"tt0274833","duration":"2:28","slogan":null,"MPAA":null},{"id":1112179,"rate":5.769,"rate_count":4990,"kpOrder":4785,"name":"Дождь","secondName":"The Rain","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Дания","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Шесть лет назад смертоносный вирус, содержащийся в каплях дождя, стёр с лица Земли почти всё население. Работник корпорации Appolo, зная о приближающейся катастрофе, успел спрятать своих детей в специальный бункер, наказал дочери оберегать младшего брата, а сам пошел спасать человечество. Через шесть лет у подростков заканчивается еда, поэтому сестра решает выйти на поверхность на разведку и вскоре отправиться на поиски так и не вернувшегося отца.","imdbId":"tt6656238","duration":"0:45","slogan":"Stay dry. Stay alive. (Season 1)","MPAA":null},{"id":254765,"rate":7.529,"rate_count":897,"kpOrder":4786,"name":"Ритуал","secondName":"Riten","type":"FILM","year":1969,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Гастролирующая труппа варьете вызвана к судье, так как один из их номеров показался зрителям непристойным. Безжалостный допрос заставляет актёров усомниться в смысле их ремесла, но «ритуал» всепобеждающего искусства настигает самого судью.","imdbId":"tt0064897","duration":"1:12","slogan":null,"MPAA":null},{"id":1007903,"rate":5.769,"rate_count":512,"kpOrder":4786,"name":"Свидетельство о рождении","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Ольга – музейный работник в провинциальном городе. Четыре года назад пропала ее годовалая дочь Юля. Муж Ольги Игорь спасается от депрессии связями на стороне, Ольга ушла с головой в работу. Узнав, что следователь закрывает дело о об исчезновении Юли, Игорь предлагает жене смириться и родить еще одного ребенка. Но Ольга отказывается. Она верит, что девочка жива.\n\rОднажды в музей заходят приезжие из Москвы, среди них Евгений. Между Ольгой и Евгением вспыхивает роман, о котором вскоре становится известно Игорю. Взбешенный Игорь насилует жену.\n\rПерепуганная Ольга сбегает от мужа и приезжает в Москву. Там она узнает, что Евгений женат и у него двое сыновей. Во время тяжелого объяснения Евгений и Ольга попадают в аварию. Он погибает на месте, а Ольга приходит в себя в больнице и узнает, что беременна.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":12915,"rate":7.529,"rate_count":544,"kpOrder":4787,"name":"Тем тяжелее падение","secondName":"The Harder They Fall","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":12,"description":"Спортивный журналист Эдди Виллис вращается в мире профессионального бокса и становится, как сейчас говорят, «пиарщиком» начинающего боксера. Проработав 17 лет в газете и не заработав ничего на «черный» день, он соглашается вести грязную «раскрутку» бездарного, слабого боксера внушительной внешности и роста.\n\r«Бокс - это балет, шоу, на котором делают деньги», - так говорит ему полукриминальный промоутер Род Стайгер, - но ведь в балете не убивают в раздевалке танцоров, отказывающихся танцевать. Только сейчас Эдди понимает всю подноготную этого безжалостного мира, где менеджеры жестоко и без всяких сантиментов манипулируют своими боксерами. Хватит ли у него силы воли восстать против хорошо отлаженной машины криминального бизнеса?","imdbId":"tt0049291","duration":"1:49","slogan":"No Punches Pulled!  If you thought «On The Waterfront» hit hard... wait till you see this one!","MPAA":null},{"id":905015,"rate":5.766,"rate_count":7547,"kpOrder":4787,"name":"Кто хочет стать миллионером?","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":1,"countries":["Россия"],"genres":["игра"],"age":null,"description":"Телеигра, в которой каждый участник может заработать 3 миллиона рублей, ответив на 15 вопросов из различных областей знаний.","imdbId":"tt1389647","duration":"0:45","slogan":null,"MPAA":null},{"id":45185,"rate":7.528,"rate_count":19451,"kpOrder":4788,"name":"За спичками","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР","Финляндия"],"genres":["история","комедия","приключения"],"age":12,"description":"В доме Ихалайнена кончились спички и невозможно развести огонь для приготовления столь любимого финнами кофе. Потом случайная встреча с приятелем, и как следствие того, нарушение данного десять лет назад зарока не брать в рот спиртного. Затем неожиданное свидание в городе Юсси Ватанена со своей старой подружкой…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":987687,"rate":5.765,"rate_count":528,"kpOrder":4788,"name":"Сотня","secondName":"Hundred","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"На Землю нападает загадочная враждебная форма жизни, представителей которой прозвали просто Дикими. Единственное оружие, способное им противостоять, называется Сотня, а те, кто могут использовать Сотню, называются Убийцами. Хаято Кисараги собирается стать Убийцей и для этого поступает в Морскую Академию плавучего города под названием Маленький Сад. Здесь он встречается со своей новой соседкой по комнате Эмиль Кроссфорд, которую откуда-то знает и которая вызывает у него какое-то неуютное чувство, а потом его вызывает на дуэль местная «королева» — лучшая ученица школы Клэр Харви.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":502734,"rate":7.528,"rate_count":4746,"kpOrder":4789,"name":"Десантник Стёпочкин","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Мальчик Степочкин всегда был послушным. Он пока ещё не думал, кем станет в будущем, — наверняка мама подскажет. Так и случилось — поступил он в какой-то престижный ВУЗ. Но однажды увидел он в небе десантников!\n\rС этого момента парень думает только об армии. Степочкин оставляет институт и, приложив все силы, попадает в десант для осуществления своей мечты — полета на парашюте. Однако армейское окружение Степочкина — Сан Саныч и Кузя — ребята в возрасте, которым до дембеля осталось совсем немного. Они быстро понимают, что Степочкин — еще тот фрукт, ничего не умеет, но старается. Поэтому сослуживцы решают ему помочь, даже из соображений собственной безопасности. Ведь, как говорит Сан Саныч: «Либо он нас убьет, либо мы сделаем из него настоящего десантника»…","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":761875,"rate":5.764,"rate_count":22339,"kpOrder":4789,"name":"Корабль","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Россия"],"genres":["мелодрама","приключения","фантастика"],"age":16,"description":"Что может быть лучше путешествия на настоящем паруснике? Бескрайнее море, солнце, романтика, будет, о чем рассказать друзьям. На это рассчитывали двадцать курсантов, поднявшись на борт учебного парусного судна «Бегущая по волнам». \n\rНо беззаботный отдых длился недолго. Взрыв адронного коллайдера приводит к глобальной катастрофе, в результате которой все материки ушли под воду. Возможно, единственными выжившими людьми на планете оказались пассажиры «Бегущей по волнам». Корабль становится их единственным домом. Правила жизни меняются. Никто не знает, что будет завтра.","imdbId":"tt3799986","duration":"0:48","slogan":"Любить нельзя выжить","MPAA":null},{"id":257389,"rate":7.528,"rate_count":4878,"kpOrder":4790,"name":"Фунтик и сыщики","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Об отважном и талантливом поросенке Фунтике, сбежавшем от коварной хозяйки универмага «Слезы ребенка» госпожи Белладонны. Фильм второй. О том, как злая и жадная хозяйка универмага «Слеза ребенка» госпожа Белладонна пыталась выкрасть у клоуна Фокуса-Мокуса сбежавшего от нее поросенка Фунтика.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":405689,"rate":5.764,"rate_count":817,"kpOrder":4790,"name":"Грехи отцов","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Пётр Волков, сын богатого фабриканта, возвращается в Москву из ссылки, в которой он провёл несколько лет за участие в революционной демонстрации, организованной студентами. \n\rПо возвращении в родной город Петр обнаруживает, что многое изменилось в его отсутствие. Его товарищи по подпольному кружку по-прежнему жаждут перемен, но теперь пропагандируют исключительно насильственные методы борьбы. Пётр не может разделить столь радикальные взгляды и пытает порвать отношения с прежними знакомыми, но старые связи крепко опутали его.","imdbId":"tt1168367","duration":"0:43","slogan":null,"MPAA":null},{"id":685807,"rate":7.528,"rate_count":2271,"kpOrder":4791,"name":"Акт убийства","secondName":"The Act of Killing","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Дания","Норвегия"],"genres":["биография","документальный","криминал"],"age":null,"description":"После индонезийского военного переворота 1965 года, военизированные формирования и садистские преступники убили более миллиона предполагаемых коммунистов. Эти убийства остались безнаказанными, а виновные до сих пор являются влиятельными людьми, которые могут рассчитывать на поддержку коррумпированных политиков.","imdbId":"tt2375605","duration":"1:57","slogan":"A story of killers who win, and the society they build","MPAA":null},{"id":586516,"rate":5.763,"rate_count":4647,"kpOrder":4791,"name":"Золотые","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Это новые истории о подростках элитной школы «Касталия». Они перешли в выпускной класс, и теперь им дозволено многое. Они тратят деньги родителей и мечтают о светлом будущем. Они еще дети, но они уже решают не детские проблемы. Секс, любовь, дружба, зависть. Им придется отвечать за свои поступки.\n\rВ новом сезоне герои сериала заканчивают школу, на носу — выпускные экзамены. Но рублевским детям и их «городским» одноклассникам не до учебы в школе. Ведь реальная жизнь ежедневно преподносит жестокие уроки. В классе появляется новенькая из «рублевских». Девушка ставит перед серьезным выбором сразу троих героев сериала. Евгений встречается сразу с двумя девушками, но в итоге находит неожиданный компромисс. Вика знакомит Башню с родителями, и эта встреча переворачивает всю жизнь городского парня. Ксения учится быть по-взрослому сексуальной для любимого, но ее старания не оценят должным образом. Антон Высоцкий влюбляется в девушку с неоднозначным прошлым, а Фендер, как всегда, случайно влипает в серьезную историю. К выпускному каждый приходит со своим багажом переживаний.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":15577,"rate":7.528,"rate_count":1666,"kpOrder":4792,"name":"Внезапно, прошлым летом","secondName":"Suddenly, Last Summer","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"1937 год. Доктор-нейрохирург Кукровиц делает передовые операции на мозге - лоботомию. Его клиника очень нуждается в деньгах. Неожиданное предложение богатой вдовы миссис Виолет Вэнебл спонсировать строительство больницы взамен на согласие доктора сделать операцию лоботомии её душевнобольной племяннице Кэтрин Холли оказывается как нельзя кстати.\n\rМучительные сомнения начинают одолевать доктора после знакомства с Кэтрин. Девушка испытала психическое потрясение прошлым летом: она стала свидетельницей смерти сына миссис Вэнебл Себастьяна в мексиканской деревушке, куда они вдвоём ездили отдыхать. И, как выясняется, за этой смертью кроется страшная семейная тайна...","imdbId":"","duration":"1:54","slogan":"TENNESSEE WILLIAMS shocks you again as he transports you to a STRANGE, NEW BOLD WORLD!","MPAA":null},{"id":840736,"rate":5.762,"rate_count":889,"kpOrder":4792,"name":"Черта","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"1918 год. Москва изнывает под террором десятков банд, которые буквально захватили город, не встречая сопротивления властей. Бывшему матросу-балтийцу Александру Трепалову поручают возглавить вновь созданную структуру – Московский Уголовный Розыск. За короткий срок Трепалов становится героем легенд и грозой «граждан вольного города Хивы», как именовали себя бандиты Хитровки.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":12654,"rate":7.528,"rate_count":1134,"kpOrder":4793,"name":"Цинциннати Кид","secondName":"The Cincinnati Kid","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Цинциннати Кид - лучший игрок в Новом Орлеане в стад покер. Однажды от карточного дилера Шутера он узнаёт, что в город приехал знаменитый Лэнси Говард — лучший карточный игрок. Кид решает сразиться с ним, чтобы победить, ему удаётся договориться об игре, делаются ставки, и игра начинается…","imdbId":"tt0059037","duration":"1:42","slogan":"A RAMBLING - GAMBLING MAN ... ! !","MPAA":null},{"id":77385,"rate":5.759,"rate_count":3063,"kpOrder":4793,"name":"Бандитский Петербург 4: Арестант","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":0,"description":"1994 год. Журналист Андрей Обнорский влюбляется в Екатерину Гончарову с которой познакомился на даче убитого киллера Кораблёва. Антибиотик досрочно выходит из «Крестов». Сырбор вертится вокруг 60 миллионов долларов, которые хранятся у Гончаровой. Сотрудники из агентства «Консультант», банкир Николай Наумов и авторитет Гурген охотятся тоже за этими деньгами. Схватка продолжается ...","imdbId":"","duration":"5:47","slogan":null,"MPAA":null},{"id":440083,"rate":7.528,"rate_count":1100,"kpOrder":4794,"name":"Возвращение с Олимпа","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"Вольная вариация по мотивам древнегреческих мифов о Геракле и богах-олимпийцах. Действие перенесено в наши дни.","imdbId":"tt5059802","duration":"0:19","slogan":null,"MPAA":null},{"id":839609,"rate":5.759,"rate_count":649,"kpOrder":4794,"name":"Голос страны","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Украина"],"genres":["концерт","музыка","реальное ТВ"],"age":null,"description":"","imdbId":"tt7787336","duration":"","slogan":null,"MPAA":null},{"id":8116,"rate":7.528,"rate_count":868,"kpOrder":4795,"name":"Эвелин","secondName":"Evelyn","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Ирландия","США"],"genres":["драма"],"age":12,"description":"Это история, действительно имевшая место, в Ирландии. Десмонт Дойл, отец троих детей, вел продолжительную юридическую войну с ирландским правительством и католической церковью, которые лишили его права общаться с собственными детьми после того, как его покинула жена, а сам он потерял работу.","imdbId":"tt0298856","duration":"1:34","slogan":"The story of a father's love that changed a nation","MPAA":"PG"},{"id":1046840,"rate":5.758,"rate_count":677,"kpOrder":4795,"name":"Смотритель маяка","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Накануне первой мировой войны, русской контрразведке становится известно о предстоящей крупной диверсии в Крыму. Для её осуществления, на территорию России тайно проникает германский шпион, который должен заминировать Севастопольскую бухту, уничтожить главные силы русского флота и дать возможность высадке немецко-турецкого десанта. Для выполнения задания он использует завербованных русских из самых разных слоев – от офицеров до уголовников. Один из них, наш главный герой Арсений Седов, становится другом шпиона. Враг не подозревает, что Арсений на самом деле является разведчиком Генерального Штаба.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6133,"rate":7.527,"rate_count":39149,"kpOrder":4796,"name":"Пока ты спал","secondName":"While You Were Sleeping","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Застенчивость мешает одинокой Люси познакомиться с мужчиной своей мечты, которого она видит каждое утро. Зато помогает случай, и девушка спасает незнакомцу жизнь. Теперь она может любоваться им целыми днями: спасенный Питер лежит в больнице без сознания.\n\rСемья по ошибке принимает ее за невесту, и Люси не хочет разубеждать этих милых людей. Ведь она уже успела привязаться к ним, особенно к брату Питера. И пока ничего не подозревающий «жених» спит, его «невеста» уже не верит в прекрасный сон. Скоро Люси придется выбирать между волшебной сказкой и такой реальной любовью...","imdbId":"tt0114924","duration":"1:43","slogan":"Любовь - прекрасный сон, когда так не хочется просыпаться","MPAA":"PG"},{"id":893849,"rate":5.754,"rate_count":11619,"kpOrder":4796,"name":"Бородач","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Бесконечная смена мест работы, невероятные и безумные ситуации, в которые попадает герой, постоянные приводы в полицию и потрясающее обаяние комедийного персонажа шоу «Наша Russia» Александра Бородача.","imdbId":"","duration":"0:22","slogan":"Понять и простить","MPAA":null},{"id":4182,"rate":7.527,"rate_count":28265,"kpOrder":4797,"name":"Полицейская академия 2: Их первое задание","secondName":"Police Academy 2: Their First Assignment","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Банда хулиганов творит безобразия по всему городу и опустошает карманы всех, кто находится с ними на одном тротуаре. Осторожно! Когда недотёпы в голубой форме решат разобраться с этими парнями, не поздоровится никому.","imdbId":"tt0089822","duration":"1:27","slogan":"To protect, to serve... and make you laugh. America's funniest crimebusters are back!","MPAA":"PG-13"},{"id":94987,"rate":5.751,"rate_count":655,"kpOrder":4797,"name":"Дневники «Красной туфельки»","secondName":"Red Shoe Diaries","type":"TV_SHOW","year":1992,"yearEnd":1999,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Красивая история о том, как Джейк, главный герой фильма, находит среди вещей своей любимой девушки ее дневник, в котором она подробно и откровенно описывает события, происходящие с ней в последнее время...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1313195,"rate":7.527,"rate_count":17070,"kpOrder":4798,"name":"Как приручить дракона: Возвращение","secondName":"How to Train Your Dragon: Homecoming","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Иккинг и Беззубик воссоединяются, чтобы напомнить викингам и драконам о неразрывной связи между ними.","imdbId":"tt11112140","duration":"0:22","slogan":null,"MPAA":null},{"id":42224,"rate":7.527,"rate_count":5747,"kpOrder":4799,"name":"Тегеран-43","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР","Франция","Швейцария"],"genres":["боевик","драма","триллер"],"age":0,"description":" Во время тегеранской конференции готовится убийство руководителей держав-противников Германии во Второй Мировой войне - Иосифа Сталина, Франклина Рузвельта и Уинстона Черчилля.\n\rНо основное действие фильма происходит в наши дни. Бывшие непосредственные участники событий - и даже их дети - как бы заново переживают минувшее, но не для всех эти воспоминания заканчиваются благополучно.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":1303883,"rate":5.748,"rate_count":976,"kpOrder":4799,"name":"Истории из Интернета","secondName":"Threads","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["США"],"genres":["комедия","триллер"],"age":null,"description":"Интернет в наше время стал чуть-ли не религией для большей части жителей земного шара, его поклонники зависают в онлайн сообществах, на форумах и просто чатах. Интернет – это личный дневник для многих, там можно обнаружить самые сокровенные секреты людей и самые волнительные истории из их жизни. Вдохновленные реальными историями, авторы сериала воссоздали самые интересные из них на экране.","imdbId":"tt7149818","duration":"","slogan":null,"MPAA":null},{"id":64171,"rate":7.527,"rate_count":3912,"kpOrder":4800,"name":"Астерикс в Британии","secondName":"Astérix chez les Bretons","type":"FILM","year":1986,"yearEnd":0,"countries":["Дания","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Юлий Цезарь не на шутку разозлился на британцев, которые не только не сдавались римским войскам, но и неоднократно помогали в битвах свободолюбивым галлам. Выход один – война. Тем более что британцы воюют лишь пять дней в неделю, да и то с перерывом для чаепития. Хитрый Цезарь вновь забыл, что где-то поблизости, - всего лишь через пролив, - проживает доблестный Астерикс с друзьями. Только им известен секрет таинственного зелья.…А то, что подходит для галлов, подойдет и для британцев!","imdbId":"tt0090667","duration":"1:19","slogan":"I say! The Romans have invaded!","MPAA":null},{"id":256419,"rate":5.747,"rate_count":998,"kpOrder":4800,"name":"Факультет","secondName":"Undressed","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["Великобритания","Канада","США"],"genres":["драма","комедия"],"age":18,"description":"Действие сериала разворачивается в колледже, студенты которого, занятые в 23 сюжетных линиях, любят, ненавидят, дружат и попадают в различного рода сексуальные приключения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":295788,"rate":7.527,"rate_count":616,"kpOrder":4801,"name":"Доктор Кто и Проклятие неизбежной смерти","secondName":"Comic Relief: Doctor Who - The Curse of Fatal Death","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"Доктор договаривается с Мастером о встрече на планете Терсерус, но когда сам Доктор, вместе со спутницей Эммой пребывают на место встречи, оказывается, что заклятый враг приготовил им неприятный сюрприз. И не один.","imdbId":"tt0212887","duration":"0:23","slogan":null,"MPAA":null},{"id":425052,"rate":5.745,"rate_count":3002,"kpOrder":4801,"name":"Next 3","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","комедия"],"age":16,"description":"Все главные герои первых двух «Некстов» участвуют в продолжении сериала. Лавр (к ужасу верного Санчо) сбросит с себя депутатские полномочия и начнет бескомпромиссную борьбу со своей холостой жизнью. В частной клинике для очередных изощренных «подвигов» воскреснет Дюбель – злодейский и вроде бы убитый персонаж из «Next 1». \n\rФедечка получит элитарное высшее образование и приступит к зрелым экономическим манипуляциям. Дело в том, что Федечке нужно скупить с потрохами целый город. Естественно, папа ему чуть-чуть поможет. За интеллигентной бандой своих мужчин как всегда будет приглядывать тетка Клава.","imdbId":"","duration":"13:20","slogan":"Жизнь берёт своё. Всегда!","MPAA":null},{"id":9580,"rate":7.526,"rate_count":9353,"kpOrder":4802,"name":"После работы","secondName":"After Hours","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Программист Пол Хэкет совершенно случайно знакомится в кафе с симпатичной девушкой Марси и скоро оказывается у неё в квартире. Вечеринка, мягко выражаясь, не задаётся с самого начала: новая подружка неожиданно закатывает истерику и намеревается покончить с собой. Хэкет решает, пока не поздно, спасаться бегством, но оказывается в центре криминального квартала, из которого никак не может выбраться.","imdbId":"tt0088680","duration":"1:37","slogan":"What if that date you thought would never end didn't?","MPAA":"R"},{"id":229647,"rate":5.738,"rate_count":2172,"kpOrder":4802,"name":"Улетный TRIP","secondName":"Tripping the Rift","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Комические приключения пятерых астронавтов, работающих и живущих на межпланетном корабле.","imdbId":"","duration":"0:22","slogan":"Lust in space.","MPAA":null},{"id":7578,"rate":7.526,"rate_count":3871,"kpOrder":4803,"name":"Гамлет","secondName":"Hamlet","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма"],"age":12,"description":"Итальянский режиссер, непревзойденный мастер классических экранизаций пьес Уильяма Шекспира, обладатель двух номинаций на премию «Оскар» Франко Дзеффирелли представляет свою версию бессмертного «Гамлета», жестокой саги о любви, предательстве и смерти.","imdbId":"tt0099726","duration":"2:15","slogan":"The extraordinary adaptation of Shakespeare's classic tale of vengeance and tragedy.","MPAA":"PG"},{"id":440067,"rate":5.738,"rate_count":1019,"kpOrder":4803,"name":"Американский идол: Поиск суперзвезды","secondName":"American Idol: The Search for a Superstar","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["США"],"genres":["игра","музыка","реальное ТВ"],"age":null,"description":"Американское ток-шоу, на которое приглашают обычных людей для прослушивания. Люди исполняют песни, а судьи (чаще всего это звезды) оценивают их. Шоу очень популярно в Америке собирает огромное число зрителей, во многих странах мира появились аналоги этого замечательного музыкального ток-шоу.","imdbId":"","duration":"0:43","slogan":"Thousands audition... Millions vote.... One wins.","MPAA":null},{"id":94735,"rate":7.526,"rate_count":3412,"kpOrder":4804,"name":"Лето с Моникой","secondName":"Sommaren med Monika","type":"FILM","year":1953,"yearEnd":0,"countries":["Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"Юные Моника и Харри бегут из унылого Стокгольма на остров Орнё. В этом райском уголке они проводят самое счастливое лето, занимаются любовью и мечтают о семейном счастье. Но приходит осень, и героям приходится вернуться в город, к той самой реальности, от которой они столь страстно мечтали освободиться.","imdbId":"","duration":"1:32","slogan":"Ingmar Bergman's Daring, Different and Controversial Prize Film of a Restless Generation!","MPAA":"R"},{"id":276318,"rate":5.736,"rate_count":618,"kpOrder":4804,"name":"Д’Артаньян и три мушкетера","secondName":"D'Artagnan et les Trois Mousquetaires","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["приключения"],"age":16,"description":"Молодой королевский мушкетер ДАртаньян и его верные друзья Атос, Портос и Арамис противостоят коварным интригам кардинала Ришелье, жаждущего захватить бразды правления в свои руки.","imdbId":"","duration":"3:30","slogan":null,"MPAA":"R"},{"id":22421,"rate":7.526,"rate_count":1443,"kpOrder":4805,"name":"Моя собачья жизнь","secondName":"Mitt liv som hund","type":"FILM","year":1985,"yearEnd":0,"countries":["Швеция"],"genres":["драма","комедия"],"age":18,"description":"Одиннадцатилетний Ингмар живёт вместе с матерью, которая больна туберкулезом, и со старшим братом. Отец по делам службы находится в Африке. Чтобы избавить мать от забот и дать ей немного подлечиться, парнишку отправляют на лето к дяде в отдалённый посёлок, где всё ему чуждо и непривычно. Но именно там Ингмар знакомится с Сагой, своей ровесницей, воспринимая её искреннюю влюблённость просто как мимолетную детскую причуду.","imdbId":"tt0089606","duration":"1:41","slogan":"Det kunde ha varit  värre.  Jag  har  faktiskt  haft  tur.  Om  man jämför...","MPAA":null},{"id":882258,"rate":5.735,"rate_count":1339,"kpOrder":4805,"name":"Приключения Кота в сапогах","secondName":"The Adventures of Puss in Boots","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Кот в сапогах волею случая вынужден охранять тайный город Сан Лоренцо и защищать его жителей от бесчисленного количества негодяев.","imdbId":"tt3807034","duration":"0:23","slogan":null,"MPAA":null},{"id":8305,"rate":7.526,"rate_count":869,"kpOrder":4806,"name":"Улица греха","secondName":"Scarlet Street","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Крис Кросс, застенчивый, наивный господин, утомившийся от собственного благополучия, спасает красивую девушку Китти от неуравновешенного приятеля. Герой увлекается Китти и позволяет ей считать себя состоятельным и успешным художником, не подозревая, что у новой знакомой и ее жениха имеются свои планы относительно него.","imdbId":"tt0038057","duration":"1:42","slogan":"The things she does to men can end only one way - in murder!","MPAA":null},{"id":880643,"rate":5.733,"rate_count":19620,"kpOrder":4806,"name":"Супергёрл","secondName":"Supergirl","type":"TV_SHOW","year":2015,"yearEnd":2021,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Сериал расскажет о кузине Супермена и ее собственной супергеройской карьере.","imdbId":"tt4016454","duration":"0:43","slogan":"It's not a bird. It's not a plane. It's not a man. It's Supergirl. (season 1)","MPAA":null},{"id":578224,"rate":7.526,"rate_count":621,"kpOrder":4807,"name":"Сломанный меч 3","secondName":"Gekijouban Bureiku bureido Daisanshou: Kyoujin no kizu","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Противостояние двух держав не обошлось без вмешательства и третьей стороны, отсюда и мотивы действий Зесса, но он ещё не ведает условий сдачи короля Кришны, его некогда друга. Зессу предстоит встретить и ещё одного товарища, Райгата, того кому суждено тоже быть вовлечённым в этот конфликт...и может быть прекратить ненужные кровопролития.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":387468,"rate":5.732,"rate_count":3162,"kpOrder":4807,"name":"Новый Человек-паук","secondName":"Spider-Man: The New Animated Series","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"После укуса радиоактивного паука Питер Паркер обнаруживает, что обладает паучьей суперсилой. Надеясь, что эти новые возможности помогут ему разбогатеть и прославиться, он забывает о других и, отказавшись помочь полицейскому в поимке убегающего преступника становится причиной смерти своего дяди Бена.\n\rОсознав всю глубину своего падения, он решает использовать свои способности для борьбы с преступностью и становится супергероем Человеком-пауком. Питеру приходится совмещать борьбу с суперзлодеями со своей личной жизнью, работой фотокорреспондентом в Дейли Багл и противостоянием с главным редактором, утверждающим, что Человек-паук - это преступник, который должен сидеть в тюрьме.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":489361,"rate":7.526,"rate_count":533,"kpOrder":4808,"name":"Поздняя осень","secondName":"Manchu","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай","Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Муж Анны Чэнь очень ревнив. Однажды он узнаёт, что жена поддерживает отношения со своей первой любовью, начинается скандал, после чего Анна приходит в себя и обнаруживает рядом мёртвого супруга. Женщине дают 9 лет тюрьмы, но через 7 лет выпускают на трое суток на похороны матери. По дороге в Сиэтл Анна знакомится с корейским эмигрантом, и за эти 72 часа их пути пересекутся не раз.","imdbId":"tt1542482","duration":"2:08","slogan":null,"MPAA":"PG-13"},{"id":815957,"rate":5.732,"rate_count":1183,"kpOrder":4808,"name":"Морские дьяволы. Смерч 2","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Спецподразделению «Смерч» предстоит найти капсулы с взрывчатым веществом огромной мощности, похищенные с военного склада, пока они не попали на черный рынок.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":523248,"rate":7.525,"rate_count":126163,"kpOrder":4809,"name":"Хорошо быть тихоней","secondName":"The Perks of Being a Wallflower","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"История о Чарли, ученике старшей школы в Питтсбурге, стеснительном и непопулярном. На наших глазах Чарли взрослеет, меняется круг его общения, меняется его мнение о мире.","imdbId":"","duration":"1:42","slogan":"Будь фильтром, а не губкой!","MPAA":"PG-13"},{"id":927816,"rate":5.728,"rate_count":575,"kpOrder":4809,"name":"Не зарекайся","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Жизнь десятиклассницы Людмилы Полищук изменилась в один день, 1 сентября. Утром юная девушка пошла в школу на праздник Первого звонка, а вернулась... в тюрьму, обвиненная в совершении страшного убийства. Люда ничего не помнила - только свои руки и одежду, почерневшие от крови известного на весь Крым политика Владимира Мешкова. Которого, по словам следователей, именно она, Люда, жестоко убила ножом. Семья погибшего делает все, чтобы девочку-босячку приговорили к пожизненному заключению. Ошалевший от ярости младший брат Мешкова Александр даже пытается убить Люду, но в последний момент колеблется, обещая ей, что она никогда не выйдет на свободу. На этом несчастья бедняжки не заканчиваются - уже в тюремной больнице Люда узнает, что беременна, и понимает, что убитый политик Мешков на самом деле совершил над ней страшное надругательство, которое она уже никогда не сможет доказать. В отчаянии Люда отдает новорожденную дочь старшей сестре, пообещав себе, что сделает все, чтобы потом воссоединиться с родной кровинкой.\n\rПознав суровую жизнь на зоне, Люда все еще надеется на новую жизнь. Еще месяц - и останутся позади 17 трудных лет в женской колонии на Луганщине. Еще всего месяц - и Люда покинет прежнее тюремное прозябание и сможет обнять родную доченьку, которую все эти годы ни разу не видела. Но... наступает 2014 год, и всем планам осужденной Людмилы Полищук не дано сбыться. Ее ждет настоящий ад войны на Донбассе, измена родных людей, страшные тайны, в которые она, еще девочкой, невольно была втянута. И долгая дорога к единственному в этом мире родному человеку.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1173232,"rate":7.525,"rate_count":7713,"kpOrder":4810,"name":"Тело Христово","secondName":"Boze Cialo","type":"FILM","year":2019,"yearEnd":0,"countries":["Польша","Франция"],"genres":["драма"],"age":null,"description":"20-летний Даниэль, переживший в заключении духовное перерождение, мечтает посвятить себя служению богу, однако судимость за плечами этому препятствует. Воспользовавшись случаем, он выдает себя за выпускника семинарии и занимает место заболевшего пастора в приходе небольшого провинциального городка. Зачастую импровизируя и замещая недостаток знаний в литургии искренностью и неподдельной страстью, он невольно становится центром притяжения и умиротворения для местной паствы, расколотой и разобщенной вследствие недавней трагедии. Но ни одно доброе дело не остается безнаказанным.","imdbId":"tt8649186","duration":"1:55","slogan":"Грешник. Проповедник. Преступление","MPAA":null},{"id":6737,"rate":7.525,"rate_count":1846,"kpOrder":4811,"name":"Чай с Муссолини","secondName":"Un tè con Mussolini","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["военный","драма","комедия"],"age":0,"description":"Флоренция, 1934 год. Зловещий диктатор Муссолини и его соратники прибирают власть в Италии к своим рукам. Но в залитой солнцем, сонной Флоренции все идет по-старому. Здесь ведет сытое, размеренное и умеренное существование пестрая компания пожилых леди из Америки и Британии, прозванных местными остряками «Скорпионшами».\n\rДамы проводят дни в светских разговорах, неторопливых чаепитиях и обсуждениях бесспорных достоинств своего неподражаемого кумира - Муссолини. Но никто из «скорпионш» еще не подозревает, что очень скоро кумир сделает их жизнь в Италии невыносимой, объявит женщин опасными и вышлет из страны…","imdbId":"tt0120857","duration":"1:57","slogan":"История чисто светского неповиновения","MPAA":"PG"},{"id":89681,"rate":5.727,"rate_count":559,"kpOrder":4811,"name":"Человек войны","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Беларусь","Россия"],"genres":["военный"],"age":12,"description":"1943 год. В белорусских лесах действует партизанский отряд и прикомандированная к нему разведгруппа, возглавляемая майором госбезопасности Семиным. При попытке вербовки высокопоставленного немецкого разведчика Курта Шиммеля Семин получает от него информацию о наличии у немцев химического оружия.\n\rЦентр решает проверить донесение. В отряд прибывает разведчица Лида Эйзеншмитте с заданием войти в контакт с Шиммелем. Столкновение Шиммеля и Эйзеншмитте - это столкновение равных противников. Оба профессионалы, оба авантюристы, оба смелы и владеют собой в любых ситуациях. Они хищники, люди войны, потерявшие представления о человечности. Потому что война для разведчиков никогда не заканчивается и никогда не начинается: она идет всегда.","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":460536,"rate":7.525,"rate_count":1797,"kpOrder":4812,"name":"Оранжевое горлышко","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Молоденькая куропатка Оранжевое Горлышко вместе с избранником сердца — петушком Подковкиным усыновляют двенадцать птенчиков, оставшихся сиротами после того, как злая Ястребиха унесла их отца и мать.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":478601,"rate":5.726,"rate_count":2266,"kpOrder":4812,"name":"Агент национальной безопасности 4","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Алексей Николаев — молодой, умный и обаятельный парень из хорошей семьи. За спиной у него немалый жизненный опыт: детство и юность прошли на Лиговке (самом хулиганском районе Питера), потом — Афганистан и незаконченный театральный институт. Благодаря своей незаурядной внешности, способности к перевоплощению, не отягощенный излишними комплексами Николаев может в интересах дела с одинаковой легкостью стать и бомжем, и русским «Джеймсом Бондом», только намного симпатичнее… Его амплуа меняется так часто, что даже «свои» порой не знают, что он выкинет в этот раз. Он работает вместе со своим коллегой и другом Андреем Красновым. В это время на службу приходят работать новые сотрудники Геннадий Николаев и Ольга Четвергова...","imdbId":"","duration":"0:52","slogan":"Когда не справится никто другой","MPAA":null},{"id":31487,"rate":7.525,"rate_count":1095,"kpOrder":4813,"name":"С течением времени","secondName":"Im Lauf der Zeit","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Киномеханик разъезжает на своем фургоне вдоль границы ГДР, чтобы делиться с такими же чудаками своим черно-белым богатством и встречать в глубинке настоящую жизнь.","imdbId":"tt0073152","duration":"2:55","slogan":"Dieser männer bringen was ins rollen.","MPAA":null},{"id":1267173,"rate":5.723,"rate_count":707,"kpOrder":4813,"name":"Дельфин","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":null,"description":"В небольшой приморский городок Южноморск из столицы возвращается бывший житель этих мест, молодой опер Андрей Кораблев. Повод для возвращения в город своего детства у Андрея печальный – он приехал хоронить единственного близкого человека, своего деда, старого рыбака, недавно погибшего в море. В городе Андрея помнят. Когда-то он служил в местном УМВД, у него осталось много друзей и знакомых по обе стороны закона. Общаясь с ними, Андрей приходит к выводу, что смерть деда не была случайной.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":257886,"rate":7.525,"rate_count":996,"kpOrder":4814,"name":"Волшебный магазин","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Нерадивый школьник попадает в волшебный магазин, где маг-завмаг продает ему волшебные вещи, позволяющие добиваться успеха без труда и без науки. Школьник убеждается, что никакое волшебство не заменит труда и усердия.","imdbId":"tt1795042","duration":"0:31","slogan":null,"MPAA":null},{"id":1004205,"rate":5.723,"rate_count":539,"kpOrder":4814,"name":"Жуть","secondName":"Freakish","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"В погожий субботний день в американском провинциальном городке на химическом заводе произошёл взрыв, затем начался пожар. Учащиеся колледжа пытаются укрыться от последствий аварии в заброшенном бомбоубежище. Школьники вместе с тренером футбольной команды пытаются выяснить, что за химическое оружие производили на заводе, и как уцелеть после катастрофы.","imdbId":"tt5875646","duration":"0:22","slogan":null,"MPAA":null},{"id":582332,"rate":7.525,"rate_count":930,"kpOrder":4815,"name":"Новая война пуговиц","secondName":"La Nouvelle Guerre des boutons","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["приключения","семейный"],"age":null,"description":"Противостояния мальчишеских компаний из двух соперничающих деревушек на юге Франции.","imdbId":"tt1837587","duration":"1:40","slogan":"The French Resistance came in all shapes and sizes.","MPAA":"PG-13"},{"id":923516,"rate":5.72,"rate_count":1660,"kpOrder":4815,"name":"Бумажки","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Россия"],"genres":["детский","комедия","мультфильм"],"age":0,"description":"Анимационный сериал в увлекательной форме рассказывает маленьким зрителям о забавных приключениях бумажных зверюшек — лося по имени Аристотель и дятла по имени Тюк-тюк — в бумажной стране, где все-все сделано из бумаги. \n\rВеселые приключения перемежаются интересными вставками «для умелых рук», из которых зрители узнают, как из бумаги и картона при помощи ножниц и клея сделать героев мультфильма.","imdbId":"tt7983914","duration":"0:05","slogan":"Бумажные приключения начинаются!","MPAA":null},{"id":230892,"rate":7.525,"rate_count":792,"kpOrder":4816,"name":"Золото Шарпа","secondName":"Sharpe's Gold","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":null,"description":"Испания, лето 1813 года. В лагерь прибывают миссис Бесс Нугент с дочерью Элли в поисках своего пропавшего мужа и отца. А Шарп в это время направлен к главарю местных партизан, именующего себя Эль Каско, с заданием обменять ружья на 52 дезертира...","imdbId":"tt0114417","duration":"1:41","slogan":null,"MPAA":null},{"id":401535,"rate":5.718,"rate_count":1054,"kpOrder":4816,"name":"Флорисьента","secondName":"Floricienta","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Аргентина"],"genres":["мелодрама","мюзикл","фэнтези"],"age":null,"description":"Флор - веселая и жизнерадостная девушка, мать которой умерла давно, а отец, по ее словам, плавает на корабле и до сих пор не может вернуться. У Флор есть тетя Титина и друзья, с которыми она поет в группе. После ухода вредной и капризной Жасмин из группы солисткой становится Флор.","imdbId":"tt0401933","duration":"0:45","slogan":null,"MPAA":null},{"id":539286,"rate":7.525,"rate_count":689,"kpOrder":4817,"name":"Моя заветная мечта","secondName":"Der ganz große Traum","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","спорт"],"age":null,"description":"Английский учитель в 70-е годы ХIX-го века поступает в немецкую  школу для мальчиков. Чтобы наладить контакт с учениками он представляет им практически неизвестную в Германии игру – футбол. Вскоре его методы работы начинают вызывать недовольство со стороны руководства школы.","imdbId":"tt1686768","duration":"1:53","slogan":null,"MPAA":null},{"id":94101,"rate":5.718,"rate_count":841,"kpOrder":4817,"name":"Русские в городе ангелов","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия","США"],"genres":["боевик","криминал"],"age":16,"description":"Директор туристического агентства Киреев вместе со своей любовницей, обманув доверчивых туристов, уезжает за границу. В Москве у него остается жена Рита и маленькая дочка Лена. Обманутые туристы начинают преследовать жену Киреева, и она вынуждена вместе с ребенком бежать в Америку.\n\rНе имея американской визы, Рита нанимает в Мексике проводника Ларри Маклофски для нелегального пересечения границы. В Лос-Анджелесе происходит ряд террактов. Полиция подозревает в причастности к взрывам психически неуравновешенного, скрывающегося, некоего Ларри Маклофски...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":807682,"rate":7.524,"rate_count":245237,"kpOrder":4818,"name":"Логан","secondName":"Logan","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"В недалеком будущем уставший от жизни Логан заботится о больном профессоре Икс, который прячется неподалеку от мексиканской границы. Но Логан больше не сможет скрывать свое прошлое, когда встретится с юным мутантом, которого преследуют темные силы.","imdbId":"tt3315342","duration":"2:17","slogan":"Его время пришло","MPAA":"R"},{"id":566553,"rate":5.715,"rate_count":1997,"kpOrder":4818,"name":"Амазонки","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Их четверо - Анна, Варвара, Лидия и Евгения. Они – это специальное экспериментальное подразделение (СЭП) «Амазонки», созданное в рамках научно-исследовательского центра следственного управления МВД РФ. «Амазонки» занимаются расследованием преступлений, применяя свою оригинальную «женскую» тактику.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":470173,"rate":7.524,"rate_count":96547,"kpOrder":4819,"name":"Величайший шоумен","secondName":"The Greatest Showman","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мюзикл"],"age":12,"description":"Финеас Тейлор Барнум всегда мечтал войти в историю, но все его занятия не приносили ему удовольствия. И когда, казалось, весь мир обернулся против него, он решает пойти вслед за своей мечтой. Барнум создает завораживающее представление-сенсацию, которое стало рождением мирового шоу-бизнеса.","imdbId":"tt1485796","duration":"1:45","slogan":"Невозможное возможно","MPAA":"PG"},{"id":4205,"rate":7.524,"rate_count":75838,"kpOrder":4820,"name":"Бэтмен","secondName":"Batman","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"В раннем детстве юный наследник Брюс Уэйн стал свидетелем убийства своих родителей и после этого стал ненавидеть преступность. В Готэме все чаще случались насилие, ограбления и убийства. В трудное для города время появляется герой, способный укротить любого преступника и заставить его бежать в страхе. Таинственный мститель, герой по прозвищу «Бэтмен», встал на защиту слабых и начал свою борьбу с преступниками. Раскрыть таинственность героя, узнать, кто скрывается за маской героя хотят журналистка Вики Вейл и репортер Нокс. Тем временем один из преступников, уходя от полицейской погони, упал в чан с химикатами и превратился в Джокера, который стал угрозой для города. Только Бэтмен может ему помешать...","imdbId":"tt0096895","duration":"2:06","slogan":"Only one will claim the night.","MPAA":"PG-13"},{"id":1334755,"rate":5.713,"rate_count":857,"kpOrder":4820,"name":"Грабитель","secondName":"Plunderer","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"tt11418324","duration":"0:24","slogan":null,"MPAA":null},{"id":828242,"rate":7.524,"rate_count":31649,"kpOrder":4821,"name":"Горе-творец","secondName":"The Disaster Artist","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Начинающий актёр-красавец Грэг на актерских курсах знакомится с эксцентричным Томми Вайсо. У новых друзей совсем немного общего, кроме любви к актерству и желания самовыражаться, поэтому парочка отправляется покорять Голливуд.","imdbId":"tt3521126","duration":"1:44","slogan":null,"MPAA":"R"},{"id":1115407,"rate":5.706,"rate_count":146919,"kpOrder":4821,"name":"Простоквашино","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Казалось, никакие бури внешнего мира не смогут поколебать привычный и размеренный ход деревенской жизни Простоквашино. Время как будто застыло. Все так же каждое утро Матроскин дегустирует свежее молоко, полученное от своей любимицы - коровы Мурки. Все так же Шарик проводит время в окрестных лесах, «фотоохотясь» на редкую дичь. Правда, теперь он научился выкладывать фотографии своей добычи в интернет. И все так же, при каждой возможности, их навещает Дядя Федор. И тогда они весело и дружно проводят время своей мужской компанией. И когда им уже стало казаться, что так будет всегда, внезапно все изменилось с появлением одной маленькой девочки, родной сестры Дяди Фёдора. И имя этой девочки – Вера Павловна.","imdbId":"tt11947406","duration":"0:06","slogan":null,"MPAA":null},{"id":3662,"rate":7.524,"rate_count":6876,"kpOrder":4822,"name":"Джейн Эйр","secondName":"Jane Eyre","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"История любви осиротевшей девушки Джейн Эйр к своему хозяину Эдвару Рочестеру, которую она пронесла сквозь многочисленные невзгоды и испытания.","imdbId":"tt0116684","duration":"1:52","slogan":"The passionate tale of forbidden secrets!","MPAA":"PG"},{"id":229207,"rate":5.706,"rate_count":716,"kpOrder":4822,"name":"Трансформеры: Армада","secondName":"Transufômâ: Maikuron densetsu","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Много веков назад началась грандиозная и беспощадная битва за господство во Вселенной между двумя расами супер-трансформеров - героическими Автоботами и злобными Дисептиконами. Их силы были примерно равны, и никто не мог одержать окончательной победы.\n\rОднако неожиданно в этой войне появилась третья сторона - «зеленая армада» трансформеров Мини-Конов, способных нарушить сложившееся равновесие сил. Теперь исход сражения зависит от того, чьим союзником станут Мини-Коны...","imdbId":"tt0329938","duration":"0:22","slogan":null,"MPAA":null},{"id":4334,"rate":7.524,"rate_count":5483,"kpOrder":4823,"name":"Ханна и её сестры","secondName":"Hannah and Her Sisters","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Ханна - знаменитая актриса, образцовая мать, прекрасная сестра, умная, интеллигентная и очень красивая женщина. Ли - любовница Фредерика, пожилого художника и мизантропа. Холли мечтает стать актрисой, писательницей и еще бог знает кем.\n\rВсе начинает рушиться, когда муж Ханны Элиот осознаёт, что безумно влюблен в Ли. Ли бросает пожилого любовника. Холли в очередной раз переживает нервный срыв, во время которого встречает Микки - меланхоличного телепродюсера и бывшего мужа Ханны. Обстановка накаляется до предела, когда сёстры со своими пассиями собираются на День благодарения.","imdbId":"","duration":"1:43","slogan":null,"MPAA":"PG-13"},{"id":891619,"rate":5.701,"rate_count":506,"kpOrder":4823,"name":"Между","secondName":"Between","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Канада"],"genres":["драма","триллер","фантастика"],"age":null,"description":"В небольшом городке внезапно умирают все жители старше 21 года. Власти спешно изолируют город, и оставшимся там детям и подросткам самим приходится как-то налаживать жизнь и разбираться в причинах случившегося.","imdbId":"tt4132692","duration":"1:00","slogan":"There's no way out","MPAA":null},{"id":18510,"rate":7.524,"rate_count":2631,"kpOrder":4824,"name":"Стреляйте в пианиста","secondName":"Tirez sur le pianiste","type":"FILM","year":1960,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пытаясь забыть о трагедии, произошедшей с его женой, некогда известный пианист Эдвард Сароян работает в баре под именем Шарли Колера. Но его попытки скрыться от жизни безуспешны: Шарли влюбляется в официантку Лену. Комично робея при виде Лены, Шарли между тем с легкостью заводит интригу со своей соседкой - проституткой Клариссой.\n\rВ баре появляется Чико, брат Шарли, за которым гонятся двое гангстеров. Шарли не может отказать брату и помогает ему уйти от погони. Но он не подозревает, что теперь он невольно впутал в бандитские разборки не только себя, но и Лену, и своего младшего брата Фидо…","imdbId":"tt0054389","duration":"1:21","slogan":"Francois Truffaut, Brilliant Director Who Gave You the Award Winning «The 400 Blows», Now Brings to the Screen a Fascinating New Work That Plays in Many Keys...All of Them Delightful!","MPAA":null},{"id":893846,"rate":5.697,"rate_count":5290,"kpOrder":4824,"name":"Филфак","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Это история про трех друзей, которые оказываются в девичьем царстве — на филологическом факультете. Главный герой Миша Соломонов — наивен, романтичен и отзывчив, он пишет стихи, не умеет говорить нет и безнадежно влюблен в однокурсницу Лену. Его лучшие друзья — угрюмый ботаник Рома Бабин, которому не интересен противоположный пол и чье главное увлечение — онлайн-игра, и его полная противоположность, безрезультатно мечтающий о сексе остряк Женя Морозов, чья нелепая внешность и своеобразный юмор никак не помогают ему завоевать расположение девушек. Соперник Миши — бывший парень Лены с факультета физкультуры Боря, который из всей литературы признает только «Спорт-Экспресс».","imdbId":"tt6682760","duration":"0:23","slogan":"Сериал про тех, кто видит книгу!","MPAA":null},{"id":1378904,"rate":7.524,"rate_count":1666,"kpOrder":4825,"name":"Временная связь","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","фантастика"],"age":null,"description":"Москва. 2020 год. СМИ предупреждают, что скоро с огромной скоростью рядом с Землёй пронесётся опасный метеорит. Но обеспеченному ресторатору Вадиму всё нипочём, поэтому он не меняет своих планов и спешит отпраздновать покупку нового заведения. По дороге к ресторану Вадим звонит подруге Нине, чтоб пригласить на банкет. Но из-за временной аномалии, связанной с метеоритом, на том конце трубку снимает другая Нина — тринадцатилетняя девочка, которая умирает от голода в холодной Москве 1942 года.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":838927,"rate":5.696,"rate_count":1590,"kpOrder":4825,"name":"Сватьи","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В огромной трехкомнатной квартире молодые родители, дети и бабушки стараются ужиться друг с другом. У каждой бабушки свои способы воспитания, молодые родители хотят свободы и избавления от чрезмерной опеки своих мам, а их дети, Денис и Алиса, пробуют этот мир на вкус и прочность, получая шишки и синяки. В этой обычной семье случаются маленькие катастрофы и всегда много гостей, которые вынуждены участвовать в жизни беспокойной семьи. И нет конца смешным, добрым, трогательным и неожиданным событиям в семье Мухиных…","imdbId":"tt4757588","duration":"0:46","slogan":"Чья мама круче?","MPAA":null},{"id":46397,"rate":7.524,"rate_count":1558,"kpOrder":4826,"name":"Неоконченная повесть","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Участковый врач Елизавета Максимовна - красивая женщина и прекрасный отзывчивый человек. Она одинока, хотя за ней и ухаживает уверенный и перспективный коллега. Есть у Елизаветы Максимовны один пациент, мужественный, полный энергии строитель кораблей по фамилии Ершов, прикованный к постели параличом обеих ног.\n\rВсе доктора рекомендуют ему покой,а Елизавета Максимовна советует работать и не жалеть себя. Ершов всем сердцем влюбляется в свою докторшу, и она любит его, но о чувствах своих сказать не смеет. Ершов думает, что надежды у него нет, но...","imdbId":"tt0048419","duration":"1:40","slogan":null,"MPAA":null},{"id":570059,"rate":5.695,"rate_count":1990,"kpOrder":4826,"name":"Каменская 6","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В этом сезоне Каменская станет руководителем аналитического отдела Петровки. Её помощниками станут Доценко и Дюжин, а бессменным начальником остаётся полковник Гордеев. Настя Каменская отметит юбилей, займется танцами и найдет и нового поклонника! \r\n\r\nВ премьерных сериях у Каменской появится новый постоянный член команды - Дюжин. Этого чудаковатого, увлеченного мистикой следователя Каменская возьмет под свою опеку. Также в премьерных сериях появится знакомый Насти, участковый милиционер - Игорь Дорошин. Молодой следователь работает в милиции из романтических побуждений, хочет защитить слабых, и это дело для него почти хобби, потому что деньги Дорошин зарабатывает другим способом - сочинением песен.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null}]