[{"id":474874,"rate":5.35,"rate_count":1163,"kpOrder":4981,"name":"Терминатор: Да придет спаситель – Анимационный сериал","secondName":"Terminator Salvation: The Machinima Series","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Сопротивление - это последняя надежда на выживание. Остатки подкошенной военной системы, борцы сопротивления борются против машин под управлением искусcтвенного разума Skynet.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":15996,"rate":7.502,"rate_count":1056,"kpOrder":4982,"name":"Опасности любви","secondName":"El amor perjudica seriamente la salud","type":"FILM","year":1996,"yearEnd":0,"countries":["Испания","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Санти и Диана были влюблены друг в друга с юных лет. Сейчас у каждого из них своя жизнь, но сила их взаимной страсти такова, что, как только они оказываются рядом, с ними начинают происходить самые невероятные, смешные, а порой и просто опасные события...","imdbId":"tt0115536","duration":"1:57","slogan":null,"MPAA":null},{"id":93931,"rate":5.344,"rate_count":849,"kpOrder":4982,"name":"Сыщики","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Майор Колапушин известен тем, что любое преступление раскрывает за 24 часа. Новый помощник майора Немигайло не в ладах с логическим мышлением, зато у него потрясающая интуиция! И этому дуэту сыщиков поистине нет равных в самых запутанных и странных историях. Ведь время не ждет, и за сутки предстоит вывести подозреваемых на чистую воду.","imdbId":"tt0277530","duration":"0:50","slogan":null,"MPAA":null},{"id":41505,"rate":7.501,"rate_count":13134,"kpOrder":4983,"name":"Блокпост","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1996 год, Северный Кавказ. Ежедневный быт одного подразделения российской армии. В одном горном ауле проводилась так называемая 'зачистка», в ходе которой взорвалась мина, и погиб пацан-калека. Теперь взвод, проводивший «зачистку», отправлен начальством на блокпост в окрестностях относительно тихого поселка, чтобы уберечь солдат от мести со стороны жителей того горного аула. \n\rСолдаты ждут, когда где-то там улягутся страсти, а пока спят, едят, курят травку, по очереди перепихиваются с девчонкой, за услуги которой расплачиваются патронами. Патронами, которые, окажутся в стволе снайперской винтовки неуловимого снайпера, неусыпно наблюдающего за блокпостом.","imdbId":"","duration":"1:31","slogan":"Check your point of no return","MPAA":null},{"id":153016,"rate":5.341,"rate_count":3022,"kpOrder":4983,"name":"Молодой Волкодав","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["приключения","фэнтези"],"age":16,"description":"Сериал посвящен событиям, которые начались после истребления рода Серых Псов. Это история о том, как Волкодав был продан в рабство, как пережил изнурительную каторгу в Самоцветных горах и как после поединка с надсмотрщиком Волком выбрался на свободу.","imdbId":"","duration":"8:48","slogan":null,"MPAA":null},{"id":566766,"rate":7.501,"rate_count":3790,"kpOrder":4984,"name":"Синтел","secondName":"Sintel","type":"FILM","year":2010,"yearEnd":0,"countries":["Нидерланды"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Эта трогательная история произошла в красочном и фантастическом мире. В мире, где одинокой девушке по имени Синтель предстоит отправиться на поиски своего необычного маленького питомца, которого она приютила... Эта история о крепкой дружбе и неожиданных поворотах судьбы, которая порой бывает очень сурова...","imdbId":"tt1727587","duration":"0:14","slogan":null,"MPAA":null},{"id":661143,"rate":5.341,"rate_count":1073,"kpOrder":4984,"name":"Второе восстание Спартака","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["военный","драма","приключения"],"age":16,"description":"Спартак Котляревский был русским летчиком, бомбившим Берлин в августе 1941-го. Но вместо Звезды Героя он получил тюремный срок. И теперь у Спартака, как у его тезки, римского гладиатора, две тысячи лет назад, остался единственный выход – восстание. Котляревский организует самый крупный бунт заключенных за всю историю советского режима. Наперекор судьбе Спартак вырывается на волю, чтобы вернуться к любимой...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1049243,"rate":7.501,"rate_count":1800,"kpOrder":4985,"name":"Дорогой баскетбол","secondName":"Dear Basketball","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","короткометражка","мультфильм"],"age":null,"description":"Рассказ о стихотворении Коби Брайанта «Дорогой баскетбол».","imdbId":"tt6794476","duration":"0:06","slogan":null,"MPAA":null},{"id":1002949,"rate":5.335,"rate_count":1779,"kpOrder":4985,"name":"Черная молния","secondName":"Black Lightning","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Джефферсон Пирс живёт с тайной. Когда-то он был супергероем Чёрной Молнией. Управляя молниями, он спасал людей и сражался с преступниками. Но впоследствии Пирс отказался от маски. Теперь он - отец двух дочек и директор школы, которая служит прибежищем для трудных подростков. Но когда в городе появляется новая опасная банда, Чёрная Молния вынужден вновь вернуться в мир.","imdbId":"tt6045840","duration":"0:43","slogan":"He chose family... every choice has a cost. (season 1)","MPAA":null},{"id":840837,"rate":7.501,"rate_count":1084,"kpOrder":4986,"name":"Куда идёт Слонёнок","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Рассуждая, куда идёт Слонёнок, звери совсем запутались. А оказалось, что он просто гуляет.","imdbId":"tt2306601","duration":"0:08","slogan":null,"MPAA":null},{"id":1040436,"rate":5.333,"rate_count":3322,"kpOrder":4986,"name":"Отель Трансильвания","secondName":"Hotel Transylvania","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Канада","США"],"genres":["мультфильм","ужасы","фэнтези"],"age":12,"description":"Мэвис – наследница графа Дракулы – беззаботно проводила время, пока однажды ее отец не уехал в длительное путешествие. Он поручил управление семейным отелем своей юной дочке и грозной сестре Лидии. Новое важное задание – отличный шанс для Мэвис доказать строгому папе, что она может быть ответственной и справляться с любимыми трудностями!","imdbId":"tt4858114","duration":"0:21","slogan":null,"MPAA":null},{"id":78424,"rate":7.501,"rate_count":617,"kpOrder":4987,"name":"Принц и нищий","secondName":"The Prince and the Pauper","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Всем известная история принца и нищего, но теперь в исполнении Микки Мауса!","imdbId":"tt0100409","duration":"0:25","slogan":null,"MPAA":"G"},{"id":572007,"rate":5.333,"rate_count":754,"kpOrder":4987,"name":"Ангелы Чарли","secondName":"Charlie's Angels","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Сериал расскажет о трех молодых и привлекательных девушках – Кэйт, Эбби и Мариса – работающих частными детективами на влиятельного и таинственного человека.","imdbId":"","duration":"0:42","slogan":"They're not saints.","MPAA":null},{"id":958442,"rate":7.5,"rate_count":120156,"kpOrder":4988,"name":"Ветреная река","secondName":"Wind River","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Штат Вайоминг. На территории индейской резервации «Ветреная река» егерь Кори Ламберт находит изувеченное тело молодой девушки. Начинающий агент ФБР, которая не знакома с местными природными условиями и обычаями, просит охотника из Департамента рыболовства и охоты помочь поймать убийц девушки.","imdbId":"tt4781490","duration":"1:47","slogan":"Нет ничего сложнее, чем выйти на след правды","MPAA":"R"},{"id":1138406,"rate":5.33,"rate_count":2646,"kpOrder":4988,"name":"Аванпост","secondName":"The Outpost","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"В центре сюжета оказывается представительница расы Чернокровок - Тэлон. Она ищет убийц своей семьи, следы которых ведут в крепость, находящуюся на границе обитаемых земель. Во время путешествия девушка обнаруживает у себя сверхъестественные способности, которыми ей придется овладеть, чтобы спасти себя и защитить мир от фанатичного религиозного диктатора.","imdbId":"tt7612548","duration":"0:44","slogan":"A Warrior Rises. A Legend Unfolds. (Season 1)","MPAA":null},{"id":57310,"rate":7.5,"rate_count":1649,"kpOrder":4989,"name":"Взорвите банк","secondName":"Faites sauter la banque!","type":"FILM","year":1964,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":12,"description":"Виктор, получив плохой совет от своего соседа банкира Дюран- Марель, все потерял на бирже. Его семья решает вернуть потерянные деньги. Для этого они роют тоннель прямо к сейфу банка...","imdbId":"tt0057051","duration":"1:28","slogan":"Чужое добро не впрок","MPAA":null},{"id":401678,"rate":5.33,"rate_count":2001,"kpOrder":4989,"name":"Конан","secondName":"Conan","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Германия","Мексика","США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Эта стародавняя история началась двенадцать тысяч лет назад. Земля была заполнена фантастическими королевствами, не отмеченными на карте мира. Человечество находилось под властью суеверий и мифов, подчиняясь магам и угрожающим жизни существами. Этот период истории породил истинного героя, Конана. Вместе с друзьями он отправляется в путь, чтобы освободить свою Родину от правления и тирании всесильного волшебника... Существует пророчество, что правитель падет от меча атлантов, а пророчества имеют свойство сбываться!","imdbId":"tt0120569","duration":"0:43","slogan":null,"MPAA":null},{"id":676075,"rate":7.5,"rate_count":940,"kpOrder":4990,"name":"Разглядеть в темноте","secondName":"Out in the Dark","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Израиль","США"],"genres":["драма"],"age":null,"description":"Драма о взаимоотношениях между молодыми людьми на противоположных конфликтующих сторонах Среднего Востока: палестинским студентом и израильским адвокатом.","imdbId":"","duration":"1:31","slogan":"Love knows no borders.","MPAA":null},{"id":426309,"rate":5.329,"rate_count":1102,"kpOrder":4990,"name":"Бандитский Петербург 8: Терминал","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Хитрый и могущественный Нефедов, ловко «убравший» своих «друзей-конкурентов», начал строительство нефтяного терминала. В эпоху дефицита энергоносителей этот грандиозный проект должен гарантировать долговременную стабильность и прибыльность.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":433090,"rate":7.5,"rate_count":898,"kpOrder":4991,"name":"Злодей","secondName":"Raavan","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":16,"description":"Рагини, учительница классических индийских танцев замужем за полицейским по имени Дев. Чтобы отомстить Деву за смерть сестры, предводитель повстанцев, которые прячутся в джунглях, Бира, похищает Ситу. Муж современной Ситы собирает местный отряд полицейских и отправляется в джунгли спасать прекрасную Ситу. За время пребывания в плену у Раваны Сита влюбляется в него. С кем останется Сита и что станет с героями фильма, остается загадкой.","imdbId":"tt1334470","duration":"2:10","slogan":"Ten Heads. Ten Minds. A Hundred Voices. One man.","MPAA":null},{"id":574512,"rate":5.327,"rate_count":12281,"kpOrder":4991,"name":"Доктор Плюшева","secondName":"Doc McStuffins","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Ирландия","США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Хорошим врачом может быть даже ребенок. Главное — желание помочь близким. В этом уверена 6-летняя героиня мультсериала Дотти, зовущая себя Доктор Плюшева, которая просто обожает свои игрушки. Стоит ей только поднести к ним стетоскоп, и они оживают! \r\n\r\nТеперь плюшевых зверей можно спросить о самочувствии, измерить им температуру и выписать рецепты, как настоящим пациентам. Вместе с помощниками – драконом Стаффи, овечкой Лэмми и бегемотиком Хэлли – Дотти каждый день учится соблюдать гигиену, правильно питаться и укреплять здоровье. ","imdbId":"","duration":"0:11","slogan":"Дружба - лучшее лекарство","MPAA":"G"},{"id":470914,"rate":5.325,"rate_count":1023,"kpOrder":4992,"name":"Всегда говори «всегда» 5","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Ольга и Сергей ждут возвращения старшего сына из Лондона, где он провел последние два года. Но домой приезжает уже совсем другой человек. Миша твердо решил стать панк-музыкантом, а чтобы заработать денег, ввязывается в очень мутную историю. Старшие Барышевы полностью окунаются в решение проблем отцов и детей, которые выходят на первый план. \n\rМежду тем, во время путешествия в Индию, Ольга знакомится с французским бизнесменом, бароном Ле Контом. В результате успешного сотрудничества барон предлагает Ольге стать лицом своего нового бренда. Искушение славой и известностью ставит под угрозу семейное благополучие. Подруга Ольги - Надежда - счастлива с Олегом. Но неожиданно в их отношения вмешивается красотка Алина, положившая глаз на Олега. Надежда решает спасать семейную идиллию весьма экстремальным способом. и это едва не приводит ее к гибели. А Барышевых поджидает новая беда...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":602373,"rate":7.499,"rate_count":230887,"kpOrder":4993,"name":"Голодные игры: И вспыхнет пламя","secondName":"The Hunger Games: Catching Fire","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Сумев выжить на безжалостных Голодных играх, Китнисс Эвердин и Пит Мелларк возвращаются домой. Но теперь они в еще большей опасности, так как своим отказом играть по правилам на Арене бросили вызов Капитолию. По традиции следующие, юбилейные, Голодные игры должны стать особенными, и в этот раз в них участвуют только победители прошлых лет. Китнисс и Пит вынуждены вновь выйти на Арену, где будут соперничать с сильнейшими. Правила игры меняются. Арена еще опасней, масштаб еще больше, ставки еще выше!","imdbId":"tt1951264","duration":"2:26","slogan":"Помни, кто твой настоящий враг","MPAA":"PG-13"},{"id":451302,"rate":5.323,"rate_count":2579,"kpOrder":4993,"name":"Доярка из Хацапетовки 2: Вызов судьбе","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Наша Золушка стала принцессой, первая часть истории кончилась свадьбой с прекрасным принцем. Что же было дальше? Счастливая жизнь Димы и Кати рушится в один миг. Приревновав жену к бывшему другу, Дмитрий выгоняет беременную супругу из дома. Несчастная девушка уезжает во Францию. Но в пути случается страшное - авиакатастрофа, много погибших. В Москве узнают о случившимся. Отец Димы Александр Егорович ликует - сын не разводится, неугодная невестка погибла, а значит, деньги остаются в семье! Но Катя жива. Во французской больнице её принимают за другую пассажирку этого рейса, которую с нетерпением ждет её возлюбленный Филипп...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":312263,"rate":7.499,"rate_count":6499,"kpOrder":4994,"name":"Робоцып: Звездные войны","secondName":"Robot Chicken: Star Wars","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"«Робоцып» — калейдоскоп коротких скетчей, полных чёрного юмора и сатиры. Практически каждая сценка пародирует кино, теле-шоу, компьютерные игры, героев мультфильмов и комиксов, актёров, политиков, певцов и других знаменитостей, а также продукты питания, рекламные ролики или прочие проявления массовой культуры. На этот раз, это «Звездные Войны»...","imdbId":"","duration":"0:23","slogan":"Spend Father's Day with who really raised you... Star Wars.","MPAA":null},{"id":437006,"rate":5.321,"rate_count":642,"kpOrder":4994,"name":"Леди Босс","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Отчаянную авантюристку Лизу Басаргину, которая в любых ситуациях выходит сухой из воды, ждут богатство и банкротство, любовь, предательство и новая любовь.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":31884,"rate":7.499,"rate_count":3726,"kpOrder":4995,"name":"Турецкие наслаждения","secondName":"Turks fruit","type":"FILM","year":1973,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","мелодрама"],"age":18,"description":"Ничто не предвещало того, что встреча Эрика и Ольги продлится дольше нескольких часов. Эротическое приключение на заднем сидении автомобиля становится началом безграничной роковой любви, натуралистичные проявления которой лицемерно отвергаются общественной моралью.","imdbId":"tt0070842","duration":"1:48","slogan":"This is the indulgence of passion","MPAA":"R"},{"id":229520,"rate":5.318,"rate_count":827,"kpOrder":4995,"name":"Стюарт Литтл","secondName":"Stuart Little","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"У мышки Стюарта есть возможность рассказать зрителям о своих самых необычных приключениях.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1253779,"rate":7.499,"rate_count":3407,"kpOrder":4996,"name":"Я потеряла своё тело","secondName":"J'ai perdu mon corps","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"История Науфеля, который влюблён в Габриэль. А в другой части города отрубленная рука убегает из лаборатории, решив снова найти своё тело.","imdbId":"tt9806192","duration":"1:21","slogan":"An extraordinary journey in self-discovery.","MPAA":null},{"id":491617,"rate":5.313,"rate_count":573,"kpOrder":4996,"name":"Райские яблочки. Жизнь продолжается","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"1983 год. С момента событий первой части фильма проходит десять лет. Лида - дочь Павла и Кармен - страдает от одиночества. Ей не хватает материнской любви, и в школе у девочки тоже нет друзей. Варя - дочь Марии Васильевны - вне брака рожает девочку Изу. Сама учительница вынуждена уволиться из школы под давлением руководства. \n\rПоявляются новые персонажи Олег и Левушка – выпускники юридического факультета. Олег женится на красавице Нине, вскоре у них рождаются двойняшки Ваня и Маша. Но ветреная супруга сбегает с другим. Отныне Олег один воспитывает детей. Он знакомится с Лидой, и та становится матерью его детям. Молодые люди переезжают в Москву и останавливаются у матери Павла Анны Максимовны. В конце 90-х Олег и Левушка становятся обладателями значительной суммы денег.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":96148,"rate":7.499,"rate_count":824,"kpOrder":4997,"name":"Через Париж","secondName":"La traversée de Paris","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Безработный шофер Мартен подрядился перетащить два чемодана контрабандной свинины через ночной Париж. Ему очень нужны деньги, и он берётся за такое рискованное дело не в первый раз. В помощники к нему навязывается Гранжиль, преуспевающий художник, идущий на авантюру лишь ради новых острых ощущений.\n\rМного приключений выпадет на долю случайных партнёров, пока они не попадут в руки ночного патруля немцев. А за нарушение комендантского часа у гестапо наказание одно - расстрел.","imdbId":"tt0049877","duration":"1:20","slogan":"JEAN GABIN and BOURVIL in a REMARKABLE FRENCH FILM with suspense predominating of course - but also much more than just a soupcon of laughter!","MPAA":null},{"id":252268,"rate":7.498,"rate_count":65489,"kpOrder":4998,"name":"Паранойя","secondName":"Disturbia","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"До автокатастрофы, в которой погиб его отец, жизнь Кейла и его семьи была пригородным раем: счастливая семья, живущая в прекрасном двухэтажном доме на  лоне природы. Однако после гибели отца жизнь изменилась. Да еще когда один из школьных учителей Кейла позволит себе бестактную шутку по поводу отца, Кейл ответит ему так, что  окажется в суде. \n\rЕго приговаривают к домашнему аресту: он должен носить на ноге браслет, который сигнализирует полиции, если он отойдет от дома дальше, чем на тридцать метров. Теперь он сходит с ума в собственном доме, пока его мама пытается свести концы с концами, работая почти круглосуточно.\n\rОкна его дома становятся его миром. Он не хочет разбираться со своими чувствами, потому что это для него слишком болезненно. Так он начинает смотреть по сторонам, изучать боль и трагедии других людей, формирование и распад их взаимоотношений. И в процессе этого он находит человека, которого он считает убийцей.","imdbId":"","duration":"1:44","slogan":"Каждый маньяк - это чей-то сосед","MPAA":"R"},{"id":445050,"rate":5.311,"rate_count":10799,"kpOrder":4998,"name":"Кремлевские курсанты","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Пролетело время, закончилась учеба в Суворовском училище, и, казалось, что пути юных друзей-суворовцев разойдутся. Но неожиданно трое старых друзей — Илья Сухомлин, Степан Перепечко и Алексей Сырников — встречаются в Московском высшем военном командном училище на вступительных экзаменах.\n\rРебята поступают в Училище вместе со вчерашними школьниками и теми, у кого за плечами служба в Вооруженных Силах России. Происходит деление курсантов на «кадетов», «школьников» и «служивых».\n\rДрузей по Суворовскому училищу ждет неожиданный сюрприз: в училище несколько позднее поступает их бывший лидер — Макаров.","imdbId":"","duration":"0:48","slogan":"Мальчики выросли!","MPAA":null},{"id":5824,"rate":7.498,"rate_count":2778,"kpOrder":4999,"name":"Отсчет утопленников","secondName":"Drowning by Numbers","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Нидерланды"],"genres":["драма","комедия"],"age":18,"description":"Три женщины с одинаковым именем Сисси Колпиттс решили утопить надоевших им мужей. Они отлично знают, что все сойдет им с рук. Влюбленный во всех троих судебно-медицинский эксперт охотно выпишет им свидетельства о смерти в результате несчастного случая.\n\rНо, связанный обещанием молчать, он оказывается в «глубокой луже», когда на поверхность начинают «всплывать» свидетели убийств...","imdbId":"tt0092929","duration":"1:58","slogan":"The great death game","MPAA":"R"},{"id":421893,"rate":5.31,"rate_count":782,"kpOrder":4999,"name":"Иван Грозный","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":16,"description":"ХVI век. В фильме - жизнь Ивана от самых юных лет до последних дней царствования.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":22258,"rate":7.498,"rate_count":1158,"kpOrder":5000,"name":"Битлз: Четыре плюс один (Пятый в квартете)","secondName":"Backbeat","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Стюарт Сатклифф. Все знают группу «Битлз», но это имя знают только самые преданные поклонники легендарной четверки. Этот фильм рассказывает о «пятом в квартете», дружбе Стю с Джоном Ленноном, его участии в ансамбле в самый ранний, гамбургский период, его любви к немецкой девушке-фотографу Астрид. Стюарт Сатклифф не хотел быть музыкантом, он хотел быть художником. И стал им. К сожалению, жизнь его оборвалась очень рано. Он умер от кровоизлияния в мозг в 1962 году тогда, когда уже ушел из группы.","imdbId":"tt0106339","duration":"1:40","slogan":"He Had To Choose Between His Best Friend... The Woman He Loved...  And The Greatest Rock «n» Roll Band In the World.","MPAA":"R"},{"id":94417,"rate":5.308,"rate_count":2995,"kpOrder":5000,"name":"Марш Турецкого","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":2007,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Экранизация остросюжетных детективных бестселлеров Фридриха Незнанского, объединенных одним героем-детективом Турецким. Турецкий - следователь по особо важным делам Генеральной Прокуратуры России. \n\rШирокополая шляпа, светские манеры, мужской шарм, талант сыщика - все, как надо. Впрочем, джентльменский набор «западного» детектива не мешает Турецкому идти по следу в грязи и топях российских дорог, которые, как известно, ведут в самые высокие кабинеты.\n\rКоррумпированной Россией - страной финансовых афер, биржевых махинаций и кровавой уголовщины успешно правят банкиры, депутаты и паханы до тех пор, пока не появляется Турецкий. Его нельзя облапошить, подкупить или шантажировать потому, что он слишком умен, слишком независим и слишком честен. Неуязвимый Турецкий просто выполняет свой долг.","imdbId":"","duration":"0:45","slogan":"Неподкупный детектив","MPAA":null},{"id":51840,"rate":7.498,"rate_count":1091,"kpOrder":5001,"name":"Млечный Путь","secondName":"La voie lactée","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Двое мужчин, полубродяги-полупаломники, возвращаются из Франции в Испанию. На пути они встречают целую галерею сомнительных и странных персонажей и оказываются вовлеченными в эротические, таинственные и сверхъестественные события.","imdbId":"tt0066534","duration":"1:42","slogan":null,"MPAA":null},{"id":81406,"rate":5.306,"rate_count":1226,"kpOrder":5001,"name":"Робокоп","secondName":"RoboCop","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Канада"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Его создали из самого честного полицейского в городе - Алекса Мёрфи. Создали, соединив человеческую плоть со сталью машины. Вероломно убитый бандитами офицер Мёрфи стал частью уникального эксперимента корпорации ОСР по созданию первого в истории робота-полицейского, несокрушимого и грозного защитника закона.\n\rЕго нельзя подкупить. Его чертовски сложно взять на жалость и совершенно невозможно испугать. Соревнования с ним в искусстве стрельбы и тактике ведения боя - бесполезны. Это полумеханическое существо создано специально для войны в экстремальных условиях.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":672884,"rate":7.498,"rate_count":580,"kpOrder":5002,"name":"8","secondName":"8","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":null,"description":"Хроника судебного заседания по одному из значительных исков – процессу, получившему название «Перри против Шварценеггера». Суть заявления была в следующем: против закона штата Калифорния, губернатором которого в то время был Арнольд Шварценеггер, был подан иск, требующий устранить запрет на заключение однополых браков. Истец утверждал, что подобный запрет является дискриминацией.","imdbId":"tt2290075","duration":"1:31","slogan":"An unconstitutional proposition. An unprecedented decision. An all-star cast.","MPAA":null},{"id":566495,"rate":5.301,"rate_count":611,"kpOrder":5002,"name":"Голоса","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Когда Лиза Зарецкая была подростком, у нее на глазах погибли родители. После шока она на два года потеряла речь и научилась слышать мысли людей. \r\n\r\nЛиза выросла, стала психоаналитиком. Ее дочь Даша, унаследовавшая дар матери, заканчивает школу, готовится поступать на психфак, общается с другом Лизаветы Альбертом Клингом, занимающимся сложными психологическими исследованиями. Даша ходит к нему в клинику, он ставит над ней эксперименты, чем Лиза крайне недовольна. \r\n\r\nНеожиданно пропадает Дашина одноклассница Ксеня, которая посещала психотерапевтические сеансы Зарецкой. К Лизавете и Даше обращается капитан милиции Михаил Жихарев, возглавляющий отдел по розыску пропавших людей. \r\n\r\nКсеню ищут, Даша и Лиза активно помогают. К поискам подключается парень Даши Митя, ассистент профессора Клинга. Митя и Даша договариваются встретиться, но ночью Лизе сообщают, что ее дочь пропала...","imdbId":"","duration":"0:51","slogan":"Она не такая как все: она слышит не только свой внутренний голос, но и голоса извне","MPAA":null},{"id":5499,"rate":7.498,"rate_count":498,"kpOrder":5003,"name":"Планер","secondName":"Radio Flyer","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Майк в беседе со своим сыном и его приятелем вспоминает времена своего детства. После того как отец ушел от них, он вместе с матерью, младшим братишкой Бобби и немецкой овчаркой по кличке Шейн переехал в другой город. А вскоре мама снова вышла замуж. Бобби сильно доставалось от нового отчима. Майк часто замечал синяки на теле братишки.\n\rОднажды, Майк решил переделать игрушечную модель планера, подаренного мамой, в настоящий самолет и улететь вместе с Бобби в безопасное место…","imdbId":"tt0105211","duration":"1:54","slogan":"Somewhere inside every person...someplace inside every heart...is a power that turns fear into courage...and makes dreams take flight. ...Powered by imagination.","MPAA":"PG-13"},{"id":684252,"rate":5.301,"rate_count":557,"kpOrder":5003,"name":"Всегда говори «всегда» 8","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Сергей Барышев узнает, что ему в наследство достался домик в маленьком городке Полунино. Ольга с подругой Надей и младшими детьми едут в Полунино - развеяться накануне важного заказа («Солнечный ветер» выиграл крупный тендер) и заодно оформить наследство.\n\rСоседом подруг оказывается местный начальник полиции – Анохин, приятель детства Барышева. Неожиданно Ольга обнаруживает, что обаятельный на первый взгляд Анохин регулярно избивает свою жену Нину. Ольга не может равнодушно на это смотреть – она уговаривает Нину уехать из Полунино вместе с ребенком и сестрой.\n\rАнохин узнает о плане побега. В пылу семейной ссоры рассвирепевший Анохин случайно убивает Нину выстрелом в упор. Свидетелями убийства становятся его сын Максим и Ольга. Чтобы скрыть преступление, Анохин прячет сына на далекой заимке и валит убийство Нины на Ольгу. Ольга попадает в тюрьму.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":436235,"rate":7.497,"rate_count":5282,"kpOrder":5004,"name":"На краю стою","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Пограничник Андрей обнаруживает тайники, в которых наркоторговцы прячут огромные партии героина при проезде через афганскую границу. В отместку за свои колоссальные убытки бандиты решают казнить Андрея. Чудом избежав смерти, он не только рассчитывается со своими палачами и разоблачает крупную наркомафию, но и отвоевывает свою любовь.","imdbId":"tt1967563","duration":"1:27","slogan":"Любовь не знает границ, только пограничников","MPAA":null},{"id":405739,"rate":5.3,"rate_count":496,"kpOrder":5004,"name":"Времена","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":2008,"countries":["Россия"],"genres":["ток-шоу"],"age":null,"description":"Еженедельное общественно-политическое ток-шоу","imdbId":"tt0306409","duration":"0:52","slogan":null,"MPAA":null},{"id":723377,"rate":7.497,"rate_count":3401,"kpOrder":5005,"name":"Синий экзорцист","secondName":"Gekijouban Ao no Exorcist","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Юкио, Рин и Сиэми отправляются на задание по уничтожению поезда-призрака, который терроризирует окрестности Тру-Крос-Тауна, похищая души людей, по ошибке севших в него.","imdbId":"tt3028018","duration":"1:28","slogan":null,"MPAA":null},{"id":230136,"rate":5.298,"rate_count":616,"kpOrder":5005,"name":"Лизун! И настоящие охотники за привидениями","secondName":"Slimer! And the Real Ghostbusters","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":12,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":764483,"rate":7.497,"rate_count":2459,"kpOrder":5006,"name":"Не дыша","secondName":"Nobeuresing","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","спорт"],"age":null,"description":"Отец Вон-иля был не особо выдающимся пловцом, а у сына способности гораздо лучше, но хромает дисциплина. Обеспеченный отец У-сана слишком сильно его опекает - готов нанять лучших тренеров и даже подкупить чиновников, поэтому неудивительно, что парень бунтует. В детстве ребята уже встречались на соревнованиях и несколько лет спустя мало того, что оказались в одной спортивной школе, так ещё и в одной комнате в общежитии.","imdbId":"tt2917646","duration":"1:58","slogan":null,"MPAA":null},{"id":841252,"rate":5.292,"rate_count":1028,"kpOrder":5006,"name":"Halo: Сумерки","secondName":"Halo: Nightfall","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Не указано"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Действие сериала начнётся с событий на одной из Внешних колоний человечества, Седре. Отряд Службы военной разведки под командованием капитан-лейтенанта Джеймсона Локка высажен на планету с целью расследовать предполагаемую террористическую деятельность. Отряд подвергается атаке радикалов, и становится известно, что те пытаются использовать некое биологическое оружие, способное влиять только на людей. Ради своего выживания оперативники отряда вынуждены работать вместе с одним из местных командиров Рэндаллом Аикеном. Оставаясь на Седре, отряд обнаруживает инопланетный артефакт. Тем временем на орбиту колонии прибывает частично функциональная секция уничтоженной Установки 04.","imdbId":"","duration":"0:30","slogan":"Survival is a choice.","MPAA":null},{"id":42477,"rate":7.497,"rate_count":1914,"kpOrder":5007,"name":"У озера","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм-размышление об ответственности человека перед другими людьми, родной природой и окружающим нас миром. А еще это история любви юной Леночки Барминой к взрослому солидному человеку, несущему на своих плечах тяжкий груз ответственности за деятельность огромного предприятия, стоящего прямо на берегу Байкала.","imdbId":"tt0065140","duration":"3:04","slogan":null,"MPAA":null},{"id":400087,"rate":5.291,"rate_count":1798,"kpOrder":5007,"name":"Мачеха","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Самые популярные центры досуга маленького подмосковного городка - ресторан «Артур» для взрослых и молодежный клуб «Фан». Клуб бесплатно приютил секции для детей и подростков. В демократичном кафе «Фан» собираются представители всех молодежных течений - готы, байкеры, скейтеры, выступают музыкальные группы.\n\rГлавная героиня сериала Леся Симонова никак не может смириться с гибелью матери Ольги Симоновой - создательницы клуба. Не в состоянии она и простить отцу любовь к молодой управляющей Марине Игнатовой. 14-летняя девочка не верит в искренность чувств мачехи и видит в ее поступках только корысть. Вокруг клуба разворачиваются нешуточные страсти. Заведением пытаются завладеть хозяева ресторана «Артур» - Артур Игнатов, брат Марины, и его деловой партнер Харитонов.\n\rЛесе предстоит пройти трудный путь - сдать школьные экзамены, принять участие в танцевальном конкурсе, найти виновников гибели матери, пережить первую несчастную любовь к старшекласснику Кириллу Поплавскому, столкнуться с непониманием подруг Риты и Зойки, оценить надежность и верность старого друга Тимки, испытать коварство сестер по прозвищу Барби и Синди. Эти непростые обстоятельства помогают Лесе по-новому взглянуть на себя и своих близких и обрести новую семью - простить отца, принять и полюбить мачеху и своего новорожденного братика Олежку.","imdbId":"tt2381777","duration":"0:43","slogan":null,"MPAA":null},{"id":1219014,"rate":7.497,"rate_count":537,"kpOrder":5008,"name":"Полет над Россией","secondName":"Russland von oben","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":6,"description":"Невероятное путешествие по необъятной России — от Калининграда до Камчатки. С высоты птичьего полета зритель увидит вершины Алтая и калмыцкие степи, Эльбрус и ингушские башни-крепости, священные места эвенков и Маньпупунерские столбы, которым 200 миллионов лет. Невиданные зрелища в формате 4K: северное сияние и извержение вулканов, соляные степи и ледяные пустыни, водопады и опасные зыбучие пески. Вместе с международной командой создателей зритель попадет в самые потаенные уголки дикой природы, куда до сих пор не ступала нога человека.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":26760,"rate":7.497,"rate_count":463,"kpOrder":5009,"name":"Вдова Кудер","secondName":"La veuve Couderc","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Франция. 1936 год. Молодой человек идет по дороге. Его зовут Жан. Кто он и откуда пришел, не известно. Жан видит маленькую ферму и решает остановиться.\n\rХозяйка, вдова Кудер, предлагает ему кров, стол и работу. Ей нравится Жан, и она довольна новым знакомством.\n\rЕдинственное, с чем она не согласна мириться – это визиты потаскушки Фелисии. Но Жан не интересуется мнением вдовы Кудер.","imdbId":"tt0067943","duration":"1:32","slogan":"Their interests were worlds apart but strange events brought them close together","MPAA":null},{"id":584307,"rate":5.289,"rate_count":744,"kpOrder":5009,"name":"Всегда говори «всегда» 7","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Со времён последних событий прошло два года. Ольга и Сергей пытаются преодолеть кризис среднего возраста. Сергея ничего не радует. Пока Барышевы решают свои проблемы Надя по прежнему боится отношений с Евгением. Она размышляет над тем нужно ли переводить отношения на новую ступень. Тем временем, испытание на верность придется пройти и молодой семье Михаила и Тани.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":280932,"rate":7.496,"rate_count":78084,"kpOrder":5010,"name":"Дорога перемен","secondName":"Revolutionary Road","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Действие картины проходит в середине 50-х годов, главные герои - члены небольшой провинциальной семьи. Фрэнк и Эйприл Уиллер считают себя семьей среднего класса, непохожей на остальные семьи, и испытывают огромное желание перебраться в Париж. Однако судьба приготовила для супругов ряд неприятных сюрпризов…","imdbId":"tt0959337","duration":"1:59","slogan":"How do you break free without breaking apart?","MPAA":"R"},{"id":1046496,"rate":5.275,"rate_count":1087,"kpOrder":5010,"name":"Новые приключения кота Леопольда","secondName":"Cat Leo","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Италия","Россия"],"genres":["детский","мультфильм"],"age":null,"description":"Добрый и интеллигентный кот Леопольд предпочитает радоваться жизни и с пользой проводить время. Но это не устраивает двух мышей — Серого и Белого. День и ночь коварные мышата придумывают все новые каверзы, чтобы досадить коту Леопольду.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":258689,"rate":7.496,"rate_count":19970,"kpOrder":5011,"name":"Просто вместе","secondName":"Ensemble, c'est tout","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Молодая девушка Камилла заводит дружбу со своим соседом Филибером и через некоторое время в силу определенных обстоятельств перебирается к нему в квартиру, где находит не только физическое, но и душевное тепло. Там же она знакомится с поваром Франком, отношения с ним поначалу не складываются, но затем между Камиллой и Франком возникает глубокая привязанность.\n\rТрое главных героев, которым не слишком повезло ни с семьей, ни с характером, неожиданно обретают гармонию и вкус к жизни. Ссоры и примирения, споры и согласие. Держась вместе, они становятся сильнее. Но все не так радужно, и кокон, который соорудили себе трое друзей, не защищает их от превратностей судьбы. И снаружи и внутри него их счастье находится под угрозой. Возможно ли избежать проблем, не рискуя при этом упустить что-то важное?","imdbId":"tt0792965","duration":"1:37","slogan":"Любовь может быть ближе, чем ты думаешь","MPAA":null},{"id":567170,"rate":5.27,"rate_count":827,"kpOrder":5011,"name":"Всегда говори «всегда» 6","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"У Ольги Барышевой обнаруживают онкологическое заболевание, а ее подруга Надежда вновь теряет любимого. Надя в депрессии после того как пережила автокатастрофу. Психолог МЧС Евгений Синцов становится для Нади другом, который помогает ей пережить эту жизненную ситуацию. Болезнь Ольги тем временем отодвигает проблемы Барышевых на второй план, а Надя приходит на помощь подруге.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":104910,"rate":7.496,"rate_count":17335,"kpOrder":5012,"name":"Призраки Гойи","secondName":"Goya's Ghosts","type":"FILM","year":2006,"yearEnd":0,"countries":["Испания","США"],"genres":["биография","драма","история"],"age":16,"description":"Инесс, музу знаменитого портретиста Франциско Гойи, инквизиция бросает в темницу. В отчаянии живописец просит о помощи своего друга, священника Лоренцо. Их взаимоотношения подвергаются серьезному испытанию, необратимо меняя судьбы всех троих.","imdbId":"","duration":"1:49","slogan":"Tell me what the truth is","MPAA":"R"},{"id":738948,"rate":5.27,"rate_count":760,"kpOrder":5012,"name":"Плохая училка","secondName":"Bad Teacher","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"В центре истории сексапильная разведенная матершинница, которая устроилась работать учительницей с целью найти нового мужа.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1617,"rate":7.496,"rate_count":3034,"kpOrder":5013,"name":"Небо над Берлином 2","secondName":"In weiter Ferne, so nah!","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Немецкая столица глазами спустившихся с небес ангелов, которые не просто беспристрастно наблюдают за жизнью горожан, но и вторгаются в нее самым неожиданным образом.","imdbId":"tt0107209","duration":"2:24","slogan":"Так далеко, так близко","MPAA":"PG-13"},{"id":491864,"rate":5.269,"rate_count":494,"kpOrder":5013,"name":"Сердце Марии","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В больнице умирающей молодой девушке Анне трансплантируют новое сердце. После выздоровления Анна случайно знакомится с 36-летним Матвеем и влюбляется в него с первого же взгляда. Недавно Матвей овдовел – погибла его жена Мария. Герой разрывается между горечью от потери любимой женщины и внезапно возникнувшей необъяснимой тягой к Анне: у нее оказываются в точности такие же вкусы, мечты и привычки, как и у покойной жены Матвея. \n\rВ чем секрет этого странного влечения? Ответить на этот вопрос помогает случай. Неожиданно выясняется, что Анне пересадили сердце Марии, его погибшей жены. Вместе с сердцем Анна приобрела и частичку души своего донора. И без того непростая ситуация осложняется вновь открывшимся обстоятельством: оказывается, Мария погибла не случайно и виновник ее смерти – муж Анны, Юрий…\n\rГероине истории предстоит завершить земные дела своей спасительницы, привыкнуть к своей новой личности и побороться за своё счастье.","imdbId":"","duration":"0:49","slogan":"В чьей груди оно бьется теперь?","MPAA":null},{"id":11436,"rate":7.496,"rate_count":841,"kpOrder":5014,"name":"Азарт удачи","secondName":"The Fortune Cookie","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Во время спортивного матча телевизионный оператор Гарри Хинкл случайно получает небольшую травму от звезды Бум Бума Джексона. Сам пострадавший никаких претензий к Бум Буму не имеет, но зато их имеют бывшая жена Гарри, сразу решившая «восстановить» брак, и его зять Вилли — проныра-адвокат. Они остро чувствуют запах наживы и разрабатывают план грандиозной аферы, цель которой — получить как можно больше денег за мнимые увечья «дорогого» Гарри.","imdbId":"tt0060424","duration":"2:05","slogan":"SOME PEOPLE WILL DO ANYTHING FOR MONEY!","MPAA":null},{"id":46482,"rate":7.496,"rate_count":515,"kpOrder":5015,"name":"Новые сказки Шахерезады","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР","Сирия"],"genres":["семейный","фэнтези"],"age":null,"description":"Второй фильм трилогии повествует о приключениях бедного башмачника Маруфа, который, спасаясь от злой и неверной жены, бежал из родной Бухары.","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":684217,"rate":5.257,"rate_count":669,"kpOrder":5015,"name":"Пасечник","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Бывший следователь МУРа, который после серьезного ранения вынужден в 38 лет оставить успешную службу и выйти на пенсию. Отправившись в деревню к родственникам, главный герой надеется на спокойную жизнь, однако вместо этого ему приходится расследовать местные преступления.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":6421,"rate":7.495,"rate_count":3552,"kpOrder":5016,"name":"На десять минут старше: Труба","secondName":"Ten Minutes Older: The Trumpet","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Испания"],"genres":["драма"],"age":12,"description":"Сборник короткометражек выдающихся режиссеров современности. В 1978 году выдающиеся советские режиссеры Юрис Подниекс и Герц Франк сняли шедевр документального кино «Старше на десять минут»: в течение десяти минут камера неотрывно следила за лицом маленького зрителя в кукольном театре. На экране мальчик переживал столько эмоций, что на глазах зрителей превращался в новую личность.\n\rЭтот фильм в свое время покорил многих признанных мастеров экрана, а Вим Вендерс предложил своим коллегам в самых разных странах мира повторить идею рижских режиссеров, собрав из 10-минутных короткометражек киноальманах.\n\rВ 2002 году самые значительные режиссеры современности взялись за эксперимент: ровно за десять минут экранного времени каждый из них должен был передать свое уникальное понимание времени. Так появились два полнометражных альманаха, созданные пятнадцатью законодателями мировой киномоды и вобравшие в себя все виды человеческого опыта - рождение, смерть, любовь... Никакого давления со стороны продюсеров. Никаких правил и ограничений. Кроме одного - уложиться в 10 минут. Это своего рода клип-энциклопедия ключевых стилистических приемов современного кино от Вима Вендерса до Аки Каурисмяки.\n\rПервый фильм получил название «На десять минут старше: Труба», в котором новеллы объединены джазовыми импровизациями на трубе.","imdbId":"tt0304808","duration":"1:32","slogan":null,"MPAA":null},{"id":430478,"rate":5.257,"rate_count":607,"kpOrder":5016,"name":"Зверобой","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Герой наших историй – Иван Прохоров, как зовут его близкие - Зверобой. Бывший спецназовец после перенесенной травмы и гибели родных обретает дар предвидения. Наш герой бесстрашен и благороден, его интуиция диктует ему безошибочные решения, но чтобы эти решения воплотились в жизнь, Зверобою придется приложить немало усилий. К счастью, на своем пути он встретит не только плохих, но и много сильных и честных людей.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":257212,"rate":7.495,"rate_count":1867,"kpOrder":5017,"name":"Так сойдет","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О зайчишке-хвастунишке, который думал, что все дела можно делать на скорую руку, не прилагая много усилий.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":426306,"rate":5.256,"rate_count":1309,"kpOrder":5017,"name":"Бандитский Петербург 7: Передел","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":0,"description":"С момента последних событий прошло десять лет. Разбогатевшие в период приватизации предприниматели легализовали свой бизнес и обрели уважение, вес в обществе, покой и стабильность. Казалось бы, время кровавых разборок навсегда ушло в прошлое. Но так ли это?\n\rНекая западная фирма хочет снять фильм о самых успешных бизнесменах Петербурга. За исполнение заказа берется талантливый журналист Игорь Никифоров, способный добыть любые, даже самые невероятные сведения в предлагаемых обстоятельствах.","imdbId":"","duration":"8:57","slogan":"Кровавый бизнес - недолгое счастье","MPAA":null},{"id":48883,"rate":7.495,"rate_count":810,"kpOrder":5018,"name":"Канал","secondName":"Kanał","type":"FILM","year":1956,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма"],"age":16,"description":"Фильм повествует о трагической судьбе во время Варшавского восстания 1944 года группы бойцов Армии Крайовы, которая пытается покинуть Варшаву через канализационные каналы.","imdbId":"","duration":"1:35","slogan":"A story of the heroic Warsaw Rising.","MPAA":null},{"id":1320421,"rate":5.252,"rate_count":518,"kpOrder":5018,"name":"Туристическая полиция 2","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Жизнь Леры круто изменилась, она стала сотрудником уголовного розыска. Но не изменилась сама Лера. В очередной раз проявив инициативу, Аксёнова срывает операцию по поимке киллера. В наказание её переводят обратно, в туристическую полицию. А это только на руку самому опасному убийце в стране, который объявил на Леру охоту.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":462360,"rate":7.494,"rate_count":400549,"kpOrder":5020,"name":"Дэдпул","secondName":"Deadpool","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":18,"description":"Уэйд Уилсон — наёмник. Будучи побочным продуктом программы вооружённых сил под названием «Оружие X», Уилсон приобрёл невероятную силу, проворство и способность к исцелению. Но страшной ценой: его клеточная структура постоянно меняется, а здравомыслие сомнительно. Всё, чего хочет Уилсон, — держаться на плаву в социальной выгребной яме. Но течение в ней слишком быстрое.","imdbId":"tt1431045","duration":"1:48","slogan":"Стань свидетелем, как он кончит","MPAA":"R"},{"id":473833,"rate":5.243,"rate_count":1261,"kpOrder":5020,"name":"Самая умная модель","secondName":"America's Most Smartest Model","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Модели… Они сексуальные… Они стильные… И, если верить общепринятому мнению, все они – тупые, как пробки. В реалити-шоу «Самая Умная Модель» эта теория подвергается испытанию. Создатели шоу решили созвать всех моделей, которые считают себя умными (их оказалось шестнадцать), и выяснить, при какой же комбинации внешности и мозгов получается действительно умная модель? Ведущие этого смешного шоу красавица Мэри-Элис Стивенсон и добродушный Бен Стайн помогут ответить на этот вопрос.\n\r Цель шоу – найти человека, который обладает максимальным количеством красоты и мозгов в одном флаконе. А тот, кто будет признан самой умной моделью, получит шикарный главный приз размером в сто тысяч долларов.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":808010,"rate":7.494,"rate_count":36318,"kpOrder":5021,"name":"Всё ещё Элис","secondName":"Still Alice","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма"],"age":16,"description":"Элис Хаулэнд – известный профессор лингвистики. Она счастлива в браке, у нее трое взрослых детей. Но все меняется, когда однажды она начинает забывать слова…","imdbId":"tt3316960","duration":"1:41","slogan":"Live in the Moment.","MPAA":"PG-13"},{"id":843736,"rate":5.241,"rate_count":6677,"kpOrder":5021,"name":"Сверхлюди","secondName":"Inhumans","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"История Королевской семьи, принадлежащей к расе Сверхлюдей. Вследствие военного переворота члены королевской фамилии под предводительством Чёрного Грома вынуждены покинуть свой дом в лунном городе Аттилан и бежать на острова, как в дальнейшем оказывается — Гавайи, где им предстоит спасать не только себя, но и весь мир от гибели.","imdbId":"tt4154858","duration":"0:43","slogan":null,"MPAA":null},{"id":38463,"rate":7.494,"rate_count":5752,"kpOrder":5022,"name":"Астерикс против Цезаря","secondName":"Astérix et la surprise de César","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Однажды Обеликс влюбился в прекрасную Фальбалу. Приглянулась она ему. Казалось бы, дело к свадьбе. Но гордая Фальбалу не разделила порыв великана друида, положив глаз на красавца Трагикомикса. Обеликс погоревал-погоревал, да и утешился.\n\rДо тех пор, пока злобные римляне не похитили предательским образом двоих влюбленных и не увезли их на край света - в Африку. Естественно, друзья не могли сидеть сложа руки. Недолго думая, Астерикс и Обеликс отправляются в новый поход, как всегда, полный смертельных опасностей и веселых приключений. А римская арена по случаю дня рождения Цезаря уже заполнена народом и все ждут жертвоприношения…","imdbId":"tt0088748","duration":"1:19","slogan":"Beating down a path to Rome!","MPAA":null},{"id":743041,"rate":5.235,"rate_count":501,"kpOrder":5022,"name":"Торговый центр","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Торговый центр – настоящее сердце любого современного города. Там всегда кипит жизнь – тысячи покупателей, десятки продавцов. Это еще и место для отдыха, развлечений и даже романтических свиданий. Но мало кто знает, какие страсти кипят там изо дня в день, какие тайны скрываются за табличками «Служебное помещение» и «Только для персонала» и на что толкают обитателей этих стен любовь, власть и деньги. На фоне жизни крупного торгового центра «Астория» в Ярославле, владельцем которого является бизнесмен Эдуард Фадеев, разворачиваются главные события и переплетаются истории взаимоотношений нескольких семей.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":523297,"rate":7.494,"rate_count":904,"kpOrder":5023,"name":"Церемония вручения премии MTV Movie Awards 2010","secondName":"2010 MTV Movie Awards","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":[""],"age":null,"description":"Ежегодное телевизионное шоу по присуждению наград в области американского кино, организуемое каналом MTV. Существует с 1992 года. Шоу «Кинонаграды MTV» во многом пародирует оскаровскую церемонию, в частности, снимаются специальные ролики-пародии на фильмы-номинанты. Неизменный атрибут шоу — живые выступления музыкантов. Победители в различных категориях определяются зрительским голосованием на сайте MTV и существенно отражают киновкусы американских тинэйджеров. Церемония вручения премии обставляется в юмористическом ключе. Нередко вручаются шуточные премии. На сцене появляются персонажи из заявленных фильмов (Йода, Голлум) и произносят благодарственные речи, как актеры.","imdbId":"tt1665406","duration":"","slogan":null,"MPAA":null},{"id":501963,"rate":5.234,"rate_count":4481,"kpOrder":5023,"name":"Бакуган. Отчаянные бойцы","secondName":"Bakugan Battle Brawlers","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Канада","Корея Южная","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Однажды карты начали падать с неба и они были подняты детьми по всему миру. Карты изображали различные среды обитания странных монстров, и каждый монстр имел свои способности. Дети придумали совершенно новую игру, не зная что это не просто игрушки. Бакуган Нага угрожал их измерению под названием Вестройа и Земле. Но ему противостоят Отчаянные бойцы и их бакуганы: Дэн (Драго), Руно (Тигрерра), Маручо (Прейс), Джули (Горем), Шун (Скайресс), Элис.","imdbId":"tt1114855","duration":"0:22","slogan":"Let's Brawl!","MPAA":null},{"id":42902,"rate":7.493,"rate_count":8005,"kpOrder":5024,"name":"Паспорт","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Австрия","СССР","Франция"],"genres":["драма","комедия","приключения"],"age":16,"description":"Братья Папашвили, приехав в аэропорт, откуда один из них по соображениям жены должен улететь в Израиль, захотели выпить шампанское. Захотели, а на территории СССР его не продавали, поэтому Мераб пересёк границу по паспорту брата и купил бутылку. А обратно его не пускают. Поэтому в Израиль улетел не хормейстер детского хора Яков, а очень похожий на него брат - таксист Мераб. О его мытарствах-приключениях, выходящих за всякие пределы воображения, и рассказывает эта комедия с грустинкой. Евреи его принимают за агента КГБ, работники советского торгпредства за провокатора, а вернуться домой официально он не может.","imdbId":"tt0100337","duration":"1:43","slogan":null,"MPAA":null},{"id":409131,"rate":5.234,"rate_count":593,"kpOrder":5024,"name":"Мужская работа 2","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Продолжение рассказа о судьбе трех военных разведчиков, которые начинали службу вместе, но, волею, судьбы, оказались противниками. На этот раз, один из них - международный террорист Руслан -готовит дерзкую операцию по захвату атомного реактора в пригороде Санкт-Петербурга. Замысел Руслана и его «заказчика» Аль-Саида заключается в том, чтобы с помощью «ядерного шантажа» принудить российское правительство вывести свои войска с таджикско - афганской границы, что, в свою очередь, приведет к смене власти в Таджикистане. \n\rТаким образом, один из самых популярных маршрутов транспортировки наркотиков начнет беспрепятственно функционировать с удвоенной силой, а самое главное, будет сделан первый шаг к созданию на границе с Россией нового мощного исламского государства.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":161276,"rate":5.23,"rate_count":10049,"kpOrder":5025,"name":"Дикая семейка Торнберри","secondName":"The Wild Thornberrys","type":"TV_SHOW","year":1998,"yearEnd":2004,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Для двенадцатилетней Элайзы Торнберри нет ничего необычного в ежедневных поездках по самым отдаленным уголкам планеты и постоянном общении с животными – ведь это так весело.\n\rУ родителей Элайзы есть специальный фургон, аппаратура и непреодолимое желание снимать фильм об экзотической фауне. У её старшей сестры есть свои соображения насчет «удивительных приключений». У всей семейки Торнберри даже есть враг – хитроумный браконьер Кип О`Доннел. И пока родители снимают кино, сестра сварливо ворчит, а браконьер задумывает очередную подлость, Элайза говорит с животным миром. А почему бы и нет?","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":77728,"rate":7.493,"rate_count":1037,"kpOrder":5026,"name":"Легенда о святом пропойце","secondName":"La leggenda del santo bevitore","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":null,"description":"Незнакомец одаривает бездомного бродягу, главного героя, 200 франками, прося его вернуть их местной церкви, когда тот сможет; бродяга, главный герой картины, даёт обещание расплатиться. На протяжении фильма он пытается сдержать своё обещание, натыкаясь на различные препятствия.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":420337,"rate":5.227,"rate_count":1077,"kpOrder":5026,"name":"Бандитский Петербург 9: Голландский Пассаж","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Жизнь изменилась, но Нефедов великолепно ориентируется в новом мире и могущество его подкреплено связями… Настало время акул, время тех, у кого есть поддержка власти и когда власть делает тебе предложение, отказаться от него - большая ошибка... В этом мире нет места слабым - деньги, любовь и власть достаются только тем, кто их может взять...","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":586398,"rate":7.493,"rate_count":516,"kpOrder":5027,"name":"Вторая Ударная. Преданная армия Власова","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный"],"age":null,"description":"Этот советский генерал был на особом счету у Сталина и слыл его любимчиком. В декабре 41-го, вместе с Жуковым и Рокоссовским, он был назван «спасителем Москвы». В 1942 Вождь поручает ему новую, ответственную миссию. Никто не мог предположить, что уже очень скоро фамилия этого генерала станет такой же нарицательной, как имя Иуды.\n\rНовая масштабная документальная драма Алексея Пивоварова рассказывает об истории измены видного советского генерала и солдатах его армии, героически сражавшихся, но тоже объявленных предателями.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":258474,"rate":5.226,"rate_count":1853,"kpOrder":5027,"name":"Блэйд","secondName":"Blade: The Series","type":"TV_SHOW","year":2006,"yearEnd":2006,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Военный доктор Криста двадцати с небольшим лет ищет ответ на вопрос, кто убил ее брата-близнеца. Она выходит на след клана вампиров и его предводителя по имени Маркус — упыря, до которого добраться Блэйду очень непросто. Ну а Маркус, недолго думая, обращает ее в свою кровососущую веру...","imdbId":"","duration":"0:43","slogan":"Death is only the beginning","MPAA":null},{"id":41543,"rate":7.492,"rate_count":6849,"kpOrder":5028,"name":"Настя","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Скромная продавщица из магазина канцелярских принадлежностей мечтает о счастье. Мечта - это единственная возможность для девушки быть счастливой, ибо она не красавица и осознает это. Однако происходит чудо: по воле доброй волшебницы ничем внешне непримечательная девушка превращается в красавицу.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":1004218,"rate":5.216,"rate_count":658,"kpOrder":5028,"name":"Запретная татуировка","secondName":"Taboo-Tattoo","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Джастис Акадзука по прозвищу Сейги — ученик средней школы, занимающийся боевыми искусствами и испытывающий непреодолимое желание защищать слабых и угнетённых. Однажды он видит, как на улице гопники нападают на бомжа, и, естественно, вступается. В качестве благодарности бомж вручает Сейги некий предмет, который моментально набивает татуировку парню на ладошке. Но это тату не просто стильное украшение, а секретное оружие, разработанное в ходе гонки вооружений между США и королевством Серинистан: оно даёт владельцу всяческие сверхсилы, например способность искривлять время и пространство.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":450417,"rate":7.492,"rate_count":1832,"kpOrder":5029,"name":"Колыбельная для Пи","secondName":"Lullaby for Pi","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма"],"age":null,"description":"Фильм «Колыбельная для Пи» рассказывает зрителю историю парня по имени Сэм, у которого умирает его любимая жена Жозефина. Сэму все становится безразлично. Он бросает бар, где выступал с концертами, и проводит ночи напролет в комнате отеля, где он впервые встретил свою жену. Консьерж гостиницы Джордж, его лучший друг и бессменный ангел-хранитель, решает хорошенько встряхнуть Сэма, устроив путаницу с ключами. Одним вечером расстроенная девушка врывается в комнату Сэма и запирается в ванной.","imdbId":"tt1352380","duration":"1:38","slogan":"A vintage love story.","MPAA":null},{"id":501972,"rate":5.213,"rate_count":3077,"kpOrder":5029,"name":"Солдаты 7","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["военный","комедия"],"age":16,"description":"В седьмом сезоне популярного сериала «Солдаты» продолжаются линии, начатые в шестои части проекта. Конфронтация Медведевых и Колобковых приобретает особенную остроту. В аптеках Михаила Медведева начинаются ожесточенные инспекторские проверки. Предприниматель понимает, что инспекции имеют заказнои характер, проверяющих засылают конкуренты. Но кто именно? Медведевы долго бьются над сложным ребусом, пока однажды Михаил не узнает имя своего главного соперника.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":439715,"rate":7.492,"rate_count":1563,"kpOrder":5030,"name":"Бритни Спирс: Жизнь за стеклом","secondName":"Britney: For the Record","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":null,"description":"Этот фильм сделан по инициативе самой Бритни Спирс - поп-принцессы, одной из самых популярных певиц мира. Она считает, что журналисты и поклонники слишком поверхностно судят о ней, получая информацию из недостоверных источников.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":694479,"rate":5.213,"rate_count":1944,"kpOrder":5030,"name":"Бен 10: Омниверс","secondName":"Ben 10: Omniverse","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Новые приключения Бена Теннисона, которому уже 16 лет. У Бена все еще есть Омнитрикс, которые превращают его в инопланетного супергероя и помогают бороться со злобными пришельцами.","imdbId":"tt2293002","duration":"0:22","slogan":null,"MPAA":null},{"id":196374,"rate":7.492,"rate_count":874,"kpOrder":5031,"name":"Кристина","secondName":"Christine","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Трогательная мелодрама, снятая по роману популярного в начале века писателя, повествующая о трагической любви молодой девушки Кристины к красавцу-драгуну Францу...","imdbId":"tt0051477","duration":"1:40","slogan":null,"MPAA":null},{"id":1115405,"rate":7.492,"rate_count":566,"kpOrder":5032,"name":"Мария до Каллас","secondName":"Maria by Callas","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный","музыка"],"age":16,"description":"Впервые после 40 лет молчания всемирно известная оперная дива дала разрешение на интервью. Редкие съемки, архивные фотографии, личные кадры – это говорит сама история, говорит сама великая Мария Каллас, а вместе с ней Мэрилин Монро, Ален Делон, Ив Сен-Лоран, Дж. Ф. Кеннеди, Лукино Висконти, Уинстон Черчилль, Грейс Келли, Элизабет Тейлор и многие другие.","imdbId":"tt7364566","duration":"1:59","slogan":"Ave, Maria or The legendary diva - in her own words","MPAA":"PG"},{"id":840263,"rate":5.208,"rate_count":649,"kpOrder":5032,"name":"Чужая жизнь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Зоя Калашникова – молодая, красивая и успешная девушка. Она всего несколько лет назад приехала в Москву и уже открыла собственную фирму. Но как только Зое показалось, что все в ее жизни стало налаживаться, неожиданно погибает ее друг детства – летчик Сиверин, а деловой партнер и бывший возлюбленный Юрий исчезает, оставляя девушку с огромными долгами. Зое приходится оставить все, чего она достигла за эти годы: продать бизнес, машину, квартиру и вернуться в свою родную деревню «Березовка».","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":577,"rate":7.491,"rate_count":136515,"kpOrder":5033,"name":"28 дней спустя","secondName":"28 Days Later...","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Группа «зеленых» экстремистов вторгается в центр исследования приматов и выпускает из секретной научной лаборатории обезьяну, зараженную вирусом неудержимой агрессии. Смертельный вирус, передающийся через кровь за считанные секунды, приводит к мгновенному заражению и, соприкоснувшись с любым живым существом, превращает его в кровожадного монстра. \n\r28 дней спустя вся Великобритания охвачена страшной эпидемией: многие эвакуируются, другие ищут безопасные места в надежде спастись. Те, кому посчастливилось не заразиться, вместе с группой военных прячутся в заброшенном доме.","imdbId":"tt0289043","duration":"1:53","slogan":"Твои дни сочтены!","MPAA":"R"},{"id":666672,"rate":5.204,"rate_count":866,"kpOrder":5033,"name":"Папаши","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":16,"description":"Через 20 лет заключения по несправедливому приговору на свободу выходит Иннокентий Бочкин. Он пытается воссоединиться со своей повзрослевшей дочерью Настей, которую воспитывал подполковник милиции Василий Тучков, вынужденный уйти в отставку за отказ участвовать в махинациях. С помощью веселых авантюр Бочкину удается не только поселиться в доме Тучкова, но и закрутить роман с его сестрой Марией.\n\rТеперь Настю и ее двух отцов ждет немало приключений, поскольку волею обстоятельств Бочкин вынужден по заказу «авторитета» украсть картину у чиновника, который, узнав об этом, всеми доступными ему средствами старается отправить его обратно в тюрьму прежде, чем он совершит кражу.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1024435,"rate":7.491,"rate_count":41858,"kpOrder":5034,"name":"Это чертово сердце","secondName":"Dieses bescheuerte Herz","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":16,"description":"Единственное занятие Ленни – бесконечные вечеринки с друзьями. Он привык, что любой его каприз оплачивает отец. В одном городе с ним живет 15-летний Дэвид, который почти всё своё время проводит дома. У Дэвида врожденный порок сердца и прогнозы врачей не слишком утешительны. Отец Ленни, устав от безделья сына, поручает тому заботу о Дэвиде. Неожиданно эти двое становятся друг для друга незаменимыми.   Ленни помогает парню ощутить вкус к жизни и осуществить мечты, а Дэвид, в свою очередь, дает ему возможность почувствовать ответственность за свою жизнь и жизнь тех, кто рядом.","imdbId":"tt6175820","duration":"1:44","slogan":"Мы не знаем, что будет завтра; наше дело - быть счастливыми сегодня","MPAA":null},{"id":229552,"rate":5.204,"rate_count":743,"kpOrder":5034,"name":"Дэннис-непоседа","secondName":"Dennis the Menace","type":"TV_SHOW","year":1986,"yearEnd":1988,"countries":["Канада","США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0166910","duration":"0:30","slogan":null,"MPAA":null},{"id":32397,"rate":7.491,"rate_count":521,"kpOrder":5035,"name":"Эльвира Мадиган","secondName":"Elvira Madigan","type":"FILM","year":1967,"yearEnd":0,"countries":["Швеция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"Женатый офицер влюбляется в юную циркачку. Они бегут от бездушного и лицемерного общества, останавливаясь в загородных отелях и на лоне природы, все яснее понимая, что только смерть может соединить их навечно.","imdbId":"tt0061620","duration":"1:31","slogan":"Sometimes truth is more exciting","MPAA":"PG"},{"id":3961,"rate":7.49,"rate_count":83789,"kpOrder":5036,"name":"Миссия: невыполнима","secondName":"Mission: Impossible","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Агент ЦРУ Итан Хант оказался в положении подозреваемого в предательстве «крота», из-за которого погибли несколько членов его команды, включая руководителя группы Джима Фелпса. В живых осталась еще только коллега Ханта - жена Фелпса агент Клэр. Чтобы снять с себя обвинения в предательстве, Ханту надо найти настоящего «крота».","imdbId":"tt0117060","duration":"1:50","slogan":"Expect the Impossible","MPAA":"PG-13"},{"id":445843,"rate":5.198,"rate_count":2200,"kpOrder":5036,"name":"Любовь – не то, что кажется","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В свои двадцать два года толстушка Алиса имеет Красный Диплом филологического факультета и внешность, с которой, как ей, кажется, почти невозможно устроиться на работу. Похоже, ее судьба - всю жизнь раздавать рекламные листовки кондитерской, пряча пышные формы в костюм булки и заедая пончиками свое реальное одиночество. Но случается чудо: она получает место в креативном отделе крупной компании «»Князев двор'. \n\rСтеснительная в реальной жизни, Алиса может быть сама собой, только когда общается в чате. В интернете она мудра, тонка, интересна и, мало того - любит и любима. Вот только кто он, этот таинственный Киноман, с которым она ведет ежедневную переписку? И не испарится ли при встрече с ней настоящей? Со временем она понимает, что этот виртуальный поклонник - ее начальник и сын владельца компании Артем Князев, который на работе воспринимает Алису исключительно как «своего парня». Девушке предстоит пережить предательство близкой подруги и потерять свою любовь. Сдастся ли Алиса без боя или будет бороться за любимого? Испытает ли настоящее чувство или разочаруется, поняв: любовь не то, что кажется?","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":939411,"rate":7.49,"rate_count":70795,"kpOrder":5037,"name":"Мотылек","secondName":"Papillon","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","США","Чехия"],"genres":["драма","криминал","приключения"],"age":18,"description":"Взломщик сейфов по прозвищу Мотылёк получает пожизненный срок и отправляется на каторгу за убийство, которого он не совершал. Когда вокруг враги, а надежда угасает с каждым днём заключения, лишь сила духа может помочь Мотыльку обрести свободу.","imdbId":"tt5093026","duration":"2:13","slogan":"Величайшая реальная история о побеге","MPAA":"R"},{"id":256505,"rate":5.195,"rate_count":1263,"kpOrder":5037,"name":"Спецназ по-русски 2","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","приключения"],"age":0,"description":"Тайная организация профессиональных наемников под руководством харизматичного эмиссара Омара пытается похитить герцогиню Йоркскую, завладеть технологией производства компактных ядерных устройств, наладить подпольное изготовление пластида и т.д. \n\rВсе их планы с успехом срывают спецназовцы ГРУ — майор Озолин и капитан Крестовцев. Кроме того доблестные спецназовцы освобождают из прибалтийской тюрьмы ветерана спецназа — полковника Павлова, отражают атаку на президентскую резиденцию, освобождают пленных детей от сумасшедших сектантов.\n\rНезависимо от них с сектантами борются спецагенты ФСБ — полковник Силин, капитан Алекс и капитан Дрынов. Активное участие во всех событиях, каждый раз случайно, принимают следопыты-любители Леонид и Федор.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":2590,"rate":7.49,"rate_count":4981,"kpOrder":5038,"name":"Неприятности с Гарри","secondName":"The Trouble with Harry","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия"],"age":12,"description":"История о беспокойном трупе, который создает множество умопомрачительных проблем для мирных соседей в Новой Англии.","imdbId":"","duration":"1:39","slogan":"A comedy about a corpse.","MPAA":"PG"},{"id":581784,"rate":5.187,"rate_count":2509,"kpOrder":5038,"name":"Yesterday LIVE","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В полном соответствии со своим названием, программа ставит с ног на голову шаблоны и стереотипы, к которым привык современный зритель. Объектом насмешек становятся самые разные телевизионные жанры, освещающие события местного и международного масштаба, кинематограф, светскую жизнь, спорт и т.д.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":21334,"rate":7.489,"rate_count":9182,"kpOrder":5039,"name":"Дневная красавица","secondName":"Belle de jour","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Верная жена и добропорядочная хозяйка Северина Серизи однажды решается на невероятный и совершенно аморальный эксперимент. Устав от собственной  непогрешимости, она тайно поступает на работу в публичный дом некой мадам Анаис.\n\rНо так как по вечерам и по ночам Северина продолжает играть свою привычную роль буржуазной кошечки, в борделе она получает имя «Дневная красавица».\n\rКак любая проститутка она исполняет все желания своих клиентов. А затем возвращается к домашнему очагу.\n\rТаким образом, Северина начинает вести двойную жизнь. И никто из ее близких даже не догадывается о том, как Северина проводит свои дни.","imdbId":"tt0061395","duration":"1:40","slogan":"Luis Bunuel's Masterpiece of Erotica!","MPAA":"R"},{"id":479090,"rate":5.186,"rate_count":70936,"kpOrder":5039,"name":"Воронины","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2019,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":16,"description":"Действие сериала разворачивается в одной московской «сталинке», где в трехкомнатной квартире живет молодая семья. Главные герои - молодая женщина Вера, ее муж Костя, два полугодовалых сына-близнеца и пятилетняя дочурка. Вроде бы, полная идиллия, жизнь удалась. Но не тут-то было! Ведь на одной с ними лестничной клетке живут родители Кости, которые и создают массу проблем нашим героям.","imdbId":"tt2301092","duration":"0:24","slogan":"Не проворонь!","MPAA":null},{"id":257390,"rate":7.489,"rate_count":3752,"kpOrder":5040,"name":"Фунтик и старушка с усами","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Переодетая в мужской костюм Белладонна пытается похитить Фунтика. Ей помогают тупой начальник полиции Фокстрот и суетливые сыщики Добер и Пинчер.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":444931,"rate":5.186,"rate_count":1164,"kpOrder":5040,"name":"Семейка Осборнов","secondName":"The Osbournes","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["США"],"genres":["комедия","музыка","реальное ТВ"],"age":null,"description":"","imdbId":"tt0306370","duration":"0:22","slogan":"They put the funk into dysfunctional","MPAA":null},{"id":70922,"rate":7.489,"rate_count":2368,"kpOrder":5041,"name":"Харви Крампет","secondName":"Harvie Krumpet","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"История грустной и странной жизни Харви, родившегося в Европе и после серии неудач переехавшего в Австралию. Единственной постоянной вещью в его жизни остается книжка, куда он записывает все события его жизни.","imdbId":"tt0382734","duration":"0:23","slogan":"Some are born great, some achieve greatness, some have greatness thrust upon them ...and then there are others.","MPAA":null},{"id":891631,"rate":5.186,"rate_count":661,"kpOrder":5041,"name":"К югу от ада","secondName":"South of Hell","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Чарльстон, Южная Каролина – неуловимый многоликий город, в котором живет сногсшибательная Мария Абаскал, 30-летняя охотница на демонов, зарабатывающая себе этим на жизнь. Мария опытна и бесстрашна в своем преследовании демонов, поселяющихся в людях. Как и те, на кого она охотится, Мария ведет непрекращающуюся борьбу со своим собственным демоном - Абигейл, - которая живет в ней, питаясь злом, которое Мария изгоняет из других. Мария и Абигейл делят на двоих одну душу и судьбу, но поскольку Мария отчаянно пытается одержать верх над Абигейл, ей предстоит узнать, на что способна Абигейл, чтобы остаться ее частью.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":484457,"rate":7.488,"rate_count":40052,"kpOrder":5042,"name":"Аноним","secondName":"Anonymous","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","триллер"],"age":16,"description":"Фильм даст совершенно неожиданный ответ на извечный вопрос: а кем же «был или не был» Шекспир, и кто на самом деле скрывается за этим всемирно известным именем великого человека?","imdbId":"tt1521197","duration":"2:10","slogan":"Что скрывает имя Шекспир?","MPAA":"PG-13"},{"id":295057,"rate":5.186,"rate_count":594,"kpOrder":5042,"name":"Шоу Брака","secondName":"The Brak Show","type":"TV_SHOW","year":2000,"yearEnd":2007,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Что произойдет, если два человека поженятся и заведут детей? А если дети вырастут и пойдут в школу? Ответы на эти и другие дурацкие вопросы - в шоу Брака. В главной роли - сам Брак.","imdbId":"tt0297512","duration":"0:15","slogan":null,"MPAA":null},{"id":17475,"rate":7.488,"rate_count":25844,"kpOrder":5043,"name":"Горец","secondName":"Highlander","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Коннор Маклауд - шотландец, который в 1536 году был сражен в битве, но мистическим образом воскрес, и родной клан изгнал его. Учителем Маклауда стал испанский дворянин, объяснивший, что он принадлежит к бессмертной расе воинов, которых можно лишить жизни, лишь обезглавив мечом...\n\rСражение между Маклаудом и его вечным врагом Курганом, начавшееся в Шотландии XVI века, продолжается в современном Манхеттене. От исхода этой битвы зависит судьба всех смертных. Это часть дуэли, продолжающейся веками.","imdbId":"","duration":"2:08","slogan":"Don't lose your head","MPAA":"R"},{"id":1275121,"rate":5.185,"rate_count":923,"kpOrder":5043,"name":"Маг-обманщик из другого мира","secondName":"Isekai Cheat Magician","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Казалось бы, что такого может случиться в жизни обычных старшеклассников Таити и Рин, которые просто учатся, веселятся и мечтают? Яркий луч света, перенёсший героев в иную реальность! Когда парочка наконец-таки пришла в себя, то пред ней предстал мир меча и магии, который тут же решил проверить ребят на прочность путём столкновения с несколькими монстрами. С трудом одолев нежданных гостей, Таити и Рин решают поскорее найти способ отправиться назад, домой. Но по пути они натыкаются на группу авантюристов, которые предлагают им вступить в гильдию. Поняв всю безвыходность своего положения и согласившись с предложением, уже на месте герои обнаруживают, что обладают невероятно могущественной магией, тем самым превращаясь из обычных старшеклассников в самых сильных магов.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":390884,"rate":7.488,"rate_count":5616,"kpOrder":5044,"name":"Маша и волшебное варенье","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, как нехорошо врать и о том, что тайное всегда становится явным. Маша сьедает бабушкино варенье и говорит, что это сделала кошка. Бабушка рассказывает внучке, что варенье волшебное: кто его сьест, тот уменьшится. Маше показалось, что она стала маленькой и кошка хочет наказать её за обман.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":807626,"rate":5.182,"rate_count":5913,"kpOrder":5044,"name":"Дьявольские возлюбленные","secondName":"Diabolik Lovers","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Юи Комори — юная дочь священника. Из-за отъезда отца девушке приходится переехать в таинственный особняк к своим дальним родственникам. Там она встречает шестерых братьев Сакамаки, которые оказываются самыми настоящими вампирами-садистами. Однако, братья сразу дают девушке понять: Юи для них — лишь сосуд крови. Сперва Комори пытается совершить побег, но тут же становится ясно, что это сделать нереально. Более того, если подобное произойдет ещё раз, братья-вампиры обещают девушке жестокую расправу. В итоге, Юи приходится начать посещать элитную школу «Рётэй», где по ночам учатся знаменитости и различные сверхъестественные существа.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":45433,"rate":7.488,"rate_count":867,"kpOrder":5045,"name":"Чайковский","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Рассказывая о наиболее ярких эпизодах жизни великого русского композитора, создатели фильма стремятся передать удивительное своеобразие его мироощущения, приоткрыть завесу тайны, всегда укутывающей творчество гения.","imdbId":"tt0065127","duration":"2:37","slogan":null,"MPAA":null},{"id":103522,"rate":5.18,"rate_count":3183,"kpOrder":5045,"name":"Просто Мария","secondName":"Simplemente María","type":"TV_SHOW","year":1989,"yearEnd":1990,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Мария - юная и наивная крестьянка - приезжает в большой город, чтобы найти работу, которая позволила бы ей обеспечивать себя и семью, которую она оставила в деревне. Вскоре девушка знакомится с богатым Хуаном Карлосом, и молодые люди влюбляются друг в друга. Однако семья Хуана Карлоса категорически против его отношений с крестьянкой, а он сам не способен противостоять родственникам и бежит, когда узнает, что Мария беременна.\n\rС помощью своей лучшей подруги Риты Мария знакомится с учителем Виктором Карено, который влюбляется в девушку, но Мария подавлена, ее сердце ожесточено, она не хочет больше влюбляться, чтобы не страдать. Проходят годы. Мария становится известным модельером, ее сын Хосе Игнасио учится на юридическом факультете. Однажды в университете Хосе Игнасио знакомится с очаровательной Лауритой, и молодые люди влюбляются. Однако когда Хосе Игнасио узнает, что Лаура - из семьи дель Вильяр, которая в свое время отказалась от него и его матери, то бросает девушку.\n\rВ это время Лаурита узнает, что беременна, и убегает из дома, так как ее мать Лорена намерена заставить ее сделать аборт. Хосе Игнасио находит любимую, и они женятся, но Лорена стреляет в юношу на глазах у собственной дочери, что провоцирует у девушки преждевременные роды. Лаура умирает, и Хосе Игнасио винит маленькую Марииту в смерти своей жены.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":671712,"rate":7.488,"rate_count":587,"kpOrder":5046,"name":"Билл Бёрр: Все вы, люди, одинаковые","secondName":"Bill Burr: You People Are All the Same.","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Билл Бёрр - комик ирландского происхождения из Бостона феерично рассказывает о взаимоотношениях мужчины и женщины, отца и матери, собаки и хозяина, а также об управлении гневом и шлюхах-вымогательницах...","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":421327,"rate":5.18,"rate_count":576,"kpOrder":5046,"name":"Полицейская академия","secondName":"Police Academy: The Series","type":"TV_SHOW","year":1988,"yearEnd":1989,"countries":["США"],"genres":["комедия","криминал","мультфильм"],"age":null,"description":"Мультсериал основан на популярной серии фильмов «Полицейская академия 1-7». Здесь участвуют анимированные версии двенадцати самых популярных героев фильма, в том числе Хайтауер, Тэклбери, Зед, Махони, а также попадающие в глупые ситуации капитан Харрис со своим подручным Проктером.","imdbId":"tt0094526","duration":"0:22","slogan":null,"MPAA":null},{"id":716041,"rate":7.487,"rate_count":7962,"kpOrder":5047,"name":"Жизнь Кабачка","secondName":"Ma vie de Courgette","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","мультфильм","семейный"],"age":16,"description":"Девятилетний Икар жил с матерью, но их жизнь не отличалась яркими событиями - мать в основном пила и смотрела телевизор. После смерти матери мальчик остается один, и его направляют в детский дом. Туда ребёнка отвозит полицейский Реймонд, и между ними завязывается дружба. В детском доме мальчик просит называть его исключительно Кабачок, как звала его мама, и он не сразу осваивается в новой обстановке и заводит дружбу с живущими там ребятами.","imdbId":"tt2321405","duration":"1:06","slogan":null,"MPAA":"PG-13"},{"id":764472,"rate":5.177,"rate_count":594,"kpOrder":5047,"name":"Агент","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","приключения"],"age":16,"description":"Секретному агенту спецслужб Андрею Козыреву по прозвищу Американец, несправедливо осужденному за убийство, однажды выпадает шанс изменить свою жизнь. Он совершает дерзкий побег из колонии, чтобы разыскать своего врага, доказать свою невиновность и спасти мир от нового смертельного вируса, грозящего гибелью миллионам людей.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":958530,"rate":7.487,"rate_count":3475,"kpOrder":5048,"name":"Великий северный путь","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Фотограф и путешественник Леонид Круглов отправился в путешествие по Арктике маршрутом Семёна Дежнёва - первопроходца и первооткрывателя, в 17 веке отодвинувшего границу Российской империи далеко на Восток.\n\rПреодолев 10 тысяч километров на собаках, оленях, лодках, паралётах, рискуя жизнью и действуя вопреки обстоятельствам, Леонид прошёл от Архангельска до Берингова пролива. Всё это было нужно прожить и пережить, чтобы найти ответ на вопрос о великих событиях четырехсотлетней давности, навсегда изменивших ход российской и мировой истории.","imdbId":"tt9795606","duration":"1:15","slogan":"Выживание Человека в нечеловеческих условиях.","MPAA":null},{"id":464844,"rate":7.487,"rate_count":3029,"kpOrder":5049,"name":"Непослушный котёнок","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Котенок не послушался хозяйку, ушел в лес и, конечно, был наказан. Потому что заблудился, промок под дождем, натерпелся страху. Но с помощью добрых лесных зверушек все же вернулся домой и обещал больше никогда-никогда ...","imdbId":"tt5897294","duration":"0:11","slogan":null,"MPAA":null},{"id":470744,"rate":5.17,"rate_count":2528,"kpOrder":5049,"name":"Улицы разбитых фонарей 4","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Четверка сыщиков разматывает клубок самых запутанных и жестоких преступлений. Они - непревзойденные профессионалы, лучшие менты в городе. Даже на самых опасных заданиях этот квартет никогда не теряет чувства юмора. Именно оно помогает им находить самые невероятные выходы из любых ситуаций. Они охраняют закон и выходят победителями.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1338100,"rate":7.487,"rate_count":1405,"kpOrder":5050,"name":"Мисс Американа","secondName":"Miss Americana","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Рассказ о жизни и карьере певицы Тейлор Свифт.","imdbId":"tt11388580","duration":"1:25","slogan":null,"MPAA":null},{"id":591827,"rate":5.168,"rate_count":901,"kpOrder":5050,"name":"Как попало!","secondName":"So Random!","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия","мюзикл","семейный"],"age":12,"description":"Сериал состоит из забавных пародий в исполнении актеров популярного юмористического телешоу «Как попало», впервые представленного зрителям в сериале «Дайте Санни шанс». По сюжету, зрители попадают в зал популярного телешоу «Как попало», герои которого – Тони, Грейди, Нико, Зора и Чэд – участвуют в оригинальных юмористических зарисовках.","imdbId":"tt1934818","duration":"0:22","slogan":null,"MPAA":null},{"id":8536,"rate":7.486,"rate_count":952,"kpOrder":5051,"name":"Долгое жаркое лето","secondName":"The Long, Hot Summer","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Ньюман стал звездой, сыграв чужака, мастера на все руки, взбудоражившего покой в семье патриарха-южанина, привыкшего к беспрекословному повиновению. Он решил задержаться в этом маленьком южном городке и жениться на дочери Уэллса.","imdbId":"tt0051878","duration":"1:55","slogan":"Not since «Peyton Place» has a story been told so boldly!","MPAA":null},{"id":22497,"rate":7.486,"rate_count":831,"kpOrder":5052,"name":"Меня зовут Дэвид","secondName":"I Am David","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения"],"age":16,"description":"С самого раннего детства Дэвид учился ненавидеть людей и не доверять им. Да и как можно вести себя по-другому, находясь в лагерных застенках?\n\rКогда не знаешь, на кого можно положиться, когда надсмотрщики могут превратить твою жизнь в каждодневный кошмар. Однако пути судьбы неисповедимы, и Дэвиду предоставляется шанс обрести свободу.\n\rИ вот он совсем один, в огромном, не знакомом ему доселе мире. С собой у мальчика только буханка хлеба и компас, а также письмо, которое ему нужно доставить в Копенгаген — город, где он сможет, наконец, найти людей, которые позаботятся о нем.","imdbId":"tt0327919","duration":"1:30","slogan":"Believe in the power to change your destiny","MPAA":"PG"},{"id":232016,"rate":5.167,"rate_count":517,"kpOrder":5052,"name":"Агент Наджика","secondName":"Najika dengeki sakusen","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Наджика, красотка, от достоинств которой теряют головы не только мужчины, но и женщины, на самом деле живет двойной жизнью... Многие знают ее как модного парфюмера, но ее основное занятие - шпионаж! Она - секретный агент, который справится с любым заданием.\n\rВедь, когда бессильно оружие и боевые искусства, Наджика без промедления пустит в ход свои неотразимые женские чары! Ей предстоят путешествия по разным  континентам,  сражения с применением самой невероятной военной техники и, конечно же, головокружительные любовные похождения.\n\rНо с каждым новым приключением она неумолимо приближается к своей главной битве - поединку с армией хуманидов, искусственных людей, жаждущих власти над миром.","imdbId":"","duration":"0:23","slogan":"...С розой в петлице и с пистолетом под мини-юбкой...","MPAA":null},{"id":3231,"rate":7.485,"rate_count":23315,"kpOrder":5053,"name":"Аэроплан","secondName":"Airplane!","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Бывший военный лётчик оказывается на борту самолёта, экипаж которого из-за пищевого отравления не в состоянии управлять аэробусом. Вместе со стюардессой герой вынужден стать спасителями пестрой компании пассажиров, оказавшихся на грани гибели. Новоявленного пилота и его помощницу ждут немыслимые трудности и невероятные приключения.","imdbId":"tt0080339","duration":"1:28","slogan":"You've read the ad, now see the movie!","MPAA":"PG"},{"id":591868,"rate":5.161,"rate_count":1093,"kpOrder":5053,"name":"Джейк и пираты Нетландии","secondName":"Jake and the Never Land Pirates","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Эй, там, на палубе! Поднять паруса! Отчаливаем от берегов Нетландии. Вместе с Джейком, Иззи, Кабби и попугаем Скалли, на борту надежного корабля «Быстрый» тебя ждут приключения в болотных топях и волшебных джунглях. Помогай пиратам и ищи потерянные сокровища. Но остерегайся Капитана Крюка! Вместе со своим верным помощником, Мистером Сми, Крюк надеется утащить у ребят сокровища. Чтобы проучить его, понадобится сплоченная команда, смекалистый ум и даже волшебная пыльца фей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":257940,"rate":7.485,"rate_count":3750,"kpOrder":5054,"name":"Лесная хроника","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм о том, как жадный волк, который отнимал у зверюшек их собственность, был наказан, попав в капкан, который он принял за ценную вещь.","imdbId":"tt2248164","duration":"0:10","slogan":null,"MPAA":null},{"id":837896,"rate":5.161,"rate_count":537,"kpOrder":5054,"name":"Королева игры","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Два друга и партнера по бизнесу Николай и Павел имели роскошный отель. Николай заграбастал себе весь бизнес и Павел от отчаяния покончил жизнь самоубийством. Спустя двадцать три года сын Павла Сергей решает отомстить за смерть отца. Для своей цели Сергей влюбляет в себя дочь Павла Анну, но вскоре и сам влюбляется в нее. И теперь перед парнем стоит нелегкий выбор либо отомстить за отца либо связать судьбу с Анной. Вскоре Анна узнает о коварном плане Сергея…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":894,"rate":7.485,"rate_count":3528,"kpOrder":5055,"name":"Части тела","secondName":"Private Parts","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":null,"description":"По автобиографической книге Говарда Стерна, популярнейшего радио диск-жокея, снявшегося в картине в роли самого себя. Он добился успеха, благодаря своей шокирующей искренности и вследствие этого невероятной скандальности, так как люди обычно не рассказывают о себе, а подбирают для острот выдуманный персонаж.\n\r«Почему вы слушаете его?», - спрашивают людей на улице. - «А интересно, что он скажет дальше». Рассказ об этом непредсказуемом комике - импровизаторе построен режиссером от первого лица и начинается с детства, когда будущей звезде эфира было лет восемь. По жанру фильм, конечно, - комедия, но по сути - это драма, в которой, как и в жизни, есть много грустного и смешного.","imdbId":"tt0119951","duration":"1:49","slogan":"In the tradition of great rebels like George Washington, James Dean, Malcolm X, Abraham Lincoln and Lenny Bruce... One man is still revolting","MPAA":"R"},{"id":105376,"rate":7.485,"rate_count":996,"kpOrder":5056,"name":"Большая панда и маленькая панда: Дождливый день в цирке","secondName":"Panda kopanda amefuri sâkasu no maki","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Продолжение фильма о девочке и ее любимых пандах, которые живут как одна семья. Однажды они встречают в своем городе цирк...","imdbId":"tt0070505","duration":"0:38","slogan":null,"MPAA":null},{"id":1039078,"rate":5.152,"rate_count":2283,"kpOrder":5056,"name":"Эволюция Черепашек-ниндзя","secondName":"Rise of the Teenage Mutant Ninja Turtles","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Леонардо, Рафаэль, Донателло и Микеланджело являются четырьмя черепахами-мутантами. Они отправляются на поиски приключений, где начинают использовать мистические силы ниндзя, которых они никогда не знали, учиться работать вместе и ориентироваться в опасности современной эпохи, чтобы стать командой героев.","imdbId":"tt6601082","duration":"0:22","slogan":null,"MPAA":null},{"id":1108556,"rate":7.484,"rate_count":19858,"kpOrder":5057,"name":"Просто помиловать","secondName":"Just Mercy","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"Картина расскажет реальную историю одарённого чернокожего юриста Брайана Стивенсона. Он посвятил себя борьбе за равные права и возможности в суде для самых уязвимых слоёв населения — в том числе неимущих, которые не в состоянии позволить себе квалифицированного и заинтересованного в успешном исходе дела адвоката.","imdbId":"tt4916630","duration":"2:17","slogan":"Every generation has its hero. Meet ours.","MPAA":"PG-13"},{"id":89591,"rate":5.149,"rate_count":507,"kpOrder":5057,"name":"Дронго","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Жанр картины «Дронго» определяется, как аналитический детектив, в котором главный герой делает ставку прежде всего на продуманные стратегические ходы, а не на меткий выстрел.\n\rДействие телефильма, в котором суперагенту Дронго приходится бороться с наркомафией, разворачивается в Москве, в Баку, в Батуми, в Тбилиси, Нью-Йорке, Париже и Лондоне.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":15576,"rate":7.484,"rate_count":1886,"kpOrder":5058,"name":"Угадай, кто придет к обеду?","secondName":"Guess Who's Coming to Dinner","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Джои возвращается домой после каникул на Гавайях и объявляет родителям, что выходит замуж за гениального врача-исследователя. Одна проблема, он — темнокожий.  Это вызывает большой переполох и скандал. Но жених твердо заявляет родителям, что, если они не дадут недвусмысленного разрешения дочери, он не женится на ней, перекладывая, тем самым, ответственность за расовую дискредитацию целиком на их плечи.","imdbId":"tt0061735","duration":"1:48","slogan":"a love story of today","MPAA":null},{"id":639282,"rate":5.143,"rate_count":8780,"kpOrder":5058,"name":"+100500","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["документальный","комедия"],"age":18,"description":"Обзор смешных видеороликов рунета. Ведущий программы Максим Голополосов, вдохновившись выпусками американского интернет-шоу Рэя Уильяма Джонсона «=3», решил, что сможет повеселить своих друзей не хуже.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":762781,"rate":7.484,"rate_count":1392,"kpOrder":5059,"name":"Пиф-паф","secondName":"Bang Bang","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Случайная встреча скромной банковской служащей Харлин Сахни с обаятельным, но загадочным Раджвиром Нанда приводит к угробленным самолетам, погоням, перестрелкам, взрывам и к общему глобальному беспределу. Но хотя разворачивается трансконтинентальная погоня, Раджвир убеждает Харлин, что он хороший парень. Но действительно ли она может доверять ему, и стоит ли доверять, когда начинают летать пули?","imdbId":"tt2905838","duration":"2:33","slogan":null,"MPAA":"PG-13"},{"id":88715,"rate":7.484,"rate_count":1260,"kpOrder":5060,"name":"Следствие ведут знатоки: Подпасок с огурцом","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Расследуется попытка вывезти на границу ценную картину одного из «старых мастеров».","imdbId":"tt0282070","duration":"3:12","slogan":null,"MPAA":null},{"id":452475,"rate":5.143,"rate_count":787,"kpOrder":5060,"name":"Деревенская комедия","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В маленьком селе Пышкино, что затерялось в российской глубинке, живет обаятельный, но непутевый Костя Пышкин, который то и дело влипает в разные истории. Его жена Галя стоически переносит все злоключения муженька - но надолго ли хватит её терпения? Тем более, что в Пышкино приехал со всех сторон положительный олигарх, и начал оказывать Гале знаки внимания. Кого она выберет - непутевого муженька или мужчину без недостатков?","imdbId":"tt3085930","duration":"0:51","slogan":null,"MPAA":null},{"id":577899,"rate":7.483,"rate_count":4672,"kpOrder":5061,"name":"Малыш","secondName":"Little Boy","type":"FILM","year":2014,"yearEnd":0,"countries":["Мексика","США"],"genres":["военный","драма","история"],"age":12,"description":"Простой американский ребенок пытается сделать невозможное – он хочет, чтобы его отец вернулся со Второй мировой войны.","imdbId":"","duration":"1:47","slogan":"Believe the impossible","MPAA":"PG-13"},{"id":294989,"rate":5.142,"rate_count":3056,"kpOrder":5061,"name":"Дикая роза","secondName":"Rosa salvaje","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Мексика"],"genres":["комедия","мелодрама"],"age":null,"description":"Рикардо Линарес, молодой красавчик, наследник большого состояния, женится на Розе Гарсия, бедной и необразованной дикарке, чтобы досадить своим сестрам, не подозревая о том, что до потери памяти влюбится в нее...","imdbId":"tt0211858","duration":"0:20","slogan":null,"MPAA":null},{"id":54875,"rate":7.483,"rate_count":992,"kpOrder":5062,"name":"В год тринадцати лун","secondName":"In einem Jahr mit 13 Monden","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"«Каждый год - это год Луны» - говорится в туманно-зловещем предуведомлении к картине. Люди, чья жизнь обусловлена чувствами, особенно часто страдают от депрессий. Но когда в лунном году бывает тринадцать новолуний, это часто приводит к неотвратимым личным катастрофам. В двадцатом столетии шесть лет отмечено этим опасным знаком. Например, 1978-й год, опасный для жизни многих людей.\n\rНо Луна, как и беда, не приходит одна, чаще всего, верша свои недобрые дела чужими руками. Ради любовника Эрвин решается на операцию по перемене пола и становится Эльвирой. Однако в роковом 78-м тот охладевает к Эрвину-Эльвире. Главная героиня, у которой почва уходит из-под ног, ищет поддержки у бывшей жены и знакомых.","imdbId":"tt0077729","duration":"2:04","slogan":null,"MPAA":null},{"id":417848,"rate":5.129,"rate_count":606,"kpOrder":5062,"name":"Ермоловы","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Преуспевающий предприниматель Сергей Ермолов мчится на машине в Москву, чтобы поскорее увидеть любимую жену и сына. Неожиданная встреча с инфернальной красавицей-художницей Амалией и ее восьмилетней дочерью Марусей круто меняет всю его жизнь. Сергей понимает, что его страсть – это наваждение, но не в силах устоять – чары Амалии слишком велики. Жена Сергея, Анна, не хочет расставаться с мужем. Восемь лет длится этот семейный морок.\n\rМать Сергея Антонина полностью на стороне невестки. Вдвоем с ней они пытаются разобраться в истории семьи, как только понимают, что истоки происходящего сейчас связаны с прошлым: «Наша кровь старше нас». Расследование приводит Анну в Италию, где она находит дневник Аси, первой жены деда Сергея, и события прошлого обретают зримую реальность.\n\rДед Сергея Константин в 20-х годах прошлого века не сумел воспротивиться давлению обстоятельств и отдал полюбившую его девушку Христину в руки чекистов, хотя знал о ее невиновности. Существует еще и старинная легенда о драгоценностях Радзивилла, которые с удивительной настойчивостью вновь и вновь оказываются в роду Ермоловых, разрушая всю их личную жизнь.  Мирно и совсем не страшно красными огоньками сверкают старинные драгоценности в руках обреченных героинь. По преданию проклятие с них будет снято лишь после того, как все они соберутся у прямого потомка князей Радзивиллов.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42710,"rate":7.483,"rate_count":942,"kpOrder":5063,"name":"Очарованный странник","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":16,"description":"Между пассажирами парохода возникает спор о том, что есть ли на Руси праведники? Никто не хочет рассказывать о своей жизни. И лишь один священник, хотя и предупреждает, что он «большой грешник», решается поведать свою историю.","imdbId":"tt0186409","duration":"1:43","slogan":null,"MPAA":null},{"id":229919,"rate":5.125,"rate_count":1734,"kpOrder":5063,"name":"Могучие рейнджеры: Мистическая сила","secondName":"Power Rangers Mystic Force","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Старые легенды гласят, что когда-то давно жили на Земле люди, обладавшие силой магии, с помощью которой они могли изменять и украшать мир. Но однажды эти люди быди вынуждены сразиться с могущественными силами зла, названными Преисподней. Пятеро отважных воинов-людей, обладающих могущественной магической силой, заточили всю армию зла в подземном мире, наложив на вход в этот мир магические печати-заклятья. Однако победа далась дорогой ценой - в той битве погибли или пропали сами эти воины.","imdbId":"","duration":"0:22","slogan":"Heroes of mystery. Magic beyond belief!","MPAA":null},{"id":164089,"rate":7.482,"rate_count":55494,"kpOrder":5064,"name":"Маленькая мисс Счастье","secondName":"Little Miss Sunshine","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Олив - маленькая девочка, мечтающая победить на конкурсе «Маленькая мисс Счастье». Ее семья тоже хочет, чтобы мечта Олив осуществилась, но они столь обременены своими собственными причудами, неврозами, и проблемами, что едва могут ей помочь. \r\n\r\nОтец Олив, Ричард, почти не общается с дочерью, а лишь поддерживает отношения с ее матерью. Ее дядя Фрэнк, известный ученый, пытался покончить жизнь самоубийством после неудачного романа с аспирантом-мужчиной. Ее брат Двэйн, фанатический последователь Ницше, принял обет молчания, что еще больше отдалило его от семьи. Дедушка Олив хоть и наркоман, но он единственный человек в семье, кто готов помочь Олив подготовиться к конкурсу. \r\n\r\nИ все сойдется к тому, что вся семья соберется вместе и отправится в далекую Калифорнию, чтобы Олив смогла участвовать в конкурсе «Маленькая мисс Счастье».","imdbId":"tt0449059","duration":"1:41","slogan":"Where's Olive?","MPAA":"R"},{"id":577310,"rate":5.124,"rate_count":1231,"kpOrder":5064,"name":"Стич!","secondName":"Stitch!","type":"TV_SHOW","year":2008,"yearEnd":2015,"countries":["Китай","Корея Южная","Япония"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"В центре сюжета мультсериала – история о веселом неугомонном инопланетянине по имени Стич. Он – результат уникального эксперимента, в котором использованы гены самых сильных и опасных существ галактики. К счастью, Стич умеет направлять разрушительную энергию в мирное русло. \r\n\r\nОказавшись на одном из японских островов, он встречает такую же непоседливую, как и он сам, школьницу Юну. Дружба с девочкой помогает Стичу побороть вредные привычки и совершить множество добрых поступков. Теперь, объединив усилия, неразлучная парочка способна не только навести порядок на острове, но и спасти планету от нашествия пришельцев.","imdbId":"tt1409066","duration":"","slogan":null,"MPAA":null},{"id":8276,"rate":7.482,"rate_count":6660,"kpOrder":5065,"name":"Вилли Вонка и шоколадная фабрика","secondName":"Willy Wonka & the Chocolate Factory","type":"FILM","year":1971,"yearEnd":0,"countries":["Германия (ГДР)","Германия (ФРГ)","США"],"genres":["мюзикл","семейный","фэнтези"],"age":0,"description":"Эксцентричный кондитер Вилли Вонка способен осуществить мечты любого ребенка. В качестве коммерческого приема он спрятал пять золотых билетов в шоколадные батончики и решил испытать честность победителей. Но во время тура по стране лакомств необходимо соблюдать твердые правила, иначе не будет самой главной награды - пожизненного обеспечения шоколадом Вилли Вонка.","imdbId":"tt0067992","duration":"1:40","slogan":"Enter a world of pure imagination","MPAA":"G"},{"id":405656,"rate":5.113,"rate_count":525,"kpOrder":5065,"name":"Мелочи жизни","secondName":"","type":"TV_SHOW","year":1992,"yearEnd":1995,"countries":["Россия"],"genres":["драма"],"age":null,"description":"В фильме рассказывается о проблемах простой московской семьи и их многочисленных родственников и знакомых...","imdbId":"tt0103490","duration":"0:35","slogan":null,"MPAA":null},{"id":21204,"rate":7.482,"rate_count":1457,"kpOrder":5066,"name":"Ограбление","secondName":"Hold-Up","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада","Франция"],"genres":["комедия","криминал"],"age":16,"description":"Как вы думаете, на что способен человек, решивший ограбить банк? А если этот человек, к тому же - личность разносторонняя и изобретательная? В таком случае, афера может приобрести крупные масштабы. Если хочешь стать миллионером – не стоит мелочиться.\n\rГерой замахнулся на главный банк Монреаля. Его помощники всего лишь начинающие мошенники. Естественно на пути воплощения грандиозного замысла встречаются препятствия: в игру вступает человеческий фактор.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":398685,"rate":5.112,"rate_count":5701,"kpOrder":5066,"name":"Гуппи и пузырики","secondName":"Bubble Guppies","type":"TV_SHOW","year":2011,"yearEnd":2020,"countries":["Канада","США"],"genres":["детский","мультфильм","мюзикл"],"age":0,"description":"Добро пожаловать в красочный подводный мир, где много водорослей и фантастических коралловых рифов! Любознательные малыши-рыбки каждый день открывают много нового и помогают маленьким телезрителям получить необходимые знания, чтобы подготовиться к походу в школу.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":498455,"rate":7.482,"rate_count":997,"kpOrder":5067,"name":"Переживая за Боя","secondName":"Worried About the Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":null,"description":"«Переживая за Боя» - биографический фильм о юных годах жизни Джорджа О'Дауда (известного как Бой Джордж), который, стремясь к личной независимости, 19-летним мальчиком переезжает в Лондон и становится влиятельной частью культа моды.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":502064,"rate":5.104,"rate_count":2867,"kpOrder":5067,"name":"Солдаты 8","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["военный","комедия"],"age":16,"description":"Главными героями поистине драматических событий остаются представители двух семей - Колобковы и Медведевы. Коварство и бескомпромиссность Колобковых переходят в решающую фазу. Виктор и Виктория решают поставить «крест» на бизнесе Медведева, ну или как минимум стать его владельцами. В этом деле ключевую роль играет злой гений подполковника Колобкова. Но - даже на хитрющего Колобка, как оказывается, всегда найдется решительный и не менее хитрый Медведь. Противостояние давних неприятелей достигает наивысшего напряжения…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":465674,"rate":7.481,"rate_count":101035,"kpOrder":5068,"name":"Рио","secondName":"Rio","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия","США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Попугай-зануда оставляет свою уютную сытую жизнь в клетке и из Миннесоты отправляется в Рио-де-Жанейро, город грез всех и каждого. Неминуемые встречи, препятствия, опасности и любовь к последней представительнице его рода заставляют нашего героя по-другому посмотреть на мир и из скучного домоседа превратиться в милого симпатягу, узнавшего цену дружбе и смелости.","imdbId":"tt1436562","duration":"1:36","slogan":"Он отправляется в самое удивительное и волшебное место на Земле... домой","MPAA":"G"},{"id":1007863,"rate":5.103,"rate_count":5283,"kpOrder":5068,"name":"Мгла","secondName":"The Mist","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Жуткий непроглядный туман настиг маленький городок. Его жителям придётся сражаться с таинственным явлением и его угрозами, борясь за сохранение нравственности и здравомыслия.","imdbId":"","duration":"1:00","slogan":"Fear. Human. Nature.","MPAA":null},{"id":21375,"rate":7.481,"rate_count":2347,"kpOrder":5069,"name":"Очаровательная проказница","secondName":"La Belle Noiseuse","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма"],"age":16,"description":"Драма о непростых взаимоотношениях художников и моделей. Известный в прошлом живописец, Френхофер живет уединенно в небольшой деревеньке на юге Франции. Его приезжает навестить молодой коллега-художник с юной подругой Марианной.\n\rУвидев девушку, Френхофер решает закончить картину «Очаровательная проказница», работу над которой он начал много лет назад и бросил. Возвращение к творчеству и участие в процессе Марианны в качестве модели полностью меняет отношения в этом любовном треугольнике.","imdbId":"","duration":"4:00","slogan":"The torment of creating the naked beauty on canvas!","MPAA":null},{"id":669855,"rate":5.097,"rate_count":34813,"kpOrder":5069,"name":"Деффчонки","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Карьеристка Катя «Пална» Швиммер, охотница за богатыми холостяками Ольга «Леля» Ржевская и идеальная домохозяйка Маша «Бобылыч» Бобылкина. Каждая ищет своего женского счастья: одна в служебных романах, вторая на Рублевке, а третья – так и вовсе с поп-идолом Серегой Звонаревым. \n\rСначала они снимали одну квартиру на всех. Потом пришлось разъехаться, но осталось главное: женская дружба! И пусть некоторые считают, что ее не существует – эта троица прошла и еще пройдет через такое, что «деффчонок» теперь не разлучат ни мужчины, ни дети, ни даже свадьбы!","imdbId":"","duration":"0:24","slogan":"Всё, что ты хотел знать о девчонках, но боялся спросить","MPAA":null},{"id":474708,"rate":7.481,"rate_count":1767,"kpOrder":5070,"name":"Горе – не беда","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм по мотивам русских народных сказок про бравого солдата, которому никакая напасть не страшна.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":891803,"rate":5.088,"rate_count":2230,"kpOrder":5070,"name":"Элвиннн!!! И бурундуки","secondName":"Alvinnn!!! And the Chipmunks","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Корея Южная","США","Франция"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Элвин, Саймон и Теодор – братья. Это обычные школьники, но кроме того они ещё и ... всемирно известные рок-звёзды! И да, мы не забыли сказать, что они бурундуки? Дэйв, который присматривает за ними и пишет песни для их группы, едва справляется с тем, чтобы держать под контролем неуправляемого Элвина. Иногда Бурундуки сводят Дэйва с ума, но, по большому счёту, они – большая и счастливая семья! Смотри, как Бурундуки каждый день попадают в прикольные ситуации вместе со своими подружками, сёстрами Бриттани, Джанетт и Элеанорой и присоединяйся к их весёлым приключениям!","imdbId":"tt3496230","duration":"0:11","slogan":null,"MPAA":null},{"id":16557,"rate":7.481,"rate_count":795,"kpOrder":5071,"name":"Дневник Анны Франк","secondName":"The Diary of Anne Frank","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["военный","драма","семейный"],"age":18,"description":"Драматическая экранизация одного из наиболее документальных свидетельств событий Второй мировой войны — дневника тринадцатилетней еврейской девочки, Анны Франк. Спасаясь от ужасов нацистского преследования, Отто Франк вместе с женой и двумя дочерьми, Анной и Марго, два года прячутся на заброшенном чердаке одного из домов Амстердама. Вместе с ними на чердаке находят приют чета Ван Даан, их сын Питер и дантист господин Дассел.\n\rВ своем дневнике Анна описывает все испытания и лишения, с которыми сталкиваются окружающие ее люди, пытающиеся вести нормальную жизнь в тесном пространстве крошечного чердака в условиях постоянной угрозы быть обнаруженными гестапо.","imdbId":"tt0052738","duration":"3:00","slogan":null,"MPAA":null},{"id":664011,"rate":7.481,"rate_count":682,"kpOrder":5072,"name":"Джордж Карлин: Карлин в Кампусе","secondName":"George Carlin: Carlin on Campus","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Это четвертое шоу HBO с участием американского комика Джорджа Карлина, записанное 18-19 апреля 1984 года. Выступление преимущественно состоит из нового материала. Начальные титры предваряются миниатюрой «Школьный клоун» в католической школе. Шоу разбавлено анимационными скетчами. Под заключительные титры Карлин играет на пианино песню собственного сочинения «Armadillo Blues».","imdbId":"tt0248828","duration":"1:00","slogan":null,"MPAA":null},{"id":5496,"rate":7.48,"rate_count":15393,"kpOrder":5073,"name":"Добрый сынок","secondName":"The Good Son","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Генри Эванс - чудный и послушный мальчик. Генри обожает игры. В особенности милы его сердцу игры со смертельным исходом.\n\rНи его любящие родители, ни верная сестренка понятия не имеют, что за очаровательной, ангельской улыбкой Генри скрывается зловещая, дьявольская сущность. Лишенная жалости, сопереживания и жаждущая крови.\n\rЕдинственным человеком, который распознал монстра в пай-мальчике, стал его двоюродный брат Марк, приехавший в дом Эвансов погостить. Но это открытие стало для Марка роковым: садиста-братика совсем не устраивало, что кто-то может знать о его тайных развлечениях.\n\rИ Генри приглашает Марка сыграть в одну из своих смертельных игр.","imdbId":"tt0107034","duration":"1:27","slogan":"In a quiet town...In a comfortable home...In a perfect body...Evil can be as close as someone you love.","MPAA":"R"},{"id":585329,"rate":5.068,"rate_count":17967,"kpOrder":5073,"name":"Белка и Стрелка: Озорная семейка","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Продолжение знаменитой истории о «звездной» команде собак-космонавтов. Дети Белки и Казбека: очаровательная Дина, всезнайка Рекс и хулиган Бублик мечтают попасть на космический корабль, как и их родители.  На большом пути к великой цели озорную семейку ждут комичные ситуации, серьезные испытания и опасные приключения. Но дружная троица докажет, что именно они, и никто другой, достойны полететь в космос.","imdbId":"tt3862108","duration":"0:05","slogan":null,"MPAA":null},{"id":798490,"rate":7.48,"rate_count":12165,"kpOrder":5074,"name":"Феи: Легенда о чудовище","secondName":"Tinker Bell and the Legend of the NeverBeast","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Анимационная сказка расскажет удивительную историю о веселой и талантливой фее Фауне, которая убеждена в том, что о книге нельзя судить по ее обложке, впрочем, как и о животном по его клыкам, поэтому она дружит с таинственным существом громадных размеров из Нетландии по прозвищу Чудовище. \n\rВ это время группа волшебных фей разведки не настолько уверены в этом страшном звере и намереваются захватить его прежде, чем он уничтожит их дома. Они хотят отправиться на поиски Чудовища. Фауна, чтобы спасти своего нового друга, остается лишь доказать всем, что он - существо доброе и не собирается вредить другим…","imdbId":"tt3120408","duration":"1:16","slogan":"They don't see what i see.","MPAA":"G"},{"id":744275,"rate":7.48,"rate_count":1937,"kpOrder":5075,"name":"Луис С.К.: Боже мой","secondName":"Louis C.K. Oh My God","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Луис рассказывает о пожилой женщине и ее питомце, живущих на Манхеттене, описывает возрастные изменения своего тела (на тот момент ему 45 лет), восхищение мужчин женской грудью, радость от жизни вне пищевой цепи, свою раздражительность во время вождения и историю одного убийства.","imdbId":"tt2510998","duration":"0:58","slogan":null,"MPAA":null},{"id":970132,"rate":5.062,"rate_count":754,"kpOrder":5075,"name":"Охотники","secondName":"Hunters","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"У Флинна Кэролла при невыясненных обстоятельствах погибает жена. Он входит в состав специального отряда по борьбе с терроризмом, чтобы противостоять тайной сети инопланетян-террористов на Земле.","imdbId":"","duration":"1:00","slogan":"A new breed of terrorist","MPAA":null},{"id":6294,"rate":7.48,"rate_count":715,"kpOrder":5076,"name":"Против течения","secondName":"Swimming Upstream","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","США"],"genres":["биография","драма","спорт"],"age":12,"description":"Невероятная история о мечтах, амбициях и семье, основанная на биографии знаменитого австралийского пловца Энтони Фингельтона.\n\rДаже такому экстраординарному таланту, бывает не просто поверить в свои силы. Чтобы покорить недоступную прежде вершину и доказать, что он лучший, ему предстоит выиграть сражение с самыми близкими и дорогими ему людьми.","imdbId":"tt0326664","duration":"1:54","slogan":"The pride of a nation. The heart of a champion","MPAA":"PG-13"},{"id":426310,"rate":5.058,"rate_count":1048,"kpOrder":5076,"name":"Бандитский Петербург 10: Расплата","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":0,"description":"Старый приятель, а сейчас - не последний человек в Правительстве, Викентий Ялов, советует Нефедову купить морское пароходство и максимально вложиться в строительство новых кораблей.\n\rНефедов следует совету, так как это отвечает его главной цели - как можно быстрее легализовать все свои «черные» капиталы, а затем вывезти их на Запад. Дополнительный стимул ему предает неожиданно вспыхнувшая страсть к хорошенькой провинциалке, журналистке Алине. Тем самым Нефедов втягивается в интригу, затеянную против него высокими московскими кураторами Питера.\n\rСохатый и вышедший на свободу Бабуин организуют через Петербург наркотрафик из Азии в Европу, а также транзит оружия из Европы на Кавказ. Для этого они используют суда пароходства Нефедова, о чем тот не подозревает. Но убийство директора пароходства, совершенное некоей бандой молодых отморозков, спутывает все карты не только Нефедову и Сохатому, но и следящими за ними ФСБ и наркоконтролю.\n\rПодполковник Кудасов, расследующий преступления банды, неожиданно оказывается в центре стремительно развивающихся событий. А убийство наркокурьеров и похищение чемодана с крупной партией героина окончательно запутывает весь клубок, и распутать его предстоит Кудасову с его знаменитым 15-м отделом УБОПа.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":885316,"rate":7.479,"rate_count":113406,"kpOrder":5077,"name":"Время первых","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["биография","приключения","триллер"],"age":6,"description":"1960-е, разгар холодной войны. Две супердержавы - СССР и США - бьются за первенство в космической гонке. Пока СССР впереди, на очереди — выход человека в открытый космос. За две недели до старта взрывается тестовый корабль. Времени на выявление причин нет. Опытный военный лётчик Павел Беляев и его напарник Алексей Леонов, необстрелянный и горячий, мечтающий о подвиге, — два человека, готовые шагнуть в неизвестность. Но никто не мог даже предположить всего, с чем им предстояло столкнуться в полёте. В этой миссии всё, что только могло, пошло не так.","imdbId":"tt6673840","duration":"2:20","slogan":"Подними голову!","MPAA":null},{"id":708703,"rate":5.058,"rate_count":796,"kpOrder":5077,"name":"Хуторянин","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":12,"description":"Как быть, если однажды из-за засилья бандитов и коррумпированных чиновников честно жить и трудиться на собственной земле становится невозможно? Поддаться давлению обстоятельств и навсегда уехать, продав за бесценок хозяйство и землю? Или, несмотря на смертельную опасность и страх за близких людей, бросить преступной системе вызов?\n\rГлавный герой Сергей Краснов - бывший полковник российской армии и владелец собственного процветающего хутора на юге России. Год назад Краснов столкнулся с произволом чиновников и земельной мафии, но отказался носить взятки и идти на компромиссы. Чтобы сломить несговорчивого офицера, бандиты убили его жену. Краснов остался один с малолетним сыном Ваней и дочкой Ксенией, но все равно не сдался и для того, чтобы выстоять в этом неравном бою, ему придется мобилизовать все свои силы, храбрость и стойкость.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":840884,"rate":7.479,"rate_count":102050,"kpOrder":5078,"name":"Шпионский мост","secondName":"Bridge of Spies","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Индия","США"],"genres":["драма","история","триллер"],"age":16,"description":"Действие фильма происходит на фоне серии реальных исторических событий и рассказывает о бруклинском адвокате Джеймсе Доноване, который оказывается в эпицентре холодной войны, когда ЦРУ отправляет его на практически невозможное задание – договориться об освобождении захваченного в СССР американского пилота самолета-разведчика U2.","imdbId":"tt3682448","duration":"2:22","slogan":"Когда мир на грани войны, лишь честь одного человека может предотвратить катастрофу","MPAA":"PG-13"},{"id":602666,"rate":5.048,"rate_count":634,"kpOrder":5078,"name":"Гражданка начальница 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Преподаватель высшей школы милиции Ирины Семёнова становится инициатором условно-досрочного освобождения Екатерины Пчёлкиной. Ирина идет на повышение. В день выхода Пчёлкиной в колонию прибывает новая партия заключенных. Среди них оказывается Рита — дочь Екатерины. Ирина пытается наладить отношения матери и дочери, но не всем по душе такое рвение…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":61325,"rate":7.479,"rate_count":55822,"kpOrder":5079,"name":"Соучастник","secondName":"Collateral","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Водитель такси оказывается в положении заложника, когда к нему в машину садится наемный убийца, заставляющий его наматывать километры по ночному Лос-Анджелесу от одной жертвы к другой. Нужно спасать - себя и последнюю намеченную убийцей цель…","imdbId":"tt0369339","duration":"2:00","slogan":"It started like any other night","MPAA":"R"},{"id":403381,"rate":5.047,"rate_count":472,"kpOrder":5079,"name":"Ключи от бездны: Операция «Голем»","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","триллер"],"age":12,"description":"Весна 1946 года. Подмосковный поселок Угольная Линия взбудоражен серией разбойных нападений и зверских убийств. Здесь бесчинствует банда Сеньки Кривого, состоящая из карателей, предателей и уголовников, хорошо вооруженных трофейным оружием. Глава местной милиции, лейтенант Сергей Матвеевич Высик, уже два месяца гоняется за неуловимой бандой, но все тщетно.\n\rУбеждаясь, что стандартные методы здесь не срабатывают, следователь решает обратиться за помощью к фронтовым друзьям: Казбеку, некогда первоклассному «медвежатнику», и Шалому, бывшему шулеру, которые служили под началом Сергея Матвеевича в конной разведке. За свои преступления они отработали сполна в штрафбате, а за командира Высика готовы пойти в огонь и в воду.\n\rНовое убийство, которое происходит в поселке, окончательно запутывает ситуацию: жертва оказывается ученым, имеющим отношение к засекреченному правительственному проекту. Его смерть вызывает панику вплоть до самых верхов. Навещая своего старого друга, местного врача, Высик узнает еще одну странную вещь. Незадолго до смерти ученый беседовал с доктором и подарил ему загадочную куклу, оставшуюся от его погибшей дочери.\n\rВ ходе следствия выясняется, что секретный проект под кодовым названием «Операция »Голем«, в котором был задействован ученый, нацелен на создание »нового биологического человека', который будет обладать сверхъстественными способностями и беспрекословно подчиняться чужой воле. На этот проект Сталин возлагает даже больше надежд, чем на разработку ядерного оружия.\n\rВысик знакомится с «мозгом» проекта - академиком Буравниковым, доказавшим, что время биохимических процессов точно так же подчиняется законам теории относительности Эйнштейна, как и все остальное. Буравникова мучает совесть: он понимает, к каким кошмарным последствиям приведут его открытия.\n\rВысик и Буравников находят много общего и очень быстро становятся друзьями. Помощь академика, вхожего в высшие правительственные круги, оказывается для следователя чрезвычайно важной. Имея такой тыл, Высик устремляется к решению главных задач: к разгрому банды Кривого и к защите близких ему людей...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":465649,"rate":7.479,"rate_count":18949,"kpOrder":5080,"name":"Связи нет","secondName":"Disconnect","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"История о группе людей, которые пытаются наладить взаимоотношения с окружающими в современном технологичном мире.","imdbId":"tt1433811","duration":"1:55","slogan":"Look Up","MPAA":"R"},{"id":893094,"rate":5.04,"rate_count":6476,"kpOrder":5080,"name":"ЧОП","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Лев Борисович борется за сердце хозяйки бизнес-центра Елены Сергеевны и помогает центру в трудное время: сдает его в аренду знакомым индусам — лишь бы угодить любимой. Андрей устраивает Снежану на работу в ЧОП «Кедр» и даже отдает ей часть своей зарплаты — только бы быть к ней поближе. Федя, никогда не интересовавшийся современными технологиями, находит любовь в лице айтишницы Маши. Даже Толя, которого жена выгнала из дома, оказывается втянут в любовный треугольник.","imdbId":"","duration":"0:24","slogan":"Безопасность – это мы!","MPAA":null},{"id":18431,"rate":7.479,"rate_count":8100,"kpOrder":5081,"name":"Дни жатвы","secondName":"Days of Heaven","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Тысячи искателей лучшей доли прибывают в начале столетия на плодородные земли Техаса, где уродился невиданный урожай. Среди переселенцев и двое любовников, выдающих себя за брата и сестру. А когда фермер влюбляется в эту красивую женщину, то любовники решают затеять с ним рискованную игру...","imdbId":"tt0077405","duration":"1:34","slogan":"You've got to go through Hell before you get to Heaven","MPAA":"PG"},{"id":487291,"rate":5.037,"rate_count":7073,"kpOrder":5081,"name":"Смех без правил","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["Россия"],"genres":["игра","комедия"],"age":null,"description":"Смех без правил — российское телевизионное шоу, в котором молодые юмористы соревнуются за крупные денежные призы (100 000 рублей в отборочных турнирах и от 500 000 рублей в финале).","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":72033,"rate":7.479,"rate_count":859,"kpOrder":5082,"name":"Девушки в униформе","secondName":"Mädchen in Uniform","type":"FILM","year":1958,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма"],"age":null,"description":"После смерти родителей юная Мануэла фон Мейнхардис отправлена в бедную, суровую школу. Отчаянно желая любви и теплоты Мануэла привязывается к единственному человечному преподавателю, Фроляйн фон Бернбург. Мануэла влюбляется в нее. О запретной любви обязательно все узнают, это только дело времени, и катастрофа неминуема. Элизабет Бернбург не отрекается от любви, она вынуждена уйти из школы. Мануэла получает суровое наказание, подобно кому-нибудь, кто совершил преступление...","imdbId":"tt0051964","duration":"1:35","slogan":"This Startling Motion Picture Will Be the Yardstick By Which People Will Measure Each Other's Sophistication...","MPAA":null},{"id":102715,"rate":5.029,"rate_count":578,"kpOrder":5082,"name":"Тупой и еще тупее","secondName":"Dumb and Dumber","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Они заблудились в Лос-Анджелесе, растерялись в Бостоне, зашли в тупик в Сиэтле и совсем запутались в Коламбусе. Суматоха неизбежна, когда Гарри и Ллойд колесят по стране в поисках богатства и славы!","imdbId":"tt0111946","duration":"0:21","slogan":null,"MPAA":null},{"id":460603,"rate":7.478,"rate_count":1211,"kpOrder":5083,"name":"Создатель миров","secondName":"World Builder","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","фантастика"],"age":null,"description":"Этот короткий фильм о том, как мужчина создает голографический мир для женщины, которую он любит.","imdbId":"tt1419113","duration":"0:09","slogan":"Would you build the world for the one you love?","MPAA":null},{"id":984331,"rate":5.015,"rate_count":3193,"kpOrder":5083,"name":"Ван Хельсинг","secondName":"Van Helsing","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":null,"description":"Главным героем сериала является Ванесса Хельсинг — дочка известного охотника на вурдалаков и непримиримого противника Дракулы — Абрахама Ван Хельсинга. Героиня оживает через несколько лет и оказывается в обществе, порабощённом вурдалаками. Ванесса выявляет в себе исключительную силу над вурдалаками и превращается в того человека, который сплотит народ, чтобы восстановить потерянный мир.","imdbId":"tt5197820","duration":"1:00","slogan":"Resurrection is a bitch. (Season 1)","MPAA":null},{"id":405632,"rate":5.009,"rate_count":4633,"kpOrder":5084,"name":"Розыгрыш","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":2012,"countries":["Россия"],"genres":["комедия","реальное ТВ","ток-шоу"],"age":0,"description":"Звезды попадают в различные ситуации, бытовые и не очень, комичные и даже страшные. Кто-то из них пугается, кто-то хладнокровно переживает это событие, но все равно в конце оказывается что это Розыгрыш!","imdbId":"tt0899202","duration":"0:50","slogan":null,"MPAA":null},{"id":510863,"rate":7.476,"rate_count":2384,"kpOrder":5085,"name":"Бог любви","secondName":"God of Love","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","фэнтези"],"age":null,"description":"Молитвы чемпиона по игре в дротики услышаны — в его распоряжение попадают дротики, вызывающие влюбленность…","imdbId":"tt1631323","duration":"0:18","slogan":null,"MPAA":null},{"id":470823,"rate":5.005,"rate_count":2487,"kpOrder":5085,"name":"Улицы разбитых фонарей 5","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Сергей Селин  ('Колечко золотое, букет из алых роз'),  Александр Половцев  ('Женская собственность'),  Михаил Трухин  ('Гибель империи')  в остросюжетном детективе «Улицы разбитых фонарей. Менты 5».    Четверка сыщиков разматывает клубок самых запутанных и жестоких преступлений. Они - непревзойденные профессионалы, лучшие менты в городе. Даже на самых опасных заданиях этот квартет никогда не теряет чувства юмора. Именно оно помогает им находить самые невероятные выходы из любых ситуаций. Они охраняют закон и выходят победителями.   Серии с 1 по 26.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":9961,"rate":7.476,"rate_count":1725,"kpOrder":5086,"name":"Меня зовут Никто","secondName":"Il mio nome è Nessuno","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","комедия"],"age":null,"description":"Джек Борегар, старый и опытный стрелок с большой славой, хочет уехать в Европу и найти там покой. В это же время молодой стрелок, зовущий себя Никто и практически боготворящий Борегара, выступает против его поездки. Желая обеспечить своему кумиру вечную славу бойца и стрелка, он подстраивает выход на Борегара Дикой банды, состоящей из 150 человек.","imdbId":"tt0070215","duration":"1:56","slogan":"after you SADDLE BLAZES ...what next?","MPAA":"PG"},{"id":583908,"rate":7.476,"rate_count":1334,"kpOrder":5087,"name":"Ай Вейвей: Никогда не извиняйся","secondName":"Ai Weiwei: Never Sorry","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Ай Вэйвэй — самый известный китайский современный художник, «пекинский Энди Уорхол» и хулиган, создавший себе имя и репутацию не только выставками в Tate Modern, но и открытым противодействием китайским властям. Действующий в условиях строгой цензуры и бесчеловечного законодательства, Ай продолжает творить и сплачивать людей с помощью своего искусства и социальных сетей. В ответ на это китайские власти закрыли его блог, избили, снесли бульдозером его недавно построенную студию и тайно заключили художника под стражу.\n\rТри года режиссёр фильма Элисон Клэймен всюду следовала за Ай Вэйвэем, выучила мандаринский диалект и в результате создала местами смешной, местами страшный, но неизменно захватывающий портрет художника и бунтаря, который последовательно испытывает терпение властей и тратит на разъяснение своей позиции посредством твиттера и бесчисленных интервью едва ли не больше времени, чем, собственно, на искусство. «Ай Вэйвэй: Никогда не извиняйся» — это инсайдерская история диссидента цифровой эпохи, служащего источником вдохновения для зрителей всего мира и стирающего границы между искусством и политикой.","imdbId":"tt1845773","duration":"1:31","slogan":"Can an artist change China?","MPAA":"R"},{"id":882290,"rate":7.475,"rate_count":32967,"kpOrder":5088,"name":"Кубо. Легенда о самурае","secondName":"Kubo and the Two Strings","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Кубо - наследник великого рода, но когда возвратились духи прошлого, жаждущие мести, на его защиту отважилась встать лишь странная парочка хранителей. И теперь для Кубо единственный шанс на спасение – найти магические доспехи отца, легендарного самурая.","imdbId":"tt4302938","duration":"1:41","slogan":"The quest begins","MPAA":"PG"},{"id":102260,"rate":7.475,"rate_count":11728,"kpOrder":5089,"name":"42","secondName":"42","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":12,"description":"Фильм посвящен тому, как Брэнч Рики и Джеки Робинсон уничтожили сегрегацию в бейсболе в 1947 году.","imdbId":"tt0453562","duration":"2:08","slogan":"Реальная история легенды спорта","MPAA":"PG-13"},{"id":24976,"rate":7.475,"rate_count":9709,"kpOrder":5090,"name":"Ночной портье","secondName":"Il portiere di notte","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":18,"description":"1957 год. В венском отеле случайно встречаются бывший нацист и бывшая заключенная концлагеря. Пробудившиеся воспоминания как палача, так и жертвы разжигают между ними странное, противоестественное влечение, которое психоаналитик назвал бы садомазохизмом.","imdbId":"","duration":"1:57","slogan":"The Most Controversial Picture of Our Time!","MPAA":"R"},{"id":630465,"rate":7.475,"rate_count":9537,"kpOrder":5091,"name":"По ту сторону океана","secondName":"Da yu hai tang","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама","мультфильм","фэнтези"],"age":16,"description":"В сердце океана сокрыт волшебный мир - обитель существ, управляющих течениями и сменой времён года. У них есть традиция: как только обитатель того мира достигает 16-летия, он должен на 7 дней отправиться в мир людей. Девушка Юна принимает облик красного дельфина и плывет посмотреть на человечество, но попадает в рыболовные сети. Ценой собственной жизни её спасает местный парень, и тогда Юна, чувствуя вину и ответственность, обращает его душу в маленькую рыбку и берет её с собой в волшебный мир.","imdbId":"tt1920885","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":470394,"rate":7.475,"rate_count":8584,"kpOrder":5092,"name":"Жадный богач","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о наказанной жадности.","imdbId":"tt5874108","duration":"0:05","slogan":null,"MPAA":null},{"id":20888,"rate":7.475,"rate_count":2705,"kpOrder":5093,"name":"Мой отец – мой герой","secondName":"Mon père, ce héros.","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Многие согласны в том, что мальчиков воспитывать легче: дал понюхать пробку и подышать сигаретным дымом - и он уже чувствует себя взрослее всех взрослых и уж тем более - сверстников. Девочки предпочитают более серьезные игры. В этом убедился Андре, приехавший со своей юной дочкой отдыхать на сказочную Маврикию. \r\n\r\nЭкзотическим вскоре оказался не только отдых: чтобы произвести впечатление на понравившегося ей мальчика, милое дитя Вероника представила ему своего отца как... любовника и секретного агента. Новоиспеченный Джеймс Бонд и растлитель малолетних, Андре долго не мог понять, почему же он каждый раз попадает в столь глупые и забавные ситуации. Но рано или поздно обман должен был раскрыться.","imdbId":"tt0102465","duration":"1:45","slogan":null,"MPAA":null},{"id":43149,"rate":7.475,"rate_count":508,"kpOrder":5094,"name":"Последний побег","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герой фильма - ветеран войны, работающий в школе для трудных подростков. За его учеником не приехали родители. Учитель берется отвезти парня домой. Но упрямый пацан, затаив на родителей обиду, сбегает от него, и воспитателю ничего не остается, как отправиться на поиски беглеца.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":461904,"rate":7.474,"rate_count":60187,"kpOrder":5095,"name":"Бурлеск","secondName":"Burlesque","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Али - молодая амбициозная девушка из маленького городка с чудесным голосом, совсем недавно потеряла своих родителей. Теперь никому не нужная, она отправляется в большой город Лос-Анджелес, где устраивается на работу у Тесс, хозяйки ночного клуба «Бурлеск». За короткое время она находит друзей, поклонников и любовь всей своей жизни. Но может ли сказка длиться вечно? Ведь немало людей завидует этой прекрасной танцовщице...","imdbId":"tt1126591","duration":"1:59","slogan":"It takes a Legend to make a Star","MPAA":"PG-13"},{"id":41047,"rate":7.474,"rate_count":34476,"kpOrder":5096,"name":"Ширли-мырли","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Невероятная история о братьях-близнецах, никогда прежде не слыхавших друг о друге. Один из них, в младенчестве подброшенный в табор, стал цыганским бароном; другой рос в детском доме - и теперь он еврей - музыкант с мировым именем; третьего воспитывала родная тетя, и домашнее воспитание принесло свои плоды: он стал авторитетнейшим в СНГ вором и аферистом. Именно он, благодаря своим талантам, обводит вокруг пальца главу мафии и похищает фантастический алмаз «Спаситель России». Стоимость найденного в Сибири драгоценного камня такова, что вся страна сможет 3 года отдыхать на Канарских островах.","imdbId":"tt0114429","duration":"2:23","slogan":null,"MPAA":null},{"id":7147,"rate":7.474,"rate_count":19662,"kpOrder":5097,"name":"Последнее танго в Париже","secondName":"Ultimo tango a Parigi","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Действие происходит в Париже конца шестидесятых. Сорокапятилетний американец потрясен недавней смертью жены, он считает себя виновным и находится в состоянии глубокой депрессии.\n\rОтчаянно цепляясь за жизнь, он знакомится с юной парижанкой, странной и эксцентричной девушкой, намного его моложе. Их связь переходит в страсть, доходящую почти до умопомрачения, страсть, пределы которой даже трудно представить...","imdbId":"tt0070849","duration":"2:09","slogan":"You will never see the most highly acclaimed film of our time on television. This may be your last chance to see it in a theater. (1975)","MPAA":"NC-17"},{"id":259467,"rate":7.474,"rate_count":2054,"kpOrder":5098,"name":"Приключения запятой и точки","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Получив двойку, ученик пытается подделать исправления учителя, но этому мешают знаки препинания, возмутившиеся нечестной игрой.","imdbId":"tt5520976","duration":"0:20","slogan":null,"MPAA":null},{"id":471119,"rate":7.474,"rate_count":1449,"kpOrder":5099,"name":"Заложница: Любовная история","secondName":"Hostage: A Love Story","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","короткометражка"],"age":18,"description":"Короткометражный фильм про то, как Закари Куинто грабит магазин и берёт заложницу...","imdbId":"tt1498783","duration":"0:05","slogan":null,"MPAA":"R"},{"id":2521,"rate":7.473,"rate_count":10265,"kpOrder":5100,"name":"Дорога на Арлингтон","secondName":"Arlington Road","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Интеллигентный профессор Майкл Фарадей, в одиночку воспитывающий своего сына после трагической гибели жены во время рейда ФБР, и не представляет, какой крутой поворот вскоре совершит его судьба. Знакомство с милой соседской семьей помогает Майклу оправиться от потрясения и вернуться к нормальной жизни.\n\rОднако чем дольше Майкл общается с новыми друзьями, тем больше необъяснимых сомнений и тревог появляется в его душе. Поймав несколько раз соседа на мелкой лжи, Майкл решает выяснить все об этом человеке. И его открытия оказываются гораздо страшнее, чем он мог себе вообразить.","imdbId":"","duration":"1:57","slogan":"Смерть живет по соседству","MPAA":"R"},{"id":487513,"rate":7.473,"rate_count":4904,"kpOrder":5101,"name":"Черепашки навсегда","secondName":"Turtles Forever","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Черепашки сериала встречаются со своими двойниками из мультсериала 1980-х годов, чтобы вместе одержать победу над двумя Шреддерами.","imdbId":"","duration":"1:10","slogan":"Sometimes four ninjas just aren't enough!","MPAA":"G"},{"id":4218,"rate":7.473,"rate_count":2954,"kpOrder":5102,"name":"Пять легких пьес","secondName":"Five Easy Pieces","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Нефтяник Роберт Дюпи живет в одном из городков Техаса. Его спутница жизни работает официанткой в местной забегаловке. Никто не знает, что когда-то Роберт был талантливым пианистом, но поставил крест на карьере музыканта, бросил родственников и уехал в Техас. Но однажды ему приходит сообщение, что его отец при смерти.","imdbId":"tt0065724","duration":"1:38","slogan":"He Rode The Fast Lane On The Road To Nowhere.","MPAA":"R"},{"id":589799,"rate":7.473,"rate_count":1911,"kpOrder":5103,"name":"Медведь","secondName":"Bear","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","короткометражка"],"age":16,"description":"Джек желает только добра, но иногда благие намерения оборачиваются ужасными последствиями.","imdbId":"tt1904845","duration":"0:11","slogan":"Jack has a new girlfriend, but hasn't quite learnt his lesson...","MPAA":null},{"id":485332,"rate":7.473,"rate_count":1754,"kpOrder":5104,"name":"Потец","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Отец пытается иносказательно объяснить детям значение слова «потец». Но сыновья требуют прямого ответа. Только в конце фильма становится ясно, что потец - это предсмертный пот.","imdbId":"tt5897826","duration":"0:17","slogan":null,"MPAA":null},{"id":394746,"rate":7.473,"rate_count":681,"kpOrder":5105,"name":"Пешком-пешком","secondName":"Aruitemo aruitemo","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Есть такой добрый грустный праздник - навещать стариков. Здесь соберутся все разбежавшиеся по разным домам и посетят тех, кто уже не придёт. Здесь покажут себя и посмотрят на других. Здесь можно похвастать успехами и посочувствовать утратам. О чём-то вдохновенно наврать так, что это станет правдой. О чём-то стыдливо промолчать, чтобы простить и позабыть навсегда. Узнать о своей семье много интересного, иногда не желая того. А когда ласковой магией семейного очага наполнится старый дом, могут явиться совсем уж необычные гости.","imdbId":"tt1087578","duration":"1:55","slogan":null,"MPAA":null},{"id":313472,"rate":7.473,"rate_count":612,"kpOrder":5106,"name":"Мутная вода","secondName":"DeUsynlige","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["драма","музыка"],"age":null,"description":"Молодой парень по имени Ян Томас вместе с приятелем похищают детскую коляску, оставленную у кафе. В коляске оказывается маленький мальчик, который в результате несчастного случая погибает.\n\rОтсидев срок за убийство, Ян Томас выходит на свободу. Он пытается начать новую жизнь и устраивается работать органистом в церкви. Но спрятаться от своего прошлого, оказывается, не так легко...","imdbId":"tt0948544","duration":"1:55","slogan":null,"MPAA":null},{"id":805,"rate":7.472,"rate_count":58379,"kpOrder":5107,"name":"Багровые реки","secondName":"Les rivières pourpres","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"В престижном колледже в Альпах совершено зверское убийство, которое расследует опытный комиссар полиции Пьер Ньеманс. Тем временем в другом местечке происходит еще одно, весьма странное преступление - кто-то раскапывает и оскверняет могилу 10-летней девочки.\n\rЭто дело ведет молодой детектив Макс Керкерьян. Кажется, между данными событиями нет связи. Но она существует! И когда оба полицейских обнаруживают ее, доселе виденные ими заурядные злодеяния постепенно меркнут по сравнению с тем сердцем тьмы, куда приведут их поиски правды. Смертельно опасной правды...","imdbId":"tt0228786","duration":"1:46","slogan":"Evil rises to new heights","MPAA":"R"},{"id":79824,"rate":7.472,"rate_count":14365,"kpOrder":5108,"name":"Зита и Гита","secondName":"Seeta Aur Geeta","type":"FILM","year":1972,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"На экране старая как мир история о двух сестрах-близнецах, разлученных в раннем детстве. Гита, похищенная цыганами, стала бродячей танцовщицей. Зита, воспитанная богатым дядюшкой, - богатой наследницей. Но потом, пройдя через массу забавных приключений и недоразумений, они встретились, чтобы к финалу каждая обрела долгожданное счастье и любовь.","imdbId":"tt0078222","duration":"2:42","slogan":null,"MPAA":null},{"id":730,"rate":7.472,"rate_count":4087,"kpOrder":5109,"name":"Принцесса и воин","secondName":"Der Krieger und die Kaiserin","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Сисси - принцесса - работает медсестрой в психиатрической лечебнице. Бодо - воин - бывший военный, подрабатывающий где придется. Их свел случай, он украл что-то из супермаркета и, убегая от охранников, уцепился за проезжающий грузовик. Водитель отвлекся и сбил Сисси.\n\rОна лежала под грузовиком и задыхалась не в силах пошевелиться. Он появился из толпы зевак, чтобы снова вдохнуть ей жизнь и исчез так же внезапно. Сисси поняла, их встреча не случайна, и теперь она ищет своего спасителя, чтобы разобраться, какова же его роль в ее судьбе.","imdbId":"tt0203632","duration":"2:15","slogan":"Irgendwo da draußen wartet die Liebe","MPAA":"R"},{"id":958622,"rate":7.472,"rate_count":892,"kpOrder":5110,"name":"Зловещая долина","secondName":"Uncanny Valley","type":"FILM","year":2015,"yearEnd":0,"countries":["Аргентина"],"genres":["короткометражка","фантастика"],"age":null,"description":"В недалеком и мрачном будущем все известные науке наркотики заменит новый – виртуальная стрелялка, для которой уже не понадобятся посредники-приставки, всё будет транслироваться непосредственно в мозг. Трип по виртуальным реальностям – отменное приключение. Но оно становится отвратительным кошмаром, когда игра приобретает чрезмерное сходство с настоящими военными действиями...","imdbId":"tt5269194","duration":"0:09","slogan":null,"MPAA":null},{"id":195408,"rate":7.471,"rate_count":92426,"kpOrder":5111,"name":"Сокровище нации: Книга Тайн","secondName":"National Treasure: Book of Secrets","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":12,"description":"Охотник за сокровищами Бен Гейтс, вооружившись поддержкой любимой женщины, верного друга Райли, а также своих родителей, отправляется на поиски затерянного золотого города. Только пройдя сквозь череду невероятных и увлекательных приключений, Бену удастся очистить имя своего предка от обвинений в убийстве Авраама Линкольна. Но не все так просто – параллельные поиски города ведет и некий Митч Уилкинсон, готовый на все ради достижения цели.","imdbId":"tt0465234","duration":"2:04","slogan":null,"MPAA":"PG"},{"id":669880,"rate":7.471,"rate_count":29332,"kpOrder":5112,"name":"Книга жизни","secondName":"The Book of Life","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"В мультфильме описывается романтическая история любви на фоне празднования Дня мертвых в Мексике.","imdbId":"tt2262227","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":663064,"rate":7.471,"rate_count":633,"kpOrder":5113,"name":"Имя нам легион: История хактивизма","secondName":"We Are Legion: The Story of the Hacktivists","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный"],"age":null,"description":"Документальное исследование группы Anonymous – свободного объединения активистов-радикалов. Эти люди вывели гражданское неповиновение на цифровой уровень.\n\rСоздатели картины детально разбирают эволюцию группы от ранних хакерских групп Cult of the Dead Cow, Electronic Disturbance Theater и имиджборда 4Chan до полномасштабного движения планетарного охвата, а также изучают их текущую деятельность, беседуя с непосредственными участниками группы.","imdbId":"tt2177843","duration":"1:33","slogan":null,"MPAA":null},{"id":61249,"rate":7.47,"rate_count":193486,"kpOrder":5114,"name":"Тачки","secondName":"Cars","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Неукротимый в своем желании всегда и во всем побеждать гоночный автомобиль «Молния» Маккуин вдруг обнаруживает, что сбился с пути и застрял в маленьком захолустном городке Радиатор-Спрингс, что находится где-то на трассе 66 в Калифорнии.\n\rУчаствуя в гонках на Кубок Поршня, где ему противостояли два очень опытных соперника, Маккуин совершенно не ожидал, что отныне ему придется общаться с персонажами совсем иного рода. Это, например, Салли — шикарный Порше 2002-го года выпуска, Док Хадсон — легковушка модели «Хадсон Хорнет», 1951-го года выпуска или Метр — ржавый грузовичок-эвакуатор. И все они помогают Маккуину понять, что в мире существуют некоторые более важные вещи, чем слава, призы и спонсоры…","imdbId":"","duration":"1:52","slogan":"The All-New 2006","MPAA":"G"},{"id":963346,"rate":7.47,"rate_count":73468,"kpOrder":5115,"name":"Нелюбовь","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Московская семья переживает мучительный развод. Женя и Борис – ещё супруги, но каждый из них уже фактически начал новую главу жизни, и потому им не терпится покончить с формальностями и развестись. В череде конфликтов и бесконечных взаимных претензий Женя и Борис пренебрегают своим единственным ребенком, 12-летним Алёшей, который чувствует абсолютную ненужность обоим родителям. После очередной ссоры Алёша исчезает.","imdbId":"tt6304162","duration":"2:07","slogan":"A Missing Child. A Marriage Destroyed. A Country in Crisis","MPAA":"R"},{"id":5573,"rate":7.47,"rate_count":7612,"kpOrder":5116,"name":"Уайльд","secondName":"Wilde","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Германия","Япония"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Остроумие и яркий талант Оскара Уайлда стали широко известны после публикации его романа «Портрет Дориана Грея». Уайлд, вполне довольный жизнью, наслаждался плодами успеха, пока одно событие не стало для него переломным.\n\rОднажды он был представлен красивому и молодому лорду Альфреду Дугласу по прозвищу Бози, чья дерзость и ум очаровали Оскара. Это знакомство переросло в страстную зависимость, которая полностью поглотила и, в конечном счете, разрушила его жизнь.","imdbId":"tt0120514","duration":"1:58","slogan":"We are all in the gutter, but some of us are looking at the stars","MPAA":"R"},{"id":1274284,"rate":7.47,"rate_count":3383,"kpOrder":5117,"name":"Илон Маск: Настоящий железный человек","secondName":"Elon Musk: The Real Life Iron Man","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":12,"description":"История жизни и достижений одного из самых ярких людей нынешнего столетия – изобретателя, предпринимателя, филантропа и безудержного мечтателя. Родившийся в Южной Африке в семье простого инженера и фотомодели, Илон Маск за свои 48 лет успел основать около десятка успешных инновационных компаний, с нуля заработать на своих идеях несколько десятков миллиардов долларов, трижды жениться, стать отцом пятерых детей… И он не сомневается, что его SpaceX совершит пилотируемый полет на Марс не позднее 2025 года.","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":46221,"rate":7.47,"rate_count":2136,"kpOrder":5118,"name":"Брэк!","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Фильм направлен против жестокости профессионального бокса. В музыкально-пародийной форме в нем высмеиваются недостойные приемы и средства, применяемые ради достижения победы.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":81667,"rate":7.47,"rate_count":2037,"kpOrder":5119,"name":"Двенадцатилетние","secondName":"Twelve and Holding","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда у 12-летнего Джейкоба Карджеса погибает брат-близнец, Джейкоб и его лучшие друзья, Мэйли и Леонард, лелеют мстительные планы, как отомстить своим сверстникам, виновным в гибели Руди...","imdbId":"tt0417385","duration":"1:34","slogan":"When one of four inseperable friends is mistakenly murdered the film explores how grief, love and self-esteem play major roles in the construction of adolescence","MPAA":"R"},{"id":840817,"rate":7.469,"rate_count":251421,"kpOrder":5120,"name":"Движение вверх","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":6,"description":"Есть победы, которые меняют ход истории. Победы духа, победы страны, победы всего мира. Таким триумфом стали легендарные «три секунды» - выигрыш сборной СССР по баскетболу на роковой мюнхенской Олимпиаде 1972 г. Впервые за 36 лет была повержена «непобедимая» команда США. Никто даже помыслить не мог о том, что это возможно – обыграть великолепных непогрешимых американцев на Олимпийских играх! Никто, кроме советских баскетболистов (русских и грузин, украинцев и казахов, белорусов и литовцев).\n\rКогда проигрыш означал поражение страны, когда нужно было выходить и бороться в раскаленной обстановке из-за произошедшего теракта, великий тренер сборной СССР был готов на все, лишь бы помочь своим подопечным разбить американский миф о непотопляемой команде мечты. Ведь он знал, что создал самую сильную сборную на планете, и в начале заставил поверить в это своих игроков, а затем весь мир.","imdbId":"tt5987402","duration":"2:13","slogan":null,"MPAA":null},{"id":621,"rate":7.469,"rate_count":115429,"kpOrder":5121,"name":"Дневник Бриджит Джонс","secondName":"Bridget Jones's Diary","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бриджет Джонс заводит дневник, чтобы описывать свои достижения и победы: как она будет избавляться от лишних килограммов и вредных привычек, а также налаживать личную жизнь. Родители хотят сосватать её за сына соседей, скромника Марка, а Бриджет без ума от своего неотразимого начальника Дэниэла. Неожиданно выбор оказывается совсем не простым.","imdbId":"tt0243155","duration":"1:37","slogan":"Образ жизни Бриджет Джонс опасен для Вашего здоровья","MPAA":"R"},{"id":102610,"rate":7.469,"rate_count":7411,"kpOrder":5122,"name":"Рабство","secondName":"Trade","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Мексика","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Похищенная в секс-рабство сестра, противостояние группе международных преступников-сутенеров, в такой ситуации оказывается герой фильма - Хорхе. Юноша решает бросить вызов обстоятельствам, но он оказывается не одинок в своем горе, на помощь ему приходит полицейский Рэй, у которого подобным же образом украли молодую дочь. Вместе они пытаются противостоять преступному бизнесу и вызволить девушек из страшного и порочного плена.","imdbId":"tt0399095","duration":"2:00","slogan":"You'll pay for this.","MPAA":"R"},{"id":426290,"rate":7.469,"rate_count":1702,"kpOrder":5123,"name":"И через тысячу лет","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Однажды в парке к молодому человеку подходит старик и в разговоре сообщает, что его девушка умрёт через два дня...","imdbId":"tt6241942","duration":"0:14","slogan":null,"MPAA":null},{"id":573707,"rate":7.469,"rate_count":1513,"kpOrder":5124,"name":"Дело об убийстве в Итхэвоне","secondName":"Itaewon salinsageon","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В уборной одного из ресторанов быстрого питания в Итхэвоне был найден мёртвым студент колледжа. Главными подозреваемыми становятся двое молодых людей корейско-американского происхождения Пирсон и Алекс, которые были в уборной после убитого. И теперь суд должен установить, кто же совершил преступление.","imdbId":"tt2323565","duration":"1:39","slogan":null,"MPAA":null},{"id":627917,"rate":7.469,"rate_count":950,"kpOrder":5125,"name":"Сейчас или никогда","secondName":"Any Day Now","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Основанная на реальных событиях, произошедших в конце 1970-х гг., эта история повествует о гей-паре, принимающей на воспитание мальчика с Синдромом Дауна, от которого отказывается непутевая мать-наркоманка. И пока подросток впервые в своей жизни открывает для себя крепкие узы настоящей семьи, которой у него никогда не было, недовольные таким положением дел консервативные власти предпринимают решительный шаг, чтобы вырвать его из этого стабильного и спокойного окружения, которое он когда-либо знал. Теперь эта гомосексуальная пара должна начать бороться за право усыновить этого необыкновенного, с особыми потребностями ребенка, вступая в неравное и незабываемое сражение против системы, созданной против них.","imdbId":"","duration":"1:37","slogan":"They made him a promise. He made them a family.","MPAA":"R"},{"id":229101,"rate":7.469,"rate_count":734,"kpOrder":5126,"name":"Коломбо: Синица в руках","secondName":"Columbo: A Bird in the Hand ...","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Азартный игрок Гарольд планирует убийство своего дяди, владельца футбольной команды. Он подкладывает взрывчатку под автомобиль, но неожиданно дядю сбивает машина. Садовник собирается отогнать автомобиль и взрывается. За расследование берется Коломбо.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":70769,"rate":7.469,"rate_count":666,"kpOrder":5127,"name":"Женские грезы","secondName":"Kvinnodröm","type":"FILM","year":1955,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Один день из жизни двух совершенно непохожих женщин. Одна из них, еще совсем ребенок, слишком легкомысленна и падка до материальных ценностей, что сводит ее со стариком, страдающим от нереализованной отеческой любви. Другая – наоборот – столь поглощена своим чувством к женатому мужчине, что готова бросить ради него все. Однако обе в конце концов понимают кое-что важное для себя: первая начинает ценить любовь своего молодого человека, вторая же осознает, что есть много других вещей, которые могут дать импульс к жизни.","imdbId":"tt0048272","duration":"1:27","slogan":null,"MPAA":null},{"id":411924,"rate":7.468,"rate_count":290380,"kpOrder":5128,"name":"Железный человек 2","secondName":"Iron Man 2","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Прошло полгода с тех пор, как мир узнал, что миллиардер-изобретатель Тони Старк является обладателем уникальной кибер-брони  Железного человека. Общественность требует, чтобы Старк передал технологию брони правительству США, но Тони не хочет разглашать её секреты, потому что боится, что она попадёт не в те руки. \n\rМежду тем Иван Ванко — сын русского учёного, когда-то работавшего на фирму Старка, но потом уволенного и лишенного всего, намерен отомстить Тони за беды своей семьи. Для чего сооружает своё высокотехнологичное оружие.","imdbId":"","duration":"1:59","slogan":"It's not the armor that makes the hero, but the man inside.","MPAA":"PG-13"},{"id":925389,"rate":7.468,"rate_count":60247,"kpOrder":5129,"name":"Арахисовый сокол","secondName":"The Peanut Butter Falcon","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Большое путешествие начинается с шага, а легендарное — с полета. Вылетев в окно, герой очутился в мире, где чего-то не хватало. Его новому другу — крупной суммы денег. Паре головорезов — головы друга. Молодой медсестре — любви. А ему — путешествий на плоту, погонь, пылающих костров и немного арахисовой пасты.","imdbId":"tt4364194","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":1044976,"rate":7.468,"rate_count":43411,"kpOrder":5130,"name":"Эверест","secondName":"Abominable","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Неизвестный науке мохнатый зверь сбегает из лаборатории, оказывается посреди шумного мегаполиса и в панике прячется на крыше одного из домов. Вскоре там его обнаруживает школьница Лу и, поняв, что находка хоть и дикая, но вполне симпатичная и, скорее всего, волшебная, решает во чтобы то ни стало помочь животному спастись от злых учёных и вернуться домой в горы. За девушкой случайно увязываются два соседских паренька, и вот уже весёлая компания держит путь к самой высокой горной вершине - Эвересту.","imdbId":"tt6324278","duration":"1:37","slogan":"Поверь в волшебство","MPAA":"PG"},{"id":4561,"rate":7.468,"rate_count":28336,"kpOrder":5131,"name":"Джерри Магуайер","secondName":"Jerry Maguire","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Уволенный за критику начальства, спортивный агент Джерри Магуайер решает создать свою фирму. Лишь два человека верят в него - влюбленная в Магуайера Дороти и Род Тидвелл - талантливый спортсмен, но нахальный и крайне злобный тип.\n\rНо обстоятельства не останавливают Джерри - он уверен в себе и твердо знает, чего хочет. И все могло бы быть как нельзя лучше, если бы не его бывшие коллеги. Для них все методы хороши - особенно если нужно доказать правдолюбцу, кто правит бал. И Джерри Магуайер знает - если он проиграет, то встать на ноги ему не удастся никогда.","imdbId":"tt0116695","duration":"2:19","slogan":"Everybody loved him...  Everybody disappeared.","MPAA":"R"},{"id":260062,"rate":7.468,"rate_count":2685,"kpOrder":5132,"name":"Лиса и Заяц","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":12,"description":"Мультипликационный фильм по русской народной сказке в пересказе Владимира Даля.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":7295,"rate":7.468,"rate_count":2332,"kpOrder":5133,"name":"Трюкач","secondName":"The Stunt Man","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Скрываясь от полиции, Кеймерон попадает на съемочную площадку фильма о Первой мировой войне. Жестокому режиссеру Кроссу нужен человек, который заменил бы погибшего каскадера. Кеймерон получает укрытие, но он должен заменить каскадера.\n\rПрошедший ужасы вьетнамской войны, Кеймерон в роли американского летчика демонстрирует фантастическое мужество.","imdbId":"tt0081568","duration":"2:11","slogan":"'If God could do the things that we can do, he'd be a happy man . . .'","MPAA":"R"},{"id":675498,"rate":7.467,"rate_count":65914,"kpOrder":5134,"name":"Майор","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Разбуженный ранним звонком майор полиции Сергей Соболев мчится в роддом к лежащей на сохранении жене. На скользкой зимней дороге он насмерть сбивает семилетнего мальчика на глазах у несчастной матери. Майор понимает, что виноват, но велик соблазн оправдаться, используя служебное положение и связи. Сам того не желая, он запускает целую череду смертей. Чтобы ее остановить, Соболеву придется пойти против воспитавшей его системы.","imdbId":"tt2594950","duration":"1:39","slogan":"Майор - просто человек","MPAA":null},{"id":88123,"rate":7.467,"rate_count":8737,"kpOrder":5135,"name":"Битва у Красной скалы","secondName":"Chibi","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай","Япония"],"genres":["боевик","драма","приключения"],"age":16,"description":"Древний Китай, 208 год нашей эры. Хитроумный премьер-министр, а фактически правитель империи, Цао Цао убеждает нерешительного императора начать войну с двумя независимыми царствами под предлогом объединения Китая. Миллионная армия легко разбивает немногочисленные отряды царства Шу и запирает остатки войска в цитадели у Красной Скалы, не оставив им другого выбора, как обратиться за подмогой к правителю царства Восточный У, послав туда военного советника Лян Чжугэ. Ему удается убедить правителя царства послать на помощь осажденным армию, возглавляемую вице-правителем Чжоу Юем. И теперь неясно, сможет ли грубая сила одолеть мужество и хитрость.","imdbId":"tt0425637","duration":"2:26","slogan":"Древний Китай. Миллионная армия. Знаменитая битва","MPAA":"R"},{"id":882273,"rate":7.467,"rate_count":5510,"kpOrder":5136,"name":"Сердце хочет кричать","secondName":"Kokoro ga Sakebitagatterunda","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Девушка потеряла возможность говорить. В детстве по её вине распалась семья, а позже откуда ни возьмись появился дух в виде яйца и, чтобы она больше никого не ранила, «запечатал» её речь.","imdbId":"tt4489416","duration":"1:59","slogan":"Beautiful word, beautiful world","MPAA":null},{"id":32740,"rate":7.467,"rate_count":1852,"kpOrder":5138,"name":"Обход","secondName":"Walkabout","type":"FILM","year":1971,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","приключения"],"age":12,"description":"Сестру и брата бросает в безлюдном месте их отец: мужчина неожиданно сходит с ума и совершает самоубийство. Имея при себе только транзистор, дети блуждают по пустыне. В один прекрасный день их находит молодой абориген Галпилил.","imdbId":"tt0067959","duration":"1:40","slogan":"A boy and girl face the challenge of the world's last frontier. Dangers they had never known before... A people they had never seen before...","MPAA":"G"},{"id":36606,"rate":7.467,"rate_count":567,"kpOrder":5139,"name":"Три брата","secondName":"Trimurti","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":0,"description":"Сатьядеви, офицер полиции и мать двух сыновей Шакти и Ананда, попавшая в тюрьму на длительный срок по ложному обвинению в убийстве, рожает здесь третьего сына, Роми. Не желая, находясь за решеткой, вмешиваться в жизнь своих сыновей, она переправляет новорожденного двум старшим братьям с наказом вырастить его в духе их семьи.\n\r При этом она просит брата сказать сыновьям, что она погибла. Взяв на себя заботу по воспитанию Роми, братья, имея разные взгляды на жизнь, ссорятся, и Ананд уходит из дому. Много лет спустя судьба вновь сводит их вместе. К этому времени выходит из тюрьмы и мать…","imdbId":"tt0114726","duration":"3:07","slogan":null,"MPAA":null},{"id":40983,"rate":7.467,"rate_count":509,"kpOrder":5140,"name":"Афинские вечера","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В новогоднюю ночь 2000 года в одной интеллигентной семье бушует фантастический скандал. Пожилая аристократка Анна Павловна Ростопчина пугает зятя и дочь байками о своей богемной юности, «развращает» внучку описаниями «оргиазмов» и «соблазняет» ее жениха образцами декадентской любви втроем... одним словом, сводит с ума все святое семейство!","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":462762,"rate":7.466,"rate_count":291305,"kpOrder":5141,"name":"Железный человек 3","secondName":"Iron Man Three","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Когда мир Старка рушится на его глазах по вине неизвестных противников, Тони жаждет найти виновных и свести с ними счеты. Оказавшись в безвыходной ситуации, Старк может рассчитывать только на себя и свою изобретательность, чтобы защитить тех, кто ему дорог. Это становится настоящим испытанием для героя, которому придется не только сражаться с коварным врагом, но и разобраться в себе, чтобы найти ответ на вопрос, который давно его тревожит: что важнее - человек или костюм?","imdbId":"","duration":"2:05","slogan":"Герой будет сражен","MPAA":"PG-13"},{"id":468466,"rate":7.466,"rate_count":221409,"kpOrder":5142,"name":"Гравитация","secondName":"Gravity","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Доктор Райан Стоун, блестящий специалист в области медицинского инжиниринга, отправляется в свою первую космическую миссию под командованием ветерана астронавтики Мэтта Ковальски, для которого этот полет - последний перед отставкой. Но во время, казалось бы, рутинной работы за бортом случается катастрофа. \n\rШаттл уничтожен, а Стоун и Ковальски остаются совершенно одни; они находятся в связке друг с другом, и все, что они могут, - это двигаться по орбите в абсолютно черном пространстве без всякой связи с Землей и какой-либо надежды на спасение.","imdbId":"","duration":"1:30","slogan":"Не отпускай","MPAA":"PG-13"},{"id":1065,"rate":7.466,"rate_count":32709,"kpOrder":5143,"name":"Прирожденные убийцы","secondName":"Natural Born Killers","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Пара молодых влюблённых, Меллори и Микки, словно подражая легендарным Бонни и Клайду, колесит по Америке и убивает всех, кто попадается на пути. В конце концов парочку хватают и сажают в тюрьму. Однако череда нелепых и трагических совпадений снова позволяет прирождённым убийцам убивать дальше.","imdbId":"","duration":"1:59","slogan":"A bold new film that takes a look at a country seduced by fame, obsessed by crime and consumed by the media","MPAA":"R"},{"id":195200,"rate":7.466,"rate_count":26832,"kpOrder":5144,"name":"Роковая красотка","secondName":"Hors de prix","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Авантюристка Ирен принимает скромного служащего отеля Жана за миллиардера. Обнаружив свою ошибку, она тут же покидает его, однако влюбленный Жан бросается следом.\n\rЕго сбережения быстро заканчиваются, и от отчаяния Жан принимает предложение стать сопровождающим немолодой, но чрезвычайно обеспеченной дамы. Новый статус сближает его с Ирен, которая, в конце концов, смиряется с присутствием Жана. Она помогает Жану советом, и, сама того не осознавая, начинает все больше и больше привязываться к нему.","imdbId":"tt0482088","duration":"1:46","slogan":"Никогда не знаешь, с кем проснешься утром","MPAA":"PG-13"}]