[{"id":36324,"rate":7.524,"rate_count":1199,"kpOrder":4827,"name":"Отчаяние","secondName":"Despair","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","история"],"age":16,"description":"Герман, русский эмигрант, владеет в Берлине начала тридцатых годов небольшой шоколадной фабрикой. Он женат на Лидии, чуть глуповатой толстушке, а та поддерживает отношения со своим кузеном Ардалионом, вечно пьяным художником, у которого никогда не бывает денег. Герману кажется, что за ним наблюдает двойник, который преследует его на каждом шагу, особенно когда он занимается любовью со своей женой...","imdbId":"tt0077421","duration":"1:59","slogan":"A «hysterical» comedy","MPAA":null},{"id":982784,"rate":5.695,"rate_count":933,"kpOrder":4827,"name":"Заложница: Начало","secondName":"Taken","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Это история молодого Брайана Миллса, бывшего «зеленого берета», пережившего трагедию, которая полностью изменила его. Справляясь с последствиями травмы, Миллс становится оперативником ЦРУ, и новая работа пробуждает в нем особенные и невероятно опасные таланты.","imdbId":"tt5052460","duration":"0:41","slogan":"Every hero has a beginning.","MPAA":null},{"id":102830,"rate":7.524,"rate_count":1165,"kpOrder":4828,"name":"Молодая Екатерина","secondName":"Young Catherine","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["биография","драма","история"],"age":12,"description":"Действие картины начинается в 1744 году в маленьком германском княжестве, где мы знакомимся с будущей царицей Российской империи. Середина XVIII столетия. Роскошь и величие северной столицы, интриги, любовь и унижение - все это еще впереди. Через все это проходит юная прусская принцесса София, которую потомки будут называть Великой Екатериной...","imdbId":"","duration":"3:07","slogan":null,"MPAA":null},{"id":401680,"rate":5.693,"rate_count":1350,"kpOrder":4828,"name":"Полицейская академия","secondName":"Police Academy: The Series","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Знаменитая полицейская академия открывает свои двери для добровольцев. По приказу нового мэра города, женщины, теперь ни возраст, ни пол, ни уровень интеллекта, ни вес, ни рост которых не могут препятствовать поступлению в полицейскую академию. В учебное заведение начинает валом валить самая разношерстая публика; даже те, кто раньше был по другую сторону закона. У инструкторов и преподавателей волосы дыбом встают при виде новичков.\n\rКадеты-первокурсники будут жить в одном общежитии, вместе веселиться и учиться быть настоящими крутыми копами. Без романтики тоже не обойдётся. Даже в казарме есть место для любви... Каждая неделя в полицейской академии станет для новобранцев суровым испытанием и вызовом. Учитывая, что ни преподаватели, ни большинство студентов умом не блещут, им придётся очень сильно постараться, чтобы пройдя через все курьезные ситуации, преодолеть непроходимую глупость и невзирая на низкий уровень IQ дойти до финала без потерь!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":521679,"rate":7.524,"rate_count":673,"kpOrder":4829,"name":"Перед экзаменом","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Поругавшись с мамой и подругой героиня бредет по улице и незнакомка отдает ей даром билет в театр. На спектакле рядом с героиней сидит тот (Иван), с кем не пошла на спектакль незнакомка. Юная Таня Гусакова на распутье: родители настаивают, чтобы она поступала в педагогический институт. Но когда тебе 18, кажется, что весь мир у твоих ног. Поэтому, в ночь перед экзаменом девушка принимает важное решение...","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":1101346,"rate":5.692,"rate_count":497,"kpOrder":4829,"name":"Сальса","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Сальса – латиноамериканский социальный танец. Открытые яркие эмоции втягивают в орбиту сальсы совершенно разных людей, которые хотят что-то изменить в своей жизни, наполнить её новым смыслом и новыми красками.\n\rГлавная героиня сериала Ирина, руководитель департамента банка, давно потеряла вкус к жизни. Но неожиданная встреча с Игорем Самойловым, опытным сальсеро, всё изменила. Ирина влюбилась в Игоря...","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":3361,"rate":7.524,"rate_count":671,"kpOrder":4830,"name":"Знакомьтесь, Джон Доу","secondName":"Meet John Doe","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Хваткая журналистка узнает о своем увольнении и печатает в газете поддельное письмо некоего Джона Доу, разгневанного мужчины, критикующего общественные пороки и грозящегося в знак протеста совершить самоубийство. Письмо получает резонанс, репортершу берут обратно, а для пущей достоверности нанимают безработного экс-бейсболиста на роль Джона Доу...","imdbId":"","duration":"2:02","slogan":"ALL AMERICA WANTS TO MEET THE «MR. DEEDS» OF 1941! (original print media ad - all caps)","MPAA":null},{"id":993594,"rate":5.69,"rate_count":1291,"kpOrder":4830,"name":"Про Веру","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Одинокая девушка Вера живёт учёбой и заботой о шестнадцатилетнем брате. Трудному подростку Вера старается заменить и мать, и отца, которых нет уже несколько лет. Как подарок судьбы в её жизнь врывается взрослый мужчина, успешный бизнесмен-строитель. Страсть и высокий романтический полёт оборачиваются для Веры трагедией: бизнесмен Максим проворачивает вокруг девушки масштабную финансовую аферу, после чего она становится главным фигурантом уголовного дела.","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":10127,"rate":7.524,"rate_count":629,"kpOrder":4831,"name":"Полный беспредел","secondName":"Global Heresy","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","комедия","музыка"],"age":18,"description":"Для лорда и леди Фоксли наступили нелегкие времена: они увязли в долгах, и теперь им придется сдать свой особняк внаем, став в нем покорными слугами. Эти чопорные англичане достойно вынесут любые испытания, но они еще не знают, что им придется принять в своих покоях самую крутую американскую рок-группу «Полный беспредел».\n\rЭти юнцы не едят овсянку и не уважают старших, от их музыки трясутся стены и болит голова! Какие еще сюрпризы ждут самых гордых аристократов Британии с замашками королей?","imdbId":"tt0269281","duration":"1:46","slogan":"The World's Hottest Band Is About To Be Torn Apart","MPAA":"R"},{"id":323192,"rate":5.687,"rate_count":12525,"kpOrder":4831,"name":"Все тип-топ, или Жизнь Зака и Коди","secondName":"The Suite Life of Zack & Cody","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Благодаря тому, что их мама поет в дорогом отеле, близнецы Зак и Коди живут в роскошных апартаментах. Но из-за своего неуемного характера и богатой фантазии мальчишки постоянно попадают в различные недоразумения и ставят «на уши» весь отель. Никакие угрозы и строгие меры не могут удержать сорванцов Зака и Коди от новых проделок и выдумок!","imdbId":"","duration":"0:25","slogan":"For them, it's a life of luxury, for everyone else, it's a living nightmare!","MPAA":null},{"id":402514,"rate":7.523,"rate_count":67135,"kpOrder":4832,"name":"Рестлер","secondName":"The Wrestler","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","спорт"],"age":16,"description":"Главный герой фильма - Рэнди «Баран» Робинсон - был звездой 80-х, но стал бледной копией самого себя. Получив инфаркт во время одного из матчей, борец услышал от врачей неприятную весть: если он продолжит выступления, то может умереть. После неудачной попытки начать другую жизнь и еще более провальной попытки наладить отношения со своей дочерью «Баран» решил участвовать в бою, зная, что идет на верную смерть...","imdbId":"","duration":"1:45","slogan":"Любовь. Боль. Слава","MPAA":"R"},{"id":424035,"rate":5.687,"rate_count":1172,"kpOrder":4832,"name":"Слепой 2","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":12,"description":"Глебу Северову предстоят новые опасные приключения: поединок с тигром-людоедом в уссурийской тайге; разгадка тайны старинного рецепта уникальной стали; поиски похищенного бриллианта; схватка с вынашивающей зловещие планы сектой. Он пройдет все испытания. Он выйдет победителем в дуэлях со смертью…","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":409776,"rate":7.523,"rate_count":60957,"kpOrder":4833,"name":"Легенды ночных стражей","secondName":"Legend of the Guardians: The Owls of Ga’Hoole","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Миром, в котором уже не осталось людей, правят совы... добрые... злые... как и всегда! В волшебном лесу – королевстве сов Тито – на Великом Дереве Га'Хуул, где разумные совы живут в гармонии, наступают мрачные времена. Королевство подвергается страшной опасности со стороны соседних жестоких правителей, и эта опасность грозит уничтожить привычное мироздание.","imdbId":"tt1219342","duration":"1:30","slogan":"On his way to finding a legend...he will become one.","MPAA":"PG"},{"id":421898,"rate":5.686,"rate_count":1929,"kpOrder":4833,"name":"Широка река","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Это красивая и вполне реальная история, происходящая в северном рыбацком поселке. Жители поселка ведут спокойную и размеренную жизнь и с нескрываемым любопытством следят за личной жизнью друг друга.\n\rИ вот однажды в поселок одновременно приезжают молодой хирург Максим Кузовлев из Москвы и племянник председателя Петр Грабов, вернувшийся со службы по контракту в Чечне. Оба завидные женихи и оба влюбляются в одну девушку – медсестру Аню из поселковой больницы. Тут-то все и начинается…\n\rМаксим считает, что еще не готов к серьезным отношениям. Петр, напротив, хочет создать семью и уверен, что кроме Ани ему никто не нужен. А бедная девушка совсем запуталась и не знает, как разобраться в себе и в своих чувствах. Но никто из героев даже не догадывается, какие испытания им еще предстоит пройти в борьбе за свою любовь.","imdbId":"","duration":"0:50","slogan":"Любовный треугольник становится мертвой петлей...","MPAA":null},{"id":61207,"rate":7.523,"rate_count":36326,"kpOrder":4834,"name":"Кофе и сигареты","secondName":"Coffee and Cigarettes","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","США","Япония"],"genres":["драма","комедия","музыка"],"age":18,"description":"Одиннадцать новелл с участием актеров, шоуменов, музыкантов. Попивая кофе и покуривая сигареты, герои фильма спорят, подшучивают друг над другом, делают глубокомысленные выводы и травят нелепые байки.","imdbId":"tt0379217","duration":"1:35","slogan":null,"MPAA":"R"},{"id":325783,"rate":5.684,"rate_count":4178,"kpOrder":4834,"name":"Дочки-матери","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Судьба сталкивает двух женщин – 19-летнюю Лилию и 38-летнюю Ирину. Их отношения проходят все фазы – от взаимной неприязни до необъяснимой симпатии. Их неуловимое, а иногда ярко проявляющееся сходство весьма заметно окружающим. Но ни их ближайшее окружение, ни они сами до поры до времени не догадываются о своей глубокой родственной связи.\n\rУ каждой из этих женщин есть в жизни тайна, которую они пытаются разгадать. Ирина не может найти свою дочь, оставленную когда-то в роддоме, а Лилия – свою мать, которая ее когда-то бросила.\n\rВ личной жизни у обеих героинь не все складывается гладко. За красивым фасадом брака Ирины скрывается пустота и одиночество. Ее муж переживает тяжелый творческий кризис, а его дочь от первого брака сильно тоскует по матери и сестре-близняшке, которые живут в Штатах. У Лили роман с Константином- правой рукой Ирины в бизнесе, который встречается с успешной моделью Анной. Неожиданно оказывается, что в рекламном агентстве у неё появляется поклонник. Найдёт ли она выход из этого любовного треугольника, который вот-вот перерастет в четырехугольник?\n\rНи мать, ни дочь не подозревают, что их связывают помимо служебных отношений прочные кровные узы... Ревность, зависть, ненависть, привязанность к одному мужчине... Ирине и Лиле придется пройти немало испытаний прежде, чем они осознают себя одной семьей.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":161917,"rate":7.523,"rate_count":17948,"kpOrder":4835,"name":"Королева","secondName":"The Queen","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","история"],"age":12,"description":"Кинотрактовка закулисных взаимоотношений английской королевы Елизаветы II и премьер-министра Тони Блэра, развивающихся на фоне многочисленных проблем, возникших в связи с трагической гибелью принцессы Дианы. Август 1997 года. Любимица Соединенного Королевства принцесса Диана погибла в автокатастрофе. Королева Елизавета II, несмотря на все ожидания британского общества, уединяется в замке Балморал, где пытается осознать весь масштаб постигшей Великобританию утраты.\n\rОднако недавно избранный премьер-министр Тони Блэр понимает, что сложившаяся ситуация может отвернуть простых британцев от престола. Поэтому на его плечи ложится весь груз ответственности по поиску компромисса между глубоко личной трагедией королевского дома и желанием общественности увидеть ее публичные проявления.","imdbId":"","duration":"1:43","slogan":"Tradition Prepared Her. Change Will Define Her.","MPAA":"PG-13"},{"id":4256,"rate":7.523,"rate_count":13148,"kpOrder":4836,"name":"Оскар","secondName":"Oscar","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":0,"description":"У постели умирающего отца гангстер обещает прекратить преступную жизнь и стать легальным бизнесменом. Но невыносимая путаница и хаос в его доме приводят к тому, что «завязать» оказывается самой сложной работенкой из всех, что ему удавалось провернуть...","imdbId":"tt0102603","duration":"1:49","slogan":"It's a comedy of criminal proportions!","MPAA":"PG"},{"id":1046273,"rate":5.683,"rate_count":2167,"kpOrder":4836,"name":"Летящие сквозь ночь","secondName":"Nightflyers","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"История о группе исследователей, которые отправляются на далекую планету, чтобы найти загадочное существо, но в пути сталкиваются с другими опасностями.","imdbId":"","duration":"1:00","slogan":"You can't escape what's inside.","MPAA":null},{"id":5815,"rate":7.523,"rate_count":12964,"kpOrder":4837,"name":"Призрак и Тьма","secondName":"The Ghost and the Darkness","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","приключения","триллер"],"age":16,"description":"1898 год. Лондон. Молодой строитель полковник Джон Паттерсон получает срочное задание построить мост через реку в африканской провинции Цаво. Всю жизнь мечтавший о путешествии в Африку, Паттерсон, оставив беременную жену, спешит к месту работ. На месте его ожидает целая армия рабочих. \r\n\r\nНесмотря на разницу вероисповеданий, всех их объединяет один общий страх перед объявившимися в этих краях львами-людоедами. В первый же день пребывания Паттерсона на африканской земле лев покалечил одного из индусов. Устроив засаду, Джон застрелил льва к огромной радости всего рабочего люда. Строительство продвигалось успешно до того момента, пока вдруг снова не стали погибать рабочие.","imdbId":"tt0116409","duration":"1:50","slogan":"Only the most incredible parts are true","MPAA":"R"},{"id":501906,"rate":5.681,"rate_count":3752,"kpOrder":4837,"name":"Солдаты 5","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["военный","комедия"],"age":16,"description":"В новом сезоне «Солдат» создатели популярного сериала пытаются поставить точки там, где они должны стоять, но при этом дают новое развитие вечной истории о службе в армии.\r\n","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":493,"rate":7.523,"rate_count":7208,"kpOrder":4838,"name":"Вся президентская рать","secondName":"All the President's Men","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":16,"description":"С того момента, как репортеры «Вашингтон пост» наткнулись на эту историю, мир замер в ожидании. «Уотергейт» свалил всех - президента Никсона, сенаторов, дипломатов - и окончательно развеял доверие американцев к своему правительству.","imdbId":"tt0074119","duration":"2:18","slogan":"The most devastating detective story of the century!","MPAA":"PG"},{"id":947462,"rate":5.679,"rate_count":3569,"kpOrder":4838,"name":"Гражданский брак","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История о паре, которой уже поздно встречаться, но рано жениться. Тёма и Ника вместе уже больше года и, им хорошо и весело вместе. Но они легкомысленные и не слишком серьезно ко всему относятся. Они не хотят повторять жизнь своих родителей: 18 – первая работа, в 20 – свадьба, в 25 – семья и трое детей.\n\rНо чтобы доказать родителям и себе, что они готовы к самостоятельной жизни, Тёма и Ника решают съехаться — тем более у них есть бабушкина квартира Ники. Отец Ники терпеть не может Тёму, но разрешает им пожить в этой квартире. Всё было бы прекрасно, если бы эта квартира не находилась всего на несколько этажей ниже квартиры родителей Ники. Теперь их ждут все прелести взрослой жизни: поиски работы и еды, ссоры из-за глупостей, надоедливые богатые соседи и так далее.\n\rСломит ли гражданский брак инфантильных и веселых Тёму и Нику? Или они научатся самостоятельной жизни и их любовь станет только крепче?","imdbId":"","duration":"0:21","slogan":"Любовь без штампа","MPAA":null},{"id":9472,"rate":7.523,"rate_count":5695,"kpOrder":4839,"name":"В тупике","secondName":"Gridlock'd","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Кошмар новогоднего утра. Подружка Стретча и Спуна загибается от передозировки. Парни мечтают завязать с наркотиками. Против них все: правительство, наркобизнес, тупые и злобные бандиты, тяжелое детство, погода, телевидение... С Новым годом, Америка!","imdbId":"tt0119225","duration":"1:31","slogan":"Life is a traffic jam","MPAA":"R"},{"id":1073215,"rate":5.678,"rate_count":5709,"kpOrder":4839,"name":"Зелёный фургон","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Спустя 20 лет всё в той же Одессе повзрослевший Володя Патрикеев продолжает бороться с преступностью. Отсидев в тюрьме в 1937 году, отслужив в штрафбате, а потом в разведроте, он вернулся в гражданскую жизнь и начинает расследовать сложные уголовные дела. На дворе 1946 год, новый враг начальника одесского отделения милиции украл скифское золото и пытается вывезти его в Турцию.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":470,"rate":7.523,"rate_count":3569,"kpOrder":4840,"name":"Его девушка Пятница","secondName":"His Girl Friday","type":"FILM","year":1940,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Уолтер Берне - главный редактор газеты, Хильди Джонсон - его бывшая жена и лучший репортер. Она приходит сообщить Уолтеру, что выходит замуж и покидает газету.\n\rПрожженный циник, тот все еще любит Хильди, да и лучшего сотрудника терять не хочет, поэтому он дает ей последнее задание - взять интервью у приговоренного к смерти Мерфи. Это будет ее лучший репортаж, вершина карьеры.","imdbId":"tt0032599","duration":"1:32","slogan":"She learned about men from him!","MPAA":null},{"id":229496,"rate":5.676,"rate_count":5341,"kpOrder":4840,"name":"Паровозик Томас и его друзья","secondName":"Thomas the Tank Engine & Friends","type":"TV_SHOW","year":1984,"yearEnd":1,"countries":["Великобритания","Канада","США"],"genres":["мультфильм","семейный"],"age":0,"description":"Приключения маленького веселого паровозика Томаса и его верных друзей. Томас — это маленький веселый паровозик, у которого есть такие же добрые, как и сам Томас, друзья: вертолет Гарольд, паровозик Джеймс и другие. Томас и его верная команда помогают жителям городка: привозят почту, чинят железнодорожные пути и возят пассажиров к пунктам назначения.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":586209,"rate":7.523,"rate_count":548,"kpOrder":4841,"name":"Сломанный меч 6","secondName":"Gekijouban Bureiku bureido Dairokushou: Doukoku no toride","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":491658,"rate":5.675,"rate_count":2372,"kpOrder":4841,"name":"Серафима прекрасная","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История любви сильной женщины Серафимы. Это любовный треугольник – на протяжении 20 лет она и ее соперница любят одного и того же мужчину. Кроме мелодрамы это еще и народное кино – рассказ об истории России через жизненный путь конкретного человека. В судьбе Серафимы отражается история всей страны – советские времена, перестройка и наши дни. \n\rВремя действия – с 1980-х до настоящего времени. Это рассказ о том, как человек сделал свою личность сам. Героиня преодолела многое – болезнь ребенка, измену мужа и кучу разных трудных обстоятельств. Финалом станет счастливый конец, так как она заслужила у Господа счастье своим трудом, поведением и силой духа.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":50640,"rate":7.523,"rate_count":462,"kpOrder":4842,"name":"Уютные норки","secondName":"Pelíšky","type":"FILM","year":1999,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия"],"age":null,"description":"В небольшом доме на окраине Праги соседствуют две семьи. Глава семьи Себеков - высокий военный чин, симпатизирующий коммунистам.\n\rСтарший же Краус - ветеран чешского сопротивления и настоящий патриот своей страны. И пока взрослые сражаются за свои идеалы, юный Михал Собек, похоже, влюбился в симпатичную Индришку Краус, мысли которой, впрочем, заняты кем-то другим.","imdbId":"tt0167331","duration":"1:55","slogan":"One villa - two families - three generations.","MPAA":null},{"id":409130,"rate":5.674,"rate_count":944,"kpOrder":4842,"name":"Мужская работа","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"История трех друзей - Пасечника, Лешего и Гюрзы - крутых парней, сделавших войну своей профессией. Бывшие «афганцы» стали наемниками, зарабатывающими большие деньги в «горячих» точках планеты. Спустя десять лет судьбе было угодно свести их вновь на одном «поле боя» в Чечне… по разные стороны баррикад.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":20876,"rate":7.522,"rate_count":7882,"kpOrder":4843,"name":"Красотки","secondName":"Bimboland","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Как-то раз красотка Сесиль Бюсси обнаружила, что ведет совсем не такую жизнь, как большинство женщин. Ее знакомые не морочат себе голову антропологией, не пишут докторских диссертаций, а наслаждаются всеми радостями, которые могут предоставить роскошь и благополучие.\n\rЗнакомство с богатой подругой позволяет Сесиль с удивлением открыть новые грани своего характера, сделать шаг в незнакомый мир развлечений и удовольствий. Но чем больше времени девушки проводят вместе, тем больше черт они перенимают друг у друга, и вскоре уже трудно сказать, кто есть кто…","imdbId":"tt0181978","duration":"1:30","slogan":null,"MPAA":null},{"id":412268,"rate":5.671,"rate_count":608,"kpOrder":4843,"name":"Секретный отряд","secondName":"The Troop","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["Канада","США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Спросите, почему монстров никто и никогда не видел? Да потому, что уже много лет с ними борется всемирное тайное общество, которое защищает наш мир от страшных и злобных существ. Его отделения есть в разных странах и городах – одно из них находится в городе Лейквуд, где живет обычный подросток Джейк и его друзья.\n\rОбщество это необычно еще и тем, что в нем могут состоять только подростки – они не боятся чудовищ и не отступают перед ними, тогда как взрослых начинает сковывать страх. Посмотрите, как Джейк и другие бойцы отряда бросают вызов самым сильным и агрессивным созданиям – и как в свободное от сражений время они живут так же, как и все обычные школьники: спорят с родителями, влюбляются, ходят в кино и сдают экзамены.","imdbId":"","duration":"0:22","slogan":"Are you in?","MPAA":null},{"id":40777,"rate":7.522,"rate_count":5556,"kpOrder":4844,"name":"Три истории","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","криминал"],"age":0,"description":"Три криминальные истории. Три убийства совершают люди, которые, на первый взгляд, не имеют никаких логических мотивов и абсолютно неспособны на страшные преступления.","imdbId":"tt0120372","duration":"1:45","slogan":null,"MPAA":null},{"id":471876,"rate":5.67,"rate_count":497,"kpOrder":4844,"name":"Приключения галактической команды","secondName":"Team Galaxy","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["Италия","Канада","Франция"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Три неистовых тинейджера были выбраны для обучения в Высшей Галактической Школе, самой крутой школе на Земле, где они тренируются, чтобы стать космическими шерифами. В своих приключениях Джош, Йоко и Брэтт столкнутся с проблемами жизни тинейджеров, а также космическими приключениями и самыми сумасшедшими проделками инопланетных злодеев.","imdbId":"tt0480499","duration":"0:26","slogan":null,"MPAA":null},{"id":2431,"rate":7.522,"rate_count":5232,"kpOrder":4845,"name":"Трансформеры","secondName":"The Transformers: The Movie","type":"FILM","year":1986,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Автоботы и Десептиконы продолжают войну за контроль над территорией в 2005 году. Войска Мегатрона завоевали Кибертрон, но Автоботы готовы это изменить. В масштабном конфликте старые герои падут и новые восстанут, в то время как планета - демон Юникрон будет приближаться к их родному миру.","imdbId":"tt0092106","duration":"1:24","slogan":"Beyond good. Beyond evil.  Beyond your wildest imagination","MPAA":"PG"},{"id":689499,"rate":5.667,"rate_count":1216,"kpOrder":4845,"name":"Джентльмен-шоу","secondName":"","type":"TV_SHOW","year":1991,"yearEnd":2005,"countries":["Россия","Украина"],"genres":["комедия"],"age":null,"description":"«Джентльмен-шоу» — юмористическое телевизионное шоу, основанное участниками команды КВН Одесского государственного университета «Клуб Одесских Джентльменов» вскоре после победы в первом, после 15-летнего перерыва, сезоне возрожденного КВН 1986-87 годов.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":572729,"rate":7.522,"rate_count":4131,"kpOrder":4846,"name":"Неблагоприятные кварталы","secondName":"Ill Manors","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Шесть жизней, прямо не связанных между собой людей, каждый из которых  по-своему борется  за выживание в окружающем их круге насилия и жестокости.","imdbId":"tt1760967","duration":"2:01","slogan":"We are all products of our environment... Some environments are just harder to survive in.","MPAA":null},{"id":46292,"rate":7.522,"rate_count":2789,"kpOrder":4847,"name":"На златом крыльце сидели","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Долгие годы соседствовали две короля: Федот и Амфибрахий. Последний однажды бесследно исчез. И теперь не под силу королеве одной управлять делами, и стало ее государство приходить в упадок. Да и дочь Алена совсем отбилась от рук. Тогда-то и решила мать выдать ее замуж.\n\rУ короля Федота было три Сына: Павел-царевич, Петр-царевич и Иван-царевич, которого все напрасно считай дурачком. Он сумел покорить сердце Алены и, одолев Кащея Бессмертного, освободил из плена короля Амфибрахия.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":467511,"rate":5.665,"rate_count":2273,"kpOrder":4847,"name":"Каменская 5","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В фильме появляются новые персонажи, некоторые знакомые герои покидают проект. Изменяется сам стиль фильма, он становится более ироничным и менее насыщенным сценами насилия.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":18501,"rate":7.522,"rate_count":2620,"kpOrder":4848,"name":"Украденные поцелуи","secondName":"Baisers volés","type":"FILM","year":1968,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дуанель увольняется из армии в возрасте 20 лет. Не сумев заставить Кристин полюбить его, он продолжает поиски идеальной женщины. Устраивается работать в детективное агентство, где заваливает любое дело, которое ему поручают расследовать.\n\rНаконец он получает возможность продемонстрировать свою «техническую пригодность», правильно завернув обувную коробку в магазине. Дуанель должен выяснить, почему владелец магазина, мсье Табард, чувствует, что его кто-то ненавидит, и существует ли против него заговор.\n\rКак-то, задержавшись на работе позднее обычного, Дуанель знакомится с Фабьен , женой Табарда, и вступает с ней в любовную связь.","imdbId":"","duration":"1:30","slogan":"Antoine knows what he wants to do...his problem is doing it","MPAA":"R"},{"id":945362,"rate":5.663,"rate_count":1689,"kpOrder":4848,"name":"Елена – принцесса Авалора","secondName":"Elena of Avalor","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Удивительная история юной Елены, наследницы трона королевства Авалор. В день празднования пятнадцатилетия принцессы, на Авалор напала злая колдунья, которая заточила Елену в магический амулет. Лишь спустя 41 год ей удалось освободиться от заклятия, при этом не постарев ни на день! Теперь законная наследница трона должна занять место, принадлежащее ей по праву. С помощью своего волшебного дара, мудрых советов наставников и, конечно, поддержки друзей, добрая и смелая Елена старается достойно справляться с новой ролью.","imdbId":"tt4549142","duration":"0:24","slogan":"Becoming a leader will be her greatest adventure.","MPAA":null},{"id":6786,"rate":7.522,"rate_count":1649,"kpOrder":4849,"name":"Квадрофения","secondName":"Quadrophenia","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","музыка"],"age":18,"description":"Удушливую атмосферу Лондона, по мнению Джимми можно развеять только в компании приятелей из группировки модов - глотая иногда пилюльки, задираясь с рокерами...","imdbId":"tt0079766","duration":"2:00","slogan":"We are the mods, we are the mods. We are, we are, we are the mods","MPAA":"R"},{"id":734905,"rate":5.663,"rate_count":530,"kpOrder":4849,"name":"Лучшие враги","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Главные герои этого сериала - Глеб Данилов, подполковник, начальник оперативно-розыскной группы ГУВД, и Владимир Старыгин, тоже подполковник, начальник аналитической группы. Два начальника, два опытных работника – они друг друга недолюбливают. \n\rДанилов – простой мужик, через три слова мат, через два – рюмка. Старыгин – интеллигент, аристократ. Данилов, хоть и подполковник, ночами сидит с операми в засаде, спит в кабинете на стульях. Оперов любит по-отцовски, старается их прикрывать, если кто проколется. Подчиненные к нему, соответственно относятся, что называется, – в огонь и в воду. Старыгин сидит в уютном офисе в окружении трех сотрудников.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":998592,"rate":7.522,"rate_count":1318,"kpOrder":4850,"name":"Дорогой Зиндаги","secondName":"Dear Zindagi","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":null,"description":"Это история о Кайре, многообещающем кинематографисте, которая находится в поисках идеальной жизни. Случайная встреча с терапевтом-диссидентом помогает ей обрести новую перспективу, когда она обнаруживает, что счастье - в поиске комфорта в несовершенстве жизни.","imdbId":"tt5946128","duration":"2:31","slogan":null,"MPAA":null},{"id":839715,"rate":5.661,"rate_count":480,"kpOrder":4850,"name":"Аромат шиповника","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Ткацкая фабрика, единственное предприятие в небольшом поселке, поневоле становится центром «вселенной» для местного населения: на ней работает большая часть жителей, сюда приходят бывшие выпускники школы, не поступившие на учебу, приходят временно и часто остаются навсегда, потому что альтернативы все равно нет, разве что уехать в поисках лучшей судьбы в большой город.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1367225,"rate":7.522,"rate_count":1195,"kpOrder":4851,"name":"Хорошего трипа: Приключения под психоделиками","secondName":"Have a Good Trip: Adventures in Psychedelics","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"","imdbId":"tt12133722","duration":"1:25","slogan":null,"MPAA":null},{"id":1047782,"rate":5.657,"rate_count":1985,"kpOrder":4851,"name":"Команда Б","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Генерал Брусницын, спасая племянника Мишу от тюрьмы, поручает ему возглавить команду обычных ребят, отобранных для полёта на Луну – команду «Б». Он уверен, что эксперимент провалится и «лузеры» никуда не полетят. Но пилот-экстремал Миша, научный сотрудник Света, солдат в юбке Саша, красавчик-качок Егор и врач-неудачник Стас готовы обойти профессионалов из команды «А» и покорить космос.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":12127,"rate":7.522,"rate_count":1018,"kpOrder":4852,"name":"Ток-радио","secondName":"Talk Radio","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":18,"description":"Бэрри Чэмплен каждую ночь приходит в радиостудию в Далласе, чтобы вести беседы с самыми разными людьми, звонящими в прямой эфир. В этих разговорах нет никаких ограничений, запретных тем, поскольку его передача вообще называется «Шок-радио». Сам Чэмплен говорит, что это — обычная работа, такое же шоу, как и все остальные. Однако выясняется, что слова могут спровоцировать убийство.","imdbId":"tt0096219","duration":"1:50","slogan":"Слово может покалечить","MPAA":"R"},{"id":1295476,"rate":5.655,"rate_count":789,"kpOrder":4852,"name":"Старые кадры","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Александра Токарева, опытный сотрудник Следственного комитета, из-за дурацкой случайности сорвала важную операцию. Начальство вынуждено ее перевести, и Токареву отправляют руководить только что созданным отделом по расследованию нераскрытых преступлений – ОРНП. Отдел задуман больше ради имиджа, для улучшения которого к работе хотят привлечь отставных полицейских и поручить им заново расследовать преступления, которые не были раскрыты 20-30 лет назад. \n\rАлександра набирает команду. Бравые пенсионеры не отличаются ни покладистым характером, ни почтением к начальству. Но оказывается, их зря списали – первое же дело заканчивается успехом.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":44448,"rate":7.522,"rate_count":803,"kpOrder":4853,"name":"Гадюка","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Драматическая история купеческой дочери, которая, став смелым борцом кавалерийского эскадрона Красной Армии, позже не смогла найти себя в мирной жизни.","imdbId":"tt0174675","duration":"1:45","slogan":null,"MPAA":null},{"id":1112061,"rate":5.654,"rate_count":2417,"kpOrder":4853,"name":"За первого встречного","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Накануне свадьбы Саша Савельева, дочь богатого бизнесмена, застаёт своего жениха Антона в постели с другой девушкой. Чтобы ему отомстить, Саша на следующий день выходит замуж за… первого встречного незнакомца по имени Сергей. Саша долгое время не знает, что Сергей не простой водитель, за которого она его приняла, а новый топ-менеджер в компании её отца. \n\rАнтон, неверный Сашин жених, всеми правдами и неправдами пытается заслужить прощение Саши и стать-таки её официальным мужем. Саша запутывается: она не понимает, кто из этих двоих действительно в неё влюблен, а кто ищет лишь сверхвыгодную партию, преследуя свои корыстные интересы.  Только с помощью своих близких Саша сможет понять кто есть кто, распутать  хитроумную  интригу, которую затеяли преступники против их семьи, и сможет, наконец, найти свою любовь.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":57333,"rate":7.522,"rate_count":584,"kpOrder":4854,"name":"Пусть зверь умрет","secondName":"Que la bête meure","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":null,"description":"На безлюдной площади провинциального городка происходит трагедия - под колесами мчащегося на огромной скорости автомобиля погибает мальчик. Полиция ищет водителя, но безрезультатно - свидетелей нет. Безутешный отец, писатель Шарль Тэнье, одержимый жаждой мести, начинает собственное расследование. Он хочет не просто найти преступника, но и лично уничтожить его.","imdbId":"","duration":"1:54","slogan":"...a Thriller","MPAA":"G"},{"id":438384,"rate":7.521,"rate_count":15993,"kpOrder":4855,"name":"Стать Джоном Ленноном","secondName":"Nowhere Boy","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Художественный биографический фильм о Джоне Ленноне. Фильм повествует о детстве и юности Джона - от рождения и до конца 50-х годов, когда был сформирован первый музыкальный коллектив с его участием - группа «The Quarrymen». Особым лейтмотивом будут показаны отношения Джона с матерью.","imdbId":"tt1266029","duration":"1:38","slogan":"Все, что ему было нужно в 15 лет - это любовь","MPAA":"R"},{"id":195620,"rate":7.521,"rate_count":8369,"kpOrder":4856,"name":"Завет","secondName":"Zavet","type":"FILM","year":2007,"yearEnd":0,"countries":["Сербия","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"В далекой сербской глуши юный Цане живет практически один. Вместе с ним на вершине холма обитают лишь его дедушка, их корова, да по соседству живет учительница. Остальные жители давно покинули деревушку. Ощущая, что конец земного пути уже близок и он вот-вот покинет этот мир, дед просит подростка выполнить его завет. \r\n\r\nЦане нужно пойти в близлежащий город, продать корову, купить икону и найти себе жену, чтобы привести ее в дом. Последнее оказывается самым непростым заданием для юноши, но дедушкину просьбу он не может не исполнить. Вскоре он знакомится с девушкой по имени Ясна.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":405658,"rate":5.65,"rate_count":614,"kpOrder":4856,"name":"Горячев и другие","secondName":"","type":"TV_SHOW","year":1992,"yearEnd":1994,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Один из первых российских сериалов о бизнесмене Горячеве. Борьба почти без правил в современной «новой русской» жизни, где, чтобы выжить и преуспеть, надо победить своих противников. И, конечно, любовь...","imdbId":"tt1131836","duration":"0:26","slogan":null,"MPAA":null},{"id":76558,"rate":7.521,"rate_count":1713,"kpOrder":4857,"name":"Адрес неизвестен","secondName":"Suchwiin bulmyeong","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Кровавая война, разделившая Корею на два непримиримых лагеря, оставила незаживающие раны в душах простых людей. Среди них - три обитателя маленького городка - несчастная девушка, застенчивый юный художник и сын американского солдата, чья мать сошла с ума от горя и бедности. Этих непохожих друг на друга героев объединила общая судьба, полная безысходности и жестокости.","imdbId":"tt0284815","duration":"1:57","slogan":null,"MPAA":"R"},{"id":487555,"rate":5.647,"rate_count":1381,"kpOrder":4857,"name":"Новые приключения попугая Кеши","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Истории про хвастливого попугая Кешу.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":84222,"rate":7.521,"rate_count":1553,"kpOrder":4858,"name":"Пиковая дама","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Инженер Германн не похож на других — он никогда не играет в карты. Однако всегда сидит с играющими друзьями. Однажды он услышал интересную историю про тайну, позволяющую всегда выигрывать…","imdbId":"tt0084498","duration":"1:32","slogan":null,"MPAA":null},{"id":975172,"rate":5.643,"rate_count":862,"kpOrder":4858,"name":"Подчинение","secondName":"Submission","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Сексуальное пробуждение прекрасной, но неудовлетворенной Эшли наступает в тот момент, когда она находит популярный эротический роман «Рабыня» Нолана Китса. Ее увлечение таинственным автором заводит ее в сексуальный, но опасный любовный треугольник, где все не те, кем кажутся, и где фантазии сходят со страниц книг.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":432994,"rate":7.521,"rate_count":663,"kpOrder":4859,"name":"Командировка","secondName":"Voyage d'affaires","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":12,"description":"Молодой бизнесмен в командировке. Он заселяется в отель, получает весьма неприятное сообщение от своей подруги, а потом находит под кроватью фотографию с полуобнаженной девушкой, номером телефона и интересным вопросом.","imdbId":"tt1320307","duration":"0:10","slogan":null,"MPAA":null},{"id":750995,"rate":5.64,"rate_count":529,"kpOrder":4859,"name":"Любит не любит","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Любит? Не любит? эти вопросы мучают каждую 17-летнюю девушку. Наша героиня – не исключение! И эта история о ней. \n\rЛёля – боевая, смешная и задорная девушка. Она заканчивает свои многострадальные школьные годы в одном из провинциальных российских городов. Школа позади. Впереди учеба и работа, но самое главное – можно сколько угодно рисовать любимые комиксы, которые буквально лезут Лёле в голову! \n\rДетство заканчивается в тот день, когда её любимый уезжает в столицу. Недолго думая, Лёля отправляется в город мечты возвращать утраченную любовь...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":172809,"rate":7.521,"rate_count":635,"kpOrder":4860,"name":"Пора созревания пшеницы","secondName":"Bakushû","type":"FILM","year":1951,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"В обычной японской семье родители переживают за судьбу любимой дочери, ведь Норико находится в критическом для вступления в брак возрасте, а женихов на горизонте не предвидится. Увещевания родных не действуют. У барышни свои взгляды, она не спешит с выбором. Ситуацию усугубляет приехавший дядя, который беседует с племянницей и начинает её убеждать побыстрее сделать этот шаг. Он доказывает, что если девушка не замужем, она позорит свою семью. Через некоторое время Норико объявляет родителям о своем необычном выборе.","imdbId":"tt0043313","duration":"2:05","slogan":null,"MPAA":null},{"id":471491,"rate":5.639,"rate_count":1308,"kpOrder":4860,"name":"Хозяйка тайги","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Место действия — районы золотодобычи на Крайнем Севере и территория государственного заповедника. Егерь Василиса и охранник золотоперерабатывающего предприятия Константин волею случая оказываются втянутыми в нечистоплотные игры местной элиты. Им предстоит нелегкий выбор: закрыть глаза на разграбление родного края или бороться с риском для жизни. Северная природа, сильные характеры и неожиданная развязка...","imdbId":"tt1559717","duration":"0:45","slogan":"Покончить с местной мафией сможет только она...","MPAA":null},{"id":111027,"rate":7.521,"rate_count":579,"kpOrder":4861,"name":"Вечная мерзлота","secondName":"Paha maa","type":"FILM","year":2005,"yearEnd":0,"countries":["Финляндия"],"genres":["драма"],"age":18,"description":"Только что окончивший школу Нико прожигает свою жизнь, употребляя наркотики и выпивку. Созданная им фальшивая купюра в 500 евро положила начало ряду трагических историй различных людей — спивающегося продавца пылесосов, молодого хакера, рокера-неудачника, женщины-полицейской и других.","imdbId":"tt0388318","duration":"2:10","slogan":"In the end things work out for the best for all of us","MPAA":null},{"id":675660,"rate":5.639,"rate_count":546,"kpOrder":4861,"name":"Берегитесь Бэтмена","secondName":"Beware the Batman","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Миллиардер-плейбой Брюс Уэйн, скрываясь под личиной героя-линчевателя Бэтмена, при поддержке бывшего суперагента, верного дворецкого Альфреда и смертоносной мечницы Катаны бросает вызов преступникам родного города Готэма. Борьба неравна - противники, возглавляемые Анархистом и Сорокой, слишком сильны...","imdbId":"tt2329077","duration":"0:22","slogan":"Beware","MPAA":null},{"id":84451,"rate":7.52,"rate_count":68519,"kpOrder":4862,"name":"Альфа Дог","secondName":"Alpha Dog","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Группа подростков, связанная с торговцами марихуаной, похищает младшего брата одного из должников своего босса. Правда, настоящим похищением это назвать сложно - скорее, игрой в киднеппинг, жертва которого даже рада столь интересному событию в своей жизни.","imdbId":"","duration":"1:52","slogan":"Одно преступление. 3 дня. 38 свидетелей","MPAA":"R"},{"id":17663,"rate":7.52,"rate_count":30654,"kpOrder":4863,"name":"Соблазн","secondName":"Original Sin","type":"FILM","year":2001,"yearEnd":0,"countries":["Мексика","США","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Богатый кубинский торговец Луис Антонио Варгас собирается жениться на американке. Приближается время встречи с долгожданной невестой, и взволнованный жених уже представляет себе невинную скромную девушку, которой предстоит разделить с ним жизнь. Но ожидания Луиса не оправдались - в его судьбу вторглась роковая женщина. Сила очарования и магия соблазна способны сделать счастливым любого и погубить каждого.","imdbId":"tt0218922","duration":"1:56","slogan":"Злые шутки любви","MPAA":"R"},{"id":441415,"rate":5.636,"rate_count":506,"kpOrder":4863,"name":"Мстители: Всегда вместе","secondName":"Avengers","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Канада","США","Франция"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Переносящий нас в яркий мир новейших технологий ближайшего будущего, мультсериал повествует о самой могущественной команде супергероев Вселенной Марвел. Обосновавшиеся в Нью-Йорке, в оснащённом разумным компьютером Особняке, Мстители защищают страну, мир, а также всё человечество от опаснейших злодеев на планете.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":8351,"rate":7.52,"rate_count":10948,"kpOrder":4864,"name":"Пикник у Висячей скалы","secondName":"Picnic at Hanging Rock","type":"FILM","year":1975,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма"],"age":16,"description":"В 1900 году в День Святого Валентина группа австралийских школьниц во главе с учительницей отправляется на пикник в район Висячей скалы, местной достопримечательности. Некоторые из них бесследно исчезают.","imdbId":"tt0073540","duration":"1:55","slogan":"Australia's First International Hit!","MPAA":"PG"},{"id":571334,"rate":5.633,"rate_count":10632,"kpOrder":4864,"name":"Геймеры","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"Восьмисерийный сериал продолжает и развивает историю кинодилогии Павла Санаева «На игре». Кто-то из прежних героев погиб, кто-то попал в тюрьму - а значит таинственным высокопоставленным силам нужны новые идеальные солдаты для выполнения их античеловеческих планов. \n\rЗа дело готов взяться только Док. Он жив, он жаждет мести и готов на всё. Ничего не изменилось. Люди для Дока – грязь, а человеческая жизнь – ничто. Док набирает новичков, способных заменить прежний отряд, и единственный способ остановить его – собрать остатки старой команды. Эта задача выглядит неразрешимой: Вампир и Рита в тюрьме, а Ян и Комар в бегах.   У каждого персонажа свои задачи, у каждого поступка – своя предыстория. Здесь будет всё: фантастические перипетии и неожиданно светлые намерения, жестокие столкновения и безудержные страхи. Сменяя друг друга, закрутятся в штопор реальные и фантазийные ситуации. Конфликты обостряются до предела, а герои не остановятся ни перед чем. Одни – во имя смерти и победы любой ценой, другие – во имя жизни и всё еще возможного счастья.","imdbId":"","duration":"0:45","slogan":"Игры кончились. Но остались те, кто помнит, как в них играть","MPAA":null},{"id":272410,"rate":7.52,"rate_count":3443,"kpOrder":4865,"name":"На краю рая","secondName":"Auf der anderen Seite","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Италия","Турция"],"genres":["драма"],"age":16,"description":"Германия и Турция. Рассказ о судьбах шести человек, находящихся в поисках прощения и примирения. Пенсионер и вдовец Али спасается от одиночества в гамбургских борделях, пока именно там он не встречает Йетар. За те же деньги, что она зарабатывает в борделе, он приглашает её жить с ним. Неджат, образованный сын Али, преподающий германистику в гамбургском университете очень удивлён странным выбором своего упрямого отца. Только когда он узнаёт, что Йетар посылает большую часть денег своей дочери Айтан в Стамбул, чтобы профинансировать её учёбу, он начинает уважать её. Когда Йетар трагически погибает, Неджат отправляется на поиски Айтан. Но будучи политической активисткой, та уже давно сбежала из Турции и нашла приют у Лотты и её матери Сюзанны в Германии... Понадобится не одно путешествие, чтобы герои нашли друг друга... хоть и неожиданным образом.","imdbId":"tt0880502","duration":"2:02","slogan":null,"MPAA":null},{"id":230745,"rate":5.632,"rate_count":5794,"kpOrder":4865,"name":"ААА!!! Настоящие монстры","secondName":"Aaahh!!! Real Monsters","type":"TV_SHOW","year":1994,"yearEnd":1997,"countries":["США"],"genres":["мультфильм","семейный","ужасы"],"age":null,"description":"Трое юных симпатичных монстриков, Айкис, Облина и Крумм учатся искусству пугать людей в Академии монстров под руководством строгого директора Грубля. И хотя они имеют страшный вид, живут на свалке и питаются отбросами, но их жизнь и отношения между ними почти не отличаются от жизни обычных школьников - людей.","imdbId":"","duration":"0:22","slogan":"Coming soon to a toilet near you.","MPAA":null},{"id":260138,"rate":7.52,"rate_count":2603,"kpOrder":4866,"name":"На задней парте. 4-й выпуск","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Комические истории о соседях по парте - отличнице и озорнике.","imdbId":"tt3452174","duration":"0:10","slogan":null,"MPAA":null},{"id":437005,"rate":5.63,"rate_count":865,"kpOrder":4866,"name":"Леди Бомж","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Мы встречаемся с героиней двенадцатисерийного сериала Лизой Басаргиной в тот момент, когда она покидает стены тюрьмы. Три года назад она угодила за решетку по обвинению в краже драгоценностей судьи Щеколдиной. Дело сфабриковали сама судья (а ныне - мэр города), ее сын и Лизина школьная подруга, чтобы завладеть имуществом деда Лизы. Лиза вернулась в родной город, чтобы отомстить. Впрочем, месть требует обдуманного плана, а героиня импульсивна, темпераментна, сумасбродна.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":89508,"rate":7.52,"rate_count":2191,"kpOrder":4867,"name":"Инопланетный апокалипсис","secondName":"Alien Apocalypse","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика"],"age":null,"description":"Группа астронавтов после межзвездного полета, длившегося 40 лет, возвращается на Землю. Но оказывается, что Земля порабощена ужасными инопланетными тварями, питающимися древесиной и совсем не брезгующими человечиной. Этим мерзким созданиям помогают не менее мерзкие продажные людишки. Понятно, что Доктор Эйвен Худ попал со своей командой в плен. Лучше бы инопланетяне этого не делали. Худ поднял восстание и с инопланетным дробовиком на перевес и девушкой на плече дал гадам прикурить...","imdbId":"tt0404756","duration":"1:28","slogan":"Yesterday, they were only astronauts. Today, they're humanity's only hope","MPAA":null},{"id":891742,"rate":5.629,"rate_count":540,"kpOrder":4867,"name":"Белла и Бульдоги","secondName":"Bella and the Bulldogs","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":12,"description":"Школьница Белла Доусон уходит из группы поддержки и становится новым защитником футбольной команды «Бульдоги». Променяв помпоны на мяч, она наконец исполняет свою давнюю мечту – играть в футбол! Но как совместить тренировки на поле и общение с лучшими подружками-чирлидершами? Удастся ли Белле преуспеть в спорте и не растерять друзей?","imdbId":"tt3596178","duration":"0:30","slogan":null,"MPAA":null},{"id":255161,"rate":7.52,"rate_count":478,"kpOrder":4868,"name":"Сердце храбреца","secondName":"","type":"FILM","year":1951,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам удэгейской сказки «Семь страхов». Эту поучительную сказку о дружбе, преданности и смелости удэгейцы сложили давно, когда люди верили в чудеса и поклонялись божествам леса.","imdbId":"tt6970136","duration":"0:19","slogan":null,"MPAA":null},{"id":229266,"rate":5.628,"rate_count":2573,"kpOrder":4868,"name":"Джонни Браво","secondName":"Johnny Bravo","type":"TV_SHOW","year":1997,"yearEnd":2004,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Независимо от того, в какой ситуации он оказывается, Джонни чувствует себя уверенным, что он одержит победу через драки в стиле каратэ и симпатичную внешность.\n\rОгромное тело. Пышная шевелюра. Огромное желание завоевать всех женщин земли. И... маленький мозг. Но кого это волнует. Он супергерой!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":462515,"rate":7.519,"rate_count":74405,"kpOrder":4869,"name":"Жизнь прекрасна","secondName":"50/50","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"27-летний Адам узнает, что у него рак. Адама поддерживает друг, и вместе они пытаются находить светлые стороны в происходящем.","imdbId":"tt1306980","duration":"1:40","slogan":"It takes a pair to beat the odds","MPAA":"R"},{"id":1034906,"rate":5.626,"rate_count":1015,"kpOrder":4869,"name":"Призраки","secondName":"Ghosted","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Это история о скептике и цинике Лерое Райте и свято верящим во всякую чертовщину Максе Эллисоне. Секретное исследовательское бюро нанимает главных героев для слежки за вспышкой паранормальной активности в Лос-Анджелесе. Изучая аномалию, Райт и Эллисон обнаруживают более серьёзную тайну, угрожающую гибелью всему человечеству.","imdbId":"","duration":"0:30","slogan":"Be afraid. Be kind of afraid.","MPAA":null},{"id":979148,"rate":7.519,"rate_count":67350,"kpOrder":4870,"name":"Назови меня своим именем","secondName":"Call Me by Your Name","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Италия, 1983 год. 17-летний Элио проводит лето на вилле у родителей - американского профессора и переводчицы-итальянки. Начитанный и любознательный юноша разбавляет обычные летние занятия вроде купания в море и ленивого флирта с подругой Марцией чтением и транскрибированием классической музыки. В один прекрасный день безмятежность летнего отдыха нарушает приезд ассистента отца Элио – молодого американского учёного Оливера.","imdbId":"tt5726616","duration":"2:12","slogan":"Is it better to speak or die?","MPAA":"R"},{"id":1280485,"rate":5.624,"rate_count":834,"kpOrder":4870,"name":"Андреевский флаг","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Вице-адмирал Григорий Сергеевич Чернобаевский после долгих лет верной службы отечеству на Балтийском Флоте уходит в отставку. Из любимого моря он выходит в океан жизни, где, как выясняется, тут и там назревают грозовые тучи. Григория Сергеевича заботит карьера сына Сергея, личная жизнь дочери Кати, выбор пути внука Валеры. Однако, все эти жизненные треволнения оказываются ничем, по сравнению с грозными неприятностями, подстерегающими адмирала и его родных впереди.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":77394,"rate":7.519,"rate_count":6105,"kpOrder":4871,"name":"Джанго","secondName":"Django","type":"FILM","year":1966,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","вестерн"],"age":16,"description":"Как всегда, Дикий Запад наполнен бандитами и головорезами. Терроризм процветает на территории небольшого городка, пока в нем не появляется защитник слабых и угнетенных Джанго. Он появляется ниоткуда, притащив за собой на веревке гроб с «секретом». Трудна миссия по защите угнетенных, но, как всегда, выполнима, тем более, если за дело берется Джанго.","imdbId":"tt0060315","duration":"1:31","slogan":"The movie that spawned a genre.","MPAA":"R"},{"id":655912,"rate":5.623,"rate_count":4160,"kpOrder":4871,"name":"Байки Митяя","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Митяй – забавный мужичок, который постоянно что-то придумывает. Он – несколько безалаберный, порой слабохарактерный, но все же очень добрый и положительный персонаж.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":430672,"rate":7.519,"rate_count":5009,"kpOrder":4872,"name":"Мать и дитя","secondName":"Mother and Child","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","мелодрама"],"age":18,"description":"50-летняя Карен живет как будто по привычке. Много лет назад, будучи девочкой-подростком, она вынуждена была отдать свою только что родившуюся дочь в другую семью. \n\rЕе выросшая дочь Элизабет, холодный и расчетливый адвокат, скользит по жизни по касательной - без эмоций и привязанностей. Ей нравится играть во властные мужские игры. Она боится любви. Она никогда не видела свою настоящую мать. \n\rМолодой кондитер Люси несчастна - она отчаянно хочет стать матерью, но не может родить. Героини фильма живут, замкнутые в скорлупу своего одиночества, страхов и комплексов. Их жизни должны пересечься. Но как?","imdbId":"","duration":"2:06","slogan":"All roads of life lead to one.","MPAA":"R"},{"id":740965,"rate":5.622,"rate_count":864,"kpOrder":4872,"name":"Маленький зоомагазин","secondName":"Littlest Pet Shop","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Открыв в себе удивительные способности — возможность понимать язык животных, — Блайс сдружилась с группой забавных зверей, живущих в ближайшем зоомагазине. Среди них — панда, собака, ёж, геккон, скунс и даже мангуст. Каждому из зверей (даже самому маленькому) присущ ярко выраженный характер и уникальные способности. Когда друзья собираются вместе, получается шумная компания, которая любит попеть и потанцевать.\n\rС тех пор, как Блайс и животные нашли общий язык, они всё свободное время проводят вместе, занимаются полезными делами и придумывают развлечения.","imdbId":"tt2244077","duration":"0:22","slogan":null,"MPAA":null},{"id":11643,"rate":7.519,"rate_count":3933,"kpOrder":4873,"name":"Нож в воде","secondName":"Nóz w wodzie","type":"FILM","year":1962,"yearEnd":0,"countries":["Польша"],"genres":["драма","триллер"],"age":16,"description":"Обеспеченная пара из Варшавы - Анджей и Кристина - по дороге на Мазурские озера, где они собираются провести уик-энд, подбирают молодого автостопщика. Хозяин яхты приглашает его провести с ними день на озерах. Анджей пытается использовать любую возможность и любой предлог, чтобы показать свое превосходство, опыт, зрелость. Напряжение нарастает, доходит до физического столкновения.","imdbId":"tt0056291","duration":"1:34","slogan":"Acclaimed by All","MPAA":null},{"id":842780,"rate":5.621,"rate_count":1914,"kpOrder":4873,"name":"Один в один","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["музыка"],"age":null,"description":"В шоу принимают участие десять известных певцов. В каждом выпуске им нужно перевоплотиться в звёзд музыки, стараясь перенять оригинальный стиль артиста, от внешности и манеры двигаться до тембра голоса. Жюри, состоящее из четырёх человек, оценивает в конце каждого выпуска увиденное по системе, похожей на распределение баллов на конкурсе «Евровидение»: каждый член жюри выставляет баллы от 2 — самому не понравившемуся выступлению — до 10 — второму месту; лучшее выступление, по мнению члена жюри, получает оценку 12 (оценки 11 нет). После оглашения оценок жюри каждый из участников выбирает одного соперника, которому он хочет присудить дополнительные 5 баллов. Причины могут быть разными: участники могут выбрать соперника, чьё выступление им больше всего понравилось, либо поддержать соперника, который выступил неудачно, или не получил достаточно баллов от членов жюри. По окончанию каждого выпуска участники узнают, кого им придётся изображать в следующий раз.","imdbId":"tt5201844","duration":"3:10","slogan":null,"MPAA":null},{"id":475290,"rate":7.519,"rate_count":1846,"kpOrder":4874,"name":"Некоторые парни не уходят","secondName":"Some Boys Don't Leave","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"История о том, что происходит, когда разрыв отношений уже произошел, а расстаться люди все никак не могут. Герой фильма вынужден примириться с тем фактом, что любимая больше не пылает к нему страстью. Кажется, все решено и улажено. Остается только одно: их общая квартира.","imdbId":"tt1513204","duration":"0:17","slogan":null,"MPAA":null},{"id":888141,"rate":5.619,"rate_count":762,"kpOrder":4874,"name":"Папа на вырост","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":16,"description":"Жизнь главного героя, 25-летнего бармена Славы, меняется в один момент, когда под дверью своей квартиры он находит корзинку с шестимесячной девочкой и запиской. Оказывается, одна из многочисленных бывших подружек Славы стала мамой, но воспитывать дочку не собирается, и теперь у новоиспеченного папаши два варианта: отдать ребенка в детдом и продолжить беззаботную жизнь или взяться за воспитание младенца. Несмотря на уговоры друзей, Слава решает оставить дочь, ведь для него это отличный шанс доказать окружающих и самому себе, что он взрослый самостоятельный человек. Правда, о последствиях такого решения он пока даже не подозревает…","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":408720,"rate":7.519,"rate_count":1459,"kpOrder":4875,"name":"Двенадцать месяцев","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР","Япония"],"genres":["аниме","мультфильм","семейный"],"age":null,"description":"Капризная королева хочет букет весенних цветов по среди зимы и предлагает крупное вознаграждение тому, кто принесет корзину подснежников. Злая мачеха отправляет падчерицу в заснежный лес за подснежниками. В лесу девушка встречает Двенадцать Месяцев, которые помогают девушке, локально изменяя сезоны погоды. Но когда девушка возвращается с букетом, от нее требуют рассказать секрет, какой она обещала хранить.","imdbId":"tt0400900","duration":"1:05","slogan":null,"MPAA":null},{"id":89677,"rate":5.618,"rate_count":3991,"kpOrder":4875,"name":"Золотой теленок","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"История охоты Остапа Бендера на подпольного миллионера Корейко развивается в 20-е годы прошлого столетия.","imdbId":"","duration":"6:56","slogan":null,"MPAA":null},{"id":42850,"rate":7.519,"rate_count":1391,"kpOrder":4876,"name":"Отряд","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Литва, 1941 год. Немецкие танки и моторизованные колонны ворвались в приграничный военный городок. Семеро советских солдат оказались отрезанными от гарнизона. Без продовольствия и оружия они отправились через оккупированную территорию в расположение частей Красной Армии, и только двое из них добрались до линии фронта...","imdbId":"tt0209212","duration":"1:37","slogan":null,"MPAA":null},{"id":578881,"rate":5.615,"rate_count":1179,"kpOrder":4876,"name":"Вкус граната","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":16,"description":"Фильм рассказывает о нелегкой судьбе провинциальной, детдомовской девушки и ее любви к племяннику арабского шейха.\n\rСССР, конец 80-х. В институте Дружбы народов в Москве учится студент из Джанзура, Максуд. Он друг детства Умара, законного наследника шейха провинции Джанзур. В Москве Максуд знакомится с Андреем Куницыным, сыном сотрудника МИДа по внешнеторговым отношениям с Востоком. Между ними завязывается дружба. Ася Рыбакова приезжает из Обнинска. Поступает в институт и с успехом учится - она претендует на красный диплом...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":32379,"rate":7.519,"rate_count":1218,"kpOrder":4877,"name":"Страх над городом","secondName":"Peur sur la ville","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":null,"description":"Красоткам Парижа, снимающихся в эротических фильмах и журналах, по ночам звонит маньяк, называющий себя Миносом из «Божественной комедии» Данте. Считая их всех безнравственными, Минос убивает их одну за одной. Комисар Летелье, поначалу охотившийся за своим старым заклятым врагом, все же начинает охоту за маньяком, не подозревая, что несколько раз лично встречался с ним...","imdbId":"tt0073535","duration":"2:05","slogan":"There's a killer on the loose ... Belmondo is the cop who will do anything possible ... or impossible ... to stop him.","MPAA":"R"},{"id":47015,"rate":7.518,"rate_count":149370,"kpOrder":4878,"name":"Убить Билла 2","secondName":"Kill Bill: Vol. 2","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Убив двух человек из банды, Невеста лишь наполовину приблизилась к цели. Теперь на очереди Бад и Элли Драйвер. Еще два опасных шага перед последней схваткой, в которой она должна убить Билла.","imdbId":"tt0378194","duration":"2:17","slogan":"Решающий удар","MPAA":"R"},{"id":717443,"rate":5.613,"rate_count":555,"kpOrder":4878,"name":"До смерти красива","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","фантастика"],"age":12,"description":"Вселенная порой любит подшутить над смертными и вот тогда-то их жизненные пути начинаются пересекаться самыми странными и нелепыми способами. Так случилось и с героинями этой истории - успешной, красивой, гламурной Дианой, звездой модельного бизнеса и зажатой, неуверенной в себе Дарьей, занимающейся юриспруденцией. Им предстоит искать ответы на свои вопросы в ситуациях, в которые их шутя будет кидать жизнь.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":279627,"rate":7.518,"rate_count":65919,"kpOrder":4879,"name":"Красавчик","secondName":"Keinohrhasen","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Журналист Людо, схлопотавший восемь месяцев тюрьмы, освобожден на испытательный срок при условии, что он обязательно пройдет курс трудотерапии. Ему предстоит отработать триста часов в местном детском саду. Как ухаживать за 8-летними оболтусами, Людо не очень представляет, но в группе работает его старая знакомая...","imdbId":"","duration":"1:50","slogan":"Может встретимся?","MPAA":null},{"id":412343,"rate":5.612,"rate_count":8009,"kpOrder":4879,"name":"Шоу Кливленда","secondName":"The Cleveland Show","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":16,"description":"Спин-офф сериала «Гриффины» про Кливленда. Теперь у него 14-летний сын, а сам он переезжает в свой родной город, где сразу же женится на бывшей возлюбленной, у которой есть сын и дочь.","imdbId":"tt1195935","duration":"0:22","slogan":null,"MPAA":null},{"id":582391,"rate":7.518,"rate_count":16349,"kpOrder":4880,"name":"Небраска","secondName":"Nebraska","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"Вудроу Т. Грант получил письмо счастья. И поверил в него. Ну, а что взять с Вудроу? Он уже старый, у него начинается Альцгеймер, он алкоголик... Вот Вуди и отправляется в город Линкольн, штат Небраска, чтобы получить «обещанный» письмом счастья 1.000.000 долларов. А поможет ему в этом сын по имени Дэвид, который хоть и понимает, что это «разводка», но хочет подарить своему отцу немножко счастья.","imdbId":"tt1821549","duration":"1:55","slogan":"Life's not about winning or losing. It's about how you get there in the end.","MPAA":"R"},{"id":893397,"rate":5.612,"rate_count":913,"kpOrder":4880,"name":"Беовульф","secondName":"Beowulf: Return to the Shieldlands","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Спустя долгие двадцать лет, проведённых в странствованиях и жестоких сражениях, отважный воин-наёмник Беофульф возвращается в Хеорот, чтобы выразить своё почтение давнему другу тану Хротгару, но с прискорбием узнает, что тот недавно скончался. \n\rЧерез некоторое время в городе происходит загадочное событие – одного из лучших воинов находят жестоко убитым. Беовульф, чувствуя вину за то, что не успел отдать должное Хротгару при жизни, клянётся защитить город и во что бы то ни стало найти убийцу. В тот момент наш герой даже не догадывается, что ему придется столкнуться с невероятно сильным кровожадным монстром, люто ненавидящим людей.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":301046,"rate":7.518,"rate_count":13807,"kpOrder":4881,"name":"Феи","secondName":"Tinker Bell","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Добро пожаловать в волшебный мир, населенный очаровательными обитательницами Долины Фей. Это чудесное место, наполненное мифами, магией и волшебством. Долина Фей – это целое королевство, каждый житель которого обладает своим, необыкновенным талантом, а все вместе феи выполняют очень важную работу – они заботятся о природе и помогают временам года сменять друг друга: помогают листьям менять цвет, солнечным лучам – растапливать снег, зверям, оставшимся на зимнюю спячку – выбираться из своих нор и берлог. \n\rФея Динь-Динь считает, что ее талант по починке кастрюль и чайников, не так важен, как умения других фей. Но когда Динь-Динь решает заняться чем-то другим, из этого не получается ничего, кроме всеобщего замешательства! С помощью своих подруг она понимает, что главное в жизни – быть честной с самой собой, и тогда-то и родится подлинная магия.","imdbId":"tt0823671","duration":"1:18","slogan":"Добро пожаловать в долину фей","MPAA":"G"},{"id":573865,"rate":5.611,"rate_count":1047,"kpOrder":4881,"name":"Турбопес","secondName":"T.U.F.F. Puppy","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Дадли Паппи - безответственный и ленивый щенок, обладающий нюхом ищейки и большой силой, работающий с кошкой по имени Китти Кэтсвэл и Кесвиком в секретном шпионском агентстве под названием T.U.F.F на благо города Петрополиса. Команда шпионов пытается содержать город в порядке. У них есть злейшие враги - команда D.O.O.M, члены которой под руководством злой крысы - Вермениуса Шнаптрапа пытаются захватить и разрушить город.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":44677,"rate":7.518,"rate_count":2896,"kpOrder":4882,"name":"Как Иванушка-дурачок за чудом ходил","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":0,"description":"Чтобы спасти свою любимую от злого недуга, Иванушка отправляется за тридевять земель, побеждает коварство богатого купца Марко, жульничество Феди-конокрада, недоверие волшебника Лукомора и завоевывает любовь Насти.","imdbId":"tt0217594","duration":"1:28","slogan":null,"MPAA":null},{"id":644868,"rate":5.606,"rate_count":718,"kpOrder":4882,"name":"Люди Икс","secondName":"X-Men","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"После многих битв, великих побед и горьких неудач группа профессора Ксавьера рассеялась. Но вот очередной тревожный сигнал приходит из Японии, и краткое расследование показывает, что беда грозит не отдельным лицам, а судьбам мира. А это значит, что Циклопу, Шторм, Зверю и Росомахе пора вновь садиться в иксоплан и лететь на острова, в район Тохоку, где они нужнее всего. За исчезновением юной мутантки Хисако просматриваются корни куда более зловещего заговора.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":43501,"rate":7.518,"rate_count":2739,"kpOrder":4883,"name":"Анна на шее","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Это история очень красивой и очень милой женщины, не отягощенной моральными нормами. Первый выбор в ее жизни - брак по расчету - перечеркнул жизнь тех, кто искренне любил Анну, и одновременно ввел красавицу в блестящий мир столичного общества.","imdbId":"tt0046715","duration":"1:22","slogan":null,"MPAA":null},{"id":750063,"rate":5.603,"rate_count":842,"kpOrder":4883,"name":"Монстры против пришельцев","secondName":"Monsters vs. Aliens","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":12,"description":"После последней вылазки Монстров, всё тихо и спокойно в зоне 50 с чём-то. До тех пор пока не прибыл пришелец по имени Ковертон. Он впечатляет президента США и обещает мирное сосуществование. Но Монстры, генерал Воякер и президент не догадываются, что Ковертон работает на злую инопланетную организацию, которая хочет захватить Землю.","imdbId":"tt2782214","duration":"0:15","slogan":null,"MPAA":null},{"id":6747,"rate":7.518,"rate_count":2073,"kpOrder":4884,"name":"Зло под солнцем","secondName":"Evil Under the Sun","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":0,"description":"Пуаро получает заказ на расследование дела о подмене ценнейшего бриллианта. Поэтому он отправляется на дивный островок посреди Адриатики, где собирается изысканная публика. Небо ясно, море прозрачно, шампанское – со льда.\n\rНо Эркюль Пуаро не рад: ему всюду под солнцем мерещится зло. И вот – убийство. У великого сыщика девять подозреваемых. У каждого – мотив. И у каждого – железное алиби. Даже Пуаро озадачен.","imdbId":"","duration":"1:57","slogan":"Evil is Everywhere. Even in Paradise.","MPAA":"PG"},{"id":579792,"rate":7.518,"rate_count":670,"kpOrder":4885,"name":"Варенье из инжира","secondName":"Incir Reçeli","type":"FILM","year":2011,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Его зовут Метин. Он приехал из Измира и теперь пишет скетчи для ТВ-шоу. Его мечта - написать сценарий, по которому сняли-бы фильм. Её зовут Дуйгу. Ей 25 и она родилась в Стамбуле, у неё нет братьев и сестёр. Она любит его компанию и варенье из инжира. Её мечта - стать бессмертной. Их судьбы переплетутся и её первые слова «Без секса» он поймёт гораздо позже.","imdbId":"tt1808197","duration":"1:34","slogan":null,"MPAA":null},{"id":2129,"rate":7.518,"rate_count":611,"kpOrder":4886,"name":"Солнечная сторона","secondName":"Sunnyside","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Чарли в роли помощника сердитого фермера, который часто излишне жесток. Пытаясь убежать, выбраться из этих оков, герой Чаплина не перестаёт усердно выполнять работу, - будь то выгул скота или мытьё пола, его способы и методы выполнения работы не оставят равнодушным никого. \n\rОднако, сквозь тернии серой жизни, туманного и тёмного будущего, маленького работника окрыляет любовь. Вот теперь жизнь точно изменится к лучшему!","imdbId":"","duration":"0:29","slogan":"Charlie Chaplin In His Third Million Dollar Comedy","MPAA":null},{"id":731926,"rate":5.6,"rate_count":1006,"kpOrder":4886,"name":"Призраки дома Хатэвэй","secondName":"The Haunted Hathaways","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Мама-одиночка с двумя своими дочерьми, Тейлор и Фрэнки, переезжают в Новый Орлеан, что бы открыть свои пекарни. Они поселяются в старом доме. Но им не дают покоя папа Престон и два его сына, Майлз и Луи, которые на самом деле три привидения проживающие в этом доме. Семьям приходится учиться жить друг с другом мирясь с их человеческими капризами и мистическими способностями.","imdbId":"tt2535732","duration":"0:30","slogan":null,"MPAA":null},{"id":462487,"rate":7.517,"rate_count":100158,"kpOrder":4887,"name":"Операция «Арго»","secondName":"Argo","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","триллер"],"age":16,"description":"4 ноября 1979 г. революция в Иране достигает своего апогея, исламисты штурмуют посольство США в Тегеране и берут в заложники 52 американца. Но в этом хаосе шестерым удается ускользнуть и найти прибежище в доме канадского посла. Понимая, что их обнаружение и, вероятнее всего, убийство – всего лишь вопрос времени, Тони Мендес, специалист ЦРУ по тайному вывозу людей из страны, предлагает рискованный план безопасной эвакуации. План столь невероятен, что такое бывает только в кино.","imdbId":"tt1024648","duration":"2:00","slogan":"Кино для прикрытия","MPAA":"R"},{"id":708665,"rate":5.599,"rate_count":702,"kpOrder":4887,"name":"Морские дьяволы. Смерч. Судьбы","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"«Смерчи» вновь действуют, и вновь – по одному. Новые отдельные фильмы о жизни героев – Бати, Багиры, Кота, Бизона, Физика, Муры и Пригова, в которых каждый отвечает сам за себя – в отпуске, на специальном задании или под прикрытием – словом тогда, когда коллег по Смерчу рядом нет, и надеяться, кроме самих себя, не на кого.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":397469,"rate":7.517,"rate_count":12165,"kpOrder":4888,"name":"Качели","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","мелодрама"],"age":16,"description":"Уходя на работу, он не знает, вернётся ли домой. Потому что рисковать жизнью – его профессия. Но иногда смертельное ранение может нанести любовь, потому что любовь, как пуля, бьет прямо в сердце.\n\rВся жизнь героев этой ленты - Качели. То, задыхаясь от любви, они взлетают в облака, то с самого пика наслажденья падают вниз, в грязь и пустоту… Качели раскачиваются всё сильнее, и остановить их они попытаются лишь тогда, когда это почти невозможно.","imdbId":"tt1186656","duration":"1:24","slogan":"Ваши чувства на пределе","MPAA":null},{"id":779994,"rate":5.596,"rate_count":712,"kpOrder":4888,"name":"Все могут короли","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Что случится, если поменять местами средневекового герцога Майкла Каннингема и простого московского менеджера Мишу Николаева, похожих друг на друга как две капли воды? Очень многое! \n\rЭтим двоим предстоит преодолеть сложнейшие обстоятельства, чтобы вписаться в совершенно новую реальность, ведь Миша раньше никогда не правил герцогством, а Майкл, наследник древнего английского рода, вынужден включаться в  жизнь мегаполиса, осваивать гаджеты и искать общий язык с современными девушками. \n\rНа «пути домой» Майкла и Мишу ожидает множество головокружительных приключений, дружба, предательство, интриги и, конечно, настоящая любовь. Возможно, благодаря им изменится вся мировая история, но непременно к лучшему!","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":320031,"rate":7.517,"rate_count":5711,"kpOrder":4889,"name":"Русская игра","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Экранизация пьесы Николая Гоголя «Игроки». Итальянского карточного шулера высшего пилотажа Лукино Форца нашли его многочисленные кредиторы и заставили подписать закладную на всё, что у него есть. Если до определенного срока он не соберет всю долговую сумму, в Италии его будет ждать тюрьма. \n\rФорца отправляется на родину умершей жены - в Россию, чтобы выиграть там огромные деньги, расплатиться с долгами, тем самым спасти себя и своё имущество. На всё про всё у него неделя. К тому моменту, когда судьба сводит его с компанией развеселых русских шулеров (Швохнев, Кугель и Утешительный), он уже заработал при помощи крапленых карт 80 тысяч. Они признают друг в друге «мастеров своего дела» и договариваются работать вместе...","imdbId":"tt1140871","duration":"1:35","slogan":null,"MPAA":null},{"id":839223,"rate":5.592,"rate_count":4186,"kpOrder":4889,"name":"Любовь в большом городе 3","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"В жизни каждого отца, рано или поздно наступает момент, когда жена улетает на заслуженный отдых, а он остается один на один с собственным ребенком. Казалось бы – ничего сложного! Также подумали Игорь, Артем и Сауна, даже не подозревая, какой «водопад» приключений накроет их с головой. Измученные «прелестями» отцовства, парни встречают своего старого приятеля Святого Валентина. Снимая стресс за бутылочкой виски, ребята в шутку мечтают о том, чтобы их дети поскорее стали взрослыми. \n\rА на утро, шокированные папаши понимают - их мечта сбылась и теперь они на собственной шкуре поймут, что значит поговорка: «Большие дети – большие проблемы…»","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":42520,"rate":7.517,"rate_count":2988,"kpOrder":4890,"name":"Улица полна неожиданностей","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Возвращающийся навеселе главбух Смирнов забирается в будку регулировщика и нарушает движение транспорта на одной из улиц Ленинграда. Но постовой Вася Шанешкин доставляет в отделение милиции не нарушителя, а вполне порядочного гражданина - кассира Стройтреста Воднева, который, ко всему прочему, оказывается отцом его любимой девушки Кати. \r\n\r\nВася признает свою вину, но не решается извиниться - и оставляет обиженного наедине с плохими мыслями о советской милиции. Однако молодому сержанту вскоре представится возможность защитить кассира от нападения - и герой выполнит свой долг...","imdbId":"tt0051124","duration":"1:13","slogan":null,"MPAA":null},{"id":841624,"rate":5.591,"rate_count":983,"kpOrder":4890,"name":"Майлз с другой планеты","secondName":"Miles from Tomorrowland","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":6,"description":"Знакомьтесь с юным любителем приключений Майлзом Каллисто и его необычной семьей! Мама парнишки - пилот космического корабля, папа - инженер-механик, а старшая сестра - настоящая всезнайка в области различных технологий. Вместе с ними и домашним питомцем, роботом-страусом Мёрком, Майлз путешествует по просторам вселенной и исследует неизведанные миры. В эпизодах познавательного мультсериала юных телезрителей ждут удивительные открытия!","imdbId":"tt3098856","duration":"0:30","slogan":null,"MPAA":null},{"id":582354,"rate":7.517,"rate_count":2550,"kpOrder":4891,"name":"Байкеры 3","secondName":"Dhoom:3","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","триллер"],"age":null,"description":"Действие фильма начинается в Чикаго в 1990 году, когда Сахир был ребёнком и рос в отцовском цирке. Но компания увязла в долгах и банкиры были непреклонны - отец Сахира от отчаяния застрелился. С тех пор Сахир мечтает отомстить за смерть отца, и для этого он планирует ограбить тот самый банк.","imdbId":"tt1833673","duration":"2:52","slogan":"Новый год начнется с большого взрыва","MPAA":null},{"id":993561,"rate":5.591,"rate_count":545,"kpOrder":4891,"name":"Обратный отсчёт","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Константин Корсаков ведёт запутанные уголовные дела. Он хладнокровен и беспощаден к самому себе. Каждый день Корсаков имеет дело с жертвами злоумышленников, которые во что бы то ни стало хотят отомстить своим обидчикам. Корсакову нужно предотвратить новые преступления и удержать пострадавших от непоправимых ошибок. В этом ему помогают коллеги: старшие лейтенанты Инга Гордеева, Макс Лобов и лейтенант Люся Алёхина.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":467517,"rate":7.517,"rate_count":2414,"kpOrder":4892,"name":"Капитализм: История любви","secondName":"Capitalism: A Love Story","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал","новости"],"age":null,"description":"Эта история любви закончилась громким «разводом». Фильм исследует первопричины мирового финансового кризиса, рассказывает о манипулировании деньгами американских налогоплательщиков. Обличает банки и корпорации, топ-менеджеров и политиков, совершивших, по словам режиссёра «самый большой грабёж в истории своей страны».","imdbId":"tt1232207","duration":"2:07","slogan":null,"MPAA":"R"},{"id":893836,"rate":5.584,"rate_count":586,"kpOrder":4892,"name":"Мистические истории","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Украина"],"genres":["детектив","драма","ужасы"],"age":null,"description":"В основе каждой серии лежат мистические истории героев, которые в какой-то момент своей жизни обратились за помощью к магам и экстрасенсам. Главная задача сериала — разобраться в каждой истории и найти выход.","imdbId":"","duration":"0:47","slogan":"Когда реальность более загадочна, чем вымысел","MPAA":null},{"id":1009251,"rate":7.517,"rate_count":1174,"kpOrder":4893,"name":"Стать Уорреном Баффеттом","secondName":"Becoming Warren Buffett","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"История честолюбивого юноши из Небраски, ставшего легендарным инвестором и одним из скромнейших миллиардеров планеты. Один из богатейших людей до сих пор живет в доме, купленном 50 лет назад, в Омахе, и каждое утро сам добирается до офиса, где управляет «Berkshire Hathaway» – четвертой по величине публичной компанией в мире.","imdbId":"tt6438096","duration":"1:30","slogan":null,"MPAA":null},{"id":229620,"rate":5.583,"rate_count":4541,"kpOrder":4893,"name":"Инспектор Гаджет","secondName":"Inspector Gadget","type":"TV_SHOW","year":1983,"yearEnd":1986,"countries":["Канада","США","Франция"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Инспектор Гаджет - первый в мире «механический» полицейский. Он экипирован огромным количеством технических приспособлений, которые должны помогать в его нескончаемой борьбе против преступлений. Но обычно получается, что эти приспособления наносят вред самому полицейскому, а не врагам. \r\n\r\nЗная о неуклюжести инспектора, все бандиты и воры опасаются за свои жизни, когда перед ними возникает инспектор Гаджет. И даже его заклятый враг, злой доктор Коготь, немного нервничает. Но, благодаря помощи племянницы Гаджета, Пенни, и преданного пса Брейна, удача каждый раз оказывается на стороне нашего героя.","imdbId":"","duration":"0:22","slogan":"Go Go Gadget Great","MPAA":null},{"id":1008655,"rate":7.517,"rate_count":1141,"kpOrder":4894,"name":"Хулиганские сказки","secondName":"Revolting Rhymes Part One","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"Фильм рассказывает, как молодые Белоснежка и Красная Шапочка становятся лучшими подружками. Пока Белоснежка разбирается со злой Королевой, Красная Шапочка вынуждена дома заняться парой голодных волков – один из которых проглотил ее бабушку и надел ее одежду, а другой планирует съесть нескольких наивных поросят.","imdbId":"tt6386210","duration":"0:29","slogan":null,"MPAA":null},{"id":230018,"rate":5.583,"rate_count":3012,"kpOrder":4894,"name":"Волшебные покровители","secondName":"The Fairly OddParents","type":"TV_SHOW","year":2001,"yearEnd":2017,"countries":["Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Тимми Тёрнер — обычный 10-летний мальчик, живёт со своими недалёкими родителями в провинциальном городе Dimmsdale. У него скучная жизнь, его никто не понимает, его родители поверхностно относятся к его воспитанию, поэтому за ним присматривает бэбиситтер, грубая и злобная девочка-подросток Вики. \n\rНо всё меняется, когда Тимми узнаёт, что его рыбки Космо и Ванда в действительности феи, муж и жена, приставленные к нему в качестве волшебных покровителей. Тимми быстро узнаёт, что его покровители способны исполнить любое его желание (с некоторыми ограничениями). Неопытность Тимми в некоторых вопросах иногда приводит к загадыванию желаний, которые непреднамеренно оборачиваются катастрофой, и он вместе со своими покровителями должен найти способ «разжелать» его желание.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":2138,"rate":7.517,"rate_count":747,"kpOrder":4895,"name":"Каток","secondName":"The Rink","type":"FILM","year":1916,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"Герой Чарли работает в ресторане. После череды приключений на работе он во время ланча отправляется отдохнуть на каток. Там он видит, как мистер Стаут активно ухаживает за девушкой, которой он не нравится. Вечером Чарли появляется на вечеринке у той девушки, представляясь как сэр Сесил Селтцер...","imdbId":"tt0007264","duration":"0:30","slogan":null,"MPAA":null},{"id":1303579,"rate":5.578,"rate_count":533,"kpOrder":4895,"name":"Гордость убийцы","secondName":"Assassins Pride","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Только аристократы обладают особыми силами, маной, при помощи которых можно противостоять населяющим мир монстрам. Но что если  в аристократической семье родится кто-то не наделенный маной? Герцог Анжел нанял парня по имени Куфа проверить обладает ли маной его вредная и испорченная дочь Мелида. Официально он лишь наставник юной бездарности, но на самом деле юноше также приказано убить девушку, если у Мелиды не обнаружатся способности разить монстров.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":679860,"rate":7.517,"rate_count":702,"kpOrder":4896,"name":"Джимми Карр – вживую","secondName":"Jimmy Carr Live","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Джимми Карр - успешный британский комик и телеведущий, славящийся своим уникальным стилем выступления и чрезвычайно острыми, злобными и уморительными шутками.","imdbId":"tt0810916","duration":"1:15","slogan":null,"MPAA":null},{"id":893923,"rate":5.577,"rate_count":3859,"kpOrder":4896,"name":"Приключения Тайо","secondName":"Tayo, the Little Bus","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Корея Южная"],"genres":["детский","мультфильм"],"age":0,"description":"Тайо – маленький синий автобус, который только начинает свою жизнь в большом городе. Он уже выучил ПДД, а теперь предстоит успешно сдать тест, прежде чем выехать на оживленные улицы и взять на себя ответственность за пассажиров.  В автошколе он знакомится с желтым такси Нури, грузовичком Вруми, гоночной машинкой Спиди и другими участниками движения, которые также хотят сдать экзамен.  Но, даже обладая великолепными знаниями теории, на практике ездить по дорогам оказывается не так просто. Несмотря на все сложности, Тайо справляется с задачей и становится членом команды городских автобусов под руководством большого красного автобуса Сито. Он знакомится с соседями по автопарку – такими же маленькими автобусами, как и он сам. Вместе они будут учиться, осваивать профессию и, конечно же, развлекаться.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":8179,"rate":7.516,"rate_count":19888,"kpOrder":4897,"name":"Секретные материалы: Борьба за будущее","secondName":"The X Files","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Даллас, штат Техас. Бомба террориста уничтожает здание. В ходе расследования спецагенты ФБР Фокс Малдер и Дана Скалли сталкиваются с тайным заговором, превосходящим по опасности все, что они до этого встречали. Рискуя собственной жизнью и карьерой, Малдер и Скалли делают все для уничтожения смертельного вируса, способного поразить все живое на Земле и, возможно, имеющего внеземное происхождение.\n\rВ этой погоне за правдой они выходят на таинственный синдикат, состоящий из могущественных людей, которые не остановятся ни перед чем ради сохранения своих секретов. Люди синдиката преследуют агентов в техасской пещере, штабе ФБР и на секретной базе в Антарктике, хранящей самый главный секрет...","imdbId":"tt0120902","duration":"2:01","slogan":"The Truth is something you're never guess, never have predicted","MPAA":"PG-13"},{"id":230632,"rate":5.572,"rate_count":7061,"kpOrder":4897,"name":"Лиззи Магуайр","secondName":"Lizzie McGuire","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["США"],"genres":["драма","комедия","семейный"],"age":16,"description":"Лиззи Магуайр - обычная девчонка со своими заморочками. Не зубрила и не двоечница, не красавица и не уродина, не спортсменка, не заводила в шумной компании и не победительница в конкурсе талантов. И всё же она уверена, что-то такое в ней есть. А что именно - покажет ее живой видеодневник.","imdbId":"","duration":"0:22","slogan":"Get inside her head!","MPAA":null},{"id":6540,"rate":7.516,"rate_count":5665,"kpOrder":4898,"name":"Императорский клуб","secondName":"The Emperor's Club","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Привычный мир Уильяма Хандерта, профессора классической литературы, фанатично преданного своему делу, разрушился с появлением в его классе нового ученика по имени Седжвик Белл.\n\rПервоначальное жесткое противоборство характеров постепенно перерастает в близкие отношения учителя и ученика, которые неожиданно оборачиваются для Хандерта сильнейшим жизненным уроком, преследующим его еще четверть века спустя. ","imdbId":"tt0283530","duration":"1:49","slogan":"In everyone's life there's that one person who makes all the difference","MPAA":"PG-13"},{"id":431173,"rate":5.569,"rate_count":1196,"kpOrder":4898,"name":"Пукка","secondName":"Pucca","type":"TV_SHOW","year":2006,"yearEnd":2019,"countries":["Канада","Корея Южная"],"genres":["боевик","мелодрама","мультфильм"],"age":16,"description":"10-летняя Пукка живёт в Корее. Её друга зовут Гару, ему 12 лет. Он мастер боевых искусств и потомок ниндзя. Мечта всей его жизни - вернуть семье былую славу великих воинов. Однако Пукка выбрала его объектом своей любви, а это сильно отвлекает Гару от его высокого предназначения.","imdbId":"tt0795256","duration":"0:06","slogan":null,"MPAA":null},{"id":26476,"rate":7.516,"rate_count":3924,"kpOrder":4899,"name":"Презрение","secondName":"Le mépris","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"На Капри снимается исторический фильм об Одиссее и Пенелопе. Французский сценарист Поль постоянно ревнует свою жену Камиллу к американскому продюсеру Джереми Прокошу. Она же на эту опеку и зависимость реагирует «презрением».","imdbId":"tt0057345","duration":"1:43","slogan":"Bardot at her bold, bare and brazen best! Reveling in Rome, cavorting in Capri...jolting even the jaded international jet-set in her pursuit of love!","MPAA":null},{"id":842208,"rate":5.568,"rate_count":10331,"kpOrder":4899,"name":"Хранитель Лев","secondName":"The Lion Guard","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Юному герою африканской саванны предстоит стать лидером Львиной охраны, состоящей из самых сильных, храбрых, быстрых и зорких представителей прайда. Именно Кайон должен определить, кто займет почетное место в рядах стражей порядка. Вместо того, чтобы, следуя давней традиции, остановить свой выбор на львах, юный хранитель приглашает разделить эту ответственную миссию своих друзей, которых считает настоящими героями. Отныне охранять покой прайда будут бесстрашный барсук Банга, решительный гепард Фули, дружелюбный гиппопотам Бешти и цапля-интеллектуал по имени Оно.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":8349,"rate":7.516,"rate_count":3806,"kpOrder":4900,"name":"Красная скрипка","secondName":"Le violon rouge","type":"FILM","year":1998,"yearEnd":0,"countries":["Италия","Канада"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Накануне аукциона группа экспертов, возглавляемая Чарльзом Моррицем, исследует необычную по своему цвету и идеально звучащую старинную скрипку. Выясняется ее удивительное прошлое.\n\rСозданная в семнадцатом веке итальянским мастером Николо Буссоти, скрипка загадочным образом вершит судьбы своих владельцев, даруя и отнимая любовь, а порой и саму жизнь. Понимая истинную ценность скрипки, неизмеримую деньгами, словно завороженный, Морриц пытается стать ее обладателем.","imdbId":"tt0120802","duration":"2:10","slogan":"Она владеет своим хозяином","MPAA":"R"},{"id":178718,"rate":5.567,"rate_count":3272,"kpOrder":4900,"name":"Стрипперелла","secondName":"Stripperella","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Настоящее имя Стриппереллы - Эротика Джонс. Эротика работает секретным агентом по спасению города, а иногда мира. Для прикрытия подрабатывает стриптизёршей в клубе под названием «Нежные Ягодицы». \n\rУ Эротики есть обычный старый мотороллер на первый взгляд, но когда приходит время для выполнения заданий он превращается в навороченный байк. Она вооружена лазером в виде губной помады и туфлями на высоком каблуке, которые позволяют ей лазать по стенам. Грудь «агента 69» является натуральным детектором лжи, а своими ногами она обхватывает очередного врага за шею и душит его.","imdbId":"","duration":"0:22","slogan":"Stripper by night. Superhero by later night.","MPAA":null},{"id":46635,"rate":7.516,"rate_count":2304,"kpOrder":4901,"name":"Миллион в брачной корзине","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"В густонаселенных трущобах живет большая, но бедная семья обаятельного и талантливого синьора Леонидо Попогатто. Его жена, синьора Валерия, его дочь Фьерелла и его старшая сестра Матильда, которые битком набиты в небольшой и обшарпанной квартирке на последнем этаже. \n\rСемья перебивается мелкими аферами, автор которых сам синьор Попагатто, является режиссером актером в одном лице. Он под видом некого важного лица, проникает на светские приемы и стягивает со стола напитки и угощения. Но в одно прекрасное утро его осенила гениальная идея, как раз и навсегда стать богатыми, и выдать дочь замуж за приличного человека!","imdbId":"tt0154877","duration":"1:34","slogan":null,"MPAA":null},{"id":467943,"rate":5.563,"rate_count":21487,"kpOrder":4901,"name":"Битва экстрасенсов","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["реальное ТВ"],"age":16,"description":"«Битва экстрасенсов» на канале ТНТ доказывает: сверхъестественные способности существуют, а их обладатели могут спасти жизнь, найти пропавшего ребенка, рассказать о прошлом и будущем и просто вернуть потерянный телефон.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":7165,"rate":7.516,"rate_count":1095,"kpOrder":4902,"name":"Юлий Цезарь","secondName":"Julius Caesar","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":12,"description":"Разгромив войска Помпея, римский полководец Цезарь стал главой государства. Он обладал пожизненными полномочиями диктатора, ему было дано исключительное право распоряжаться войском и казной. В честь него была воздвигнута статуя с надписью «Полубогу». Кассий и Брут возглавили заговор против Цезаря.\n\rЖена Цезаря Кальпурния была напугана плохими знамениями, неоднократно предупреждала об опасности. В мартовские иды 44 г. до н.э. в Капитолии, во время заседания сената, Цезарь был убит. После бегства заговорщиков в Рим прибыл приемный сын Цезаря Октавий. Вместе с Антонием они начали готовиться к войне против войск Брута и Кассия.","imdbId":"tt0045943","duration":"2:00","slogan":"MGM's acclaimed production of William Shakespeare's Julius Caesar.","MPAA":null},{"id":252029,"rate":5.561,"rate_count":17153,"kpOrder":4902,"name":"Саша + Маша","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Она не супермодель. Он тоже не ДиКаприо… Они живут не в Париже. Они – такие же, как мы. Они любят друг друга. Что не мешает им ссориться. Это нормальная жизнь. И сотни новых историй о том, как жить вместе.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1258161,"rate":7.516,"rate_count":734,"kpOrder":4903,"name":"Дух Баухауса","secondName":"Vom Bauen der Zukunft - 100 Jahre Bauhaus","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":16,"description":"Фильм, созданный как часть мультимедийного проекта к 100-летию Баухауса, рассказывает о том, как создать доступное жилье, чему можно научиться у фавел, что общего у геометрии и танца. Под колумбийский рэп через истории преподавателей школы, чье наследие оказалось в самом сердце устройства современного мира, разворачивается серьезный разговор о будущем городов и сообществ.","imdbId":"tt8077746","duration":"1:35","slogan":null,"MPAA":null},{"id":1047787,"rate":5.561,"rate_count":964,"kpOrder":4903,"name":"Любимцы","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Талантливый и справедливый врач-реаниматолог Михаил за свою справедливость несправедливо лишается диплома врача, а значит, и смысла всей своей жизни. Ну разве это справедливо?! Вместе с работой Миша теряет год трезвости и, как следствие, жену и любимую дочь.\n\rТак бы и катиться ему по наклонной, но однажды бывшая жена приходит не только с требованиями заплатить алименты, но и с хорошей новостью: Мишу возьмут в частную клинику… правда ветеринарную, но зачем ему знать о таких мелочах? В первый же день работы Михаил понимает, куда попал, но бежать уже поздно, он успел завести друзей, нажить врагов и, что самое главное, влюбиться. Да и как оказалось, питомец важного медицинского чиновника наблюдается в этой же клинике… а значит, есть надежда вернуться в настоящую, человеческую практику.","imdbId":"","duration":"0:25","slogan":"Любимцы сближают","MPAA":null},{"id":147818,"rate":7.515,"rate_count":95229,"kpOrder":4904,"name":"Добрыня Никитич и Змей Горыныч","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Пока храбрый воин Добрыня Никитич собирал с тугар дань, в Киеве похитили любимую племянницу князя - Забаву Путятичну. Вопреки воле князя, Добрыня с женихом Забавы Елисеем отправляется на ее поиски. В пути их ждет много приключений...","imdbId":"tt0465967","duration":"1:08","slogan":null,"MPAA":null},{"id":411734,"rate":5.56,"rate_count":2892,"kpOrder":4904,"name":"Шоу Рена и Стимпи","secondName":"The Ren & Stimpy Show","type":"TV_SHOW","year":1991,"yearEnd":1996,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Чихуахуа Рен и кот Стимпи живут в своем пёстром, шизофреничном мире.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":677,"rate":7.515,"rate_count":66598,"kpOrder":4905,"name":"Из ада","secondName":"From Hell","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США","Чехия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Он - воплощение тьмы и ужаса. Он самый таинственный и знаменитый из всех серийных убийц, известных истории. Он погрузил Англию в атмосферу страха и породил массу слухов и домыслов. Убийца, который знает больше простого мясника или лаборанта. Убивая, он совершает чудовищный ритуал. Его прозвище - Джек-Потрошитель.\n\rПоймать его пытается инспектор Фред Эбберлайн. С помощью опиума он усиливает свой природный дар ясновидения и приходит к выводу, что дело Джека-Потрошителя – часть злодейского заговора, в который замешан Орден Масонов, выполняющий, в свою очередь, волю королевского дома.","imdbId":"tt0120681","duration":"2:02","slogan":"Страшная легенда оживает вновь","MPAA":"R"},{"id":470697,"rate":5.557,"rate_count":2650,"kpOrder":4905,"name":"Улицы разбитых фонарей 3","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Четверка сыщиков разматывает клубок самых запутанных и жестоких преступлений. Они - непревзойденные профессионалы, лучшие менты в городе. Даже на самых опасных заданиях этот квартет никогда не теряет чувства юмора. Именно оно помогает им находить самые невероятные выходы из любых ситуаций. Они охраняют закон и выходят победителями.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":594778,"rate":7.515,"rate_count":40875,"kpOrder":4906,"name":"Сейчас самое время","secondName":"Now Is Good","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Тессе семнадцать, и она хочет жить нормальной жизнью. Она мечтает о тех же вещах, что и все подростки. Но что делать, если времени осталось мало? Тесса принимает решение, прожить все, что отмерено, так, чтобы ни одна минута не пропала зря. \n\rДевушка составляет список того, что обязательно нужно успеть: потерять невинность, попробовать наркотики, прыгнуть с парашютом, по-настоящему полюбить. Она шаг за шагом воплощает свои намерения. Но внезапно вспыхнувшее чувство к соседскому парню Адаму меняет все ее планы.","imdbId":"tt1937264","duration":"1:43","slogan":"Живи. Люби. Мечтай","MPAA":"PG-13"},{"id":1120835,"rate":5.554,"rate_count":1077,"kpOrder":4906,"name":"Звездные войны: Сопротивление","secondName":"Star Wars: Resistance","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Кадзуда Сионо — молодой пилот, недавно вступивший в ряды Сопротивления под командованием генерала Леи.  Несмотря на юный возраст, Кадзуде поручают важное задание — разведать, чем занимается Первый орден.","imdbId":"tt8336340","duration":"0:30","slogan":"Some heroes stick to the plan. Others just wing it. (Season 1)","MPAA":null},{"id":7471,"rate":7.515,"rate_count":34427,"kpOrder":4907,"name":"Сердце Ангела","secondName":"Angel Heart","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"1955 год, Нью-Йорк. К частному детективу Гарри Эйнджелу обращается некий Луис Сайфер с просьбой разыскать талантливого музыканта Джонни Фэйворита. В 1943 году мистер Сайфер заключил с Джонни контракт, но Фэйворит, вернувшись с войны, попал в психиатрическую лечебницу, откуда впоследствии исчез. Гарри начинает расследование, однако, чем дальше продвигается он в своих поисках, тем больше загадок встречается на его пути. А обратной дороги нет: каждый, у кого сыщик пытался выведать хоть какие-то сведения о пропавшем Джонни, после разговора с Эйнджелом погибает.","imdbId":"tt0092563","duration":"1:53","slogan":"Nothing can prepare you for the ending of Angel Heart","MPAA":"R"},{"id":818958,"rate":5.552,"rate_count":2034,"kpOrder":4907,"name":"7 гномов","secondName":"The 7D","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Умник, Простачок, Скромник, Ворчун, Чихун, Соня и Весельчак уже знакомы миллионам людей во всём мире! В центре сюжета современного мультсериала – приключения гномов в волшебном королевстве Приколивуд задолго до встречи с красавицей Белоснежкой. Друзья работают на шахте и добывают разноцветные алмазы, распевая весёлые песенки. Они всегда готовы прийти на помощь Королеве Грации и защитить её от местных злодеев. Гномики никогда не падают духом, ведь главное средство против всех бед – сила настоящей дружбы.","imdbId":"tt2219622","duration":"0:30","slogan":null,"MPAA":null},{"id":930442,"rate":7.515,"rate_count":34380,"kpOrder":4908,"name":"Уличный кот по кличке Боб","secondName":"A Street Cat Named Bob","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","семейный"],"age":null,"description":"Рассказ о том, как Джеймс Боуэн, восстанавливающийся от наркотической зависимости уличный музыкант, встретил рыжего уличного кота и его жизнь изменилась в лучшую сторону.","imdbId":"tt3606888","duration":"1:43","slogan":"Sometimes it takes nine lives to save one","MPAA":null},{"id":490283,"rate":5.55,"rate_count":2969,"kpOrder":4908,"name":"Убойный вечер","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","ток-шоу"],"age":null,"description":"Убойный вечер – это юмористические дебаты, в которых две команды юмористов отстаивают свои полярные точки зрения на некую тему. Как правило, поводом к обсуждению становится актуальная новость или событие.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":258006,"rate":7.515,"rate_count":11659,"kpOrder":4909,"name":"Сестрица Аленушка и братец Иванушка","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"По мотивам русской народной сказки. Не послушался Иванушка своей сестрицы, испил водицы из лужицы, в которой копытце отпечаталось, и превратился в козленочка...","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":428980,"rate":5.55,"rate_count":593,"kpOrder":4909,"name":"Боец 2: Рождение легенды","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Эта история начинается в середине девяностых, за несколько лет до событий, описанных в первой части (сериал «Боец»). Конечно, дело происходит в Ростове - не реальном, а мифическом «бойцовском» городе, где обитают почти что былинные персонажи - таинственные, могучие, обуреваемые безумными страстями, и в то же время вполне социально определённые и узнаваемые. \n\rЛегенду рассказывает всё тот же Дед, вечный скиталец по тюрьмам и пересылкам. Бывалый пройдоха, «битый каторжанин», обожающий красиво, со смаком, приврать, описывая малолеткам эпические приключения суперменов криминального мира. И в этот раз история начнётся с тюремного вагона, в котором Дед затягивает очередную байку. Истинные события будут отличаться от романтической версии Деда и, возможно, подаваться не в прямой хронологической последовательности, как это часто бывает в современном кино.","imdbId":"","duration":"11:13","slogan":"По суровым законам 90-х","MPAA":null},{"id":311470,"rate":7.515,"rate_count":5669,"kpOrder":4910,"name":"Выживая с волками","secondName":"Survivre avec les loups","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма"],"age":12,"description":"1941 год. Родители девочки Миши, скрывавшиеся в Бельгии, депортированы. Ребенок решает бежать на восток и найти их. Чтобы выжить, девочке приходится красть еду и одежду. В лесу ее спасает от гибели пара волков, переняв повадки которых, она становится полноправным членом стаи. За четыре года скитаний по охваченной огнем и залитой кровью Европе девочка открывает для себя звериную жестокость людей и доброту диких животных...","imdbId":"tt0962782","duration":"1:58","slogan":"Жестокость людей и доброта диких животных...","MPAA":null},{"id":1112087,"rate":5.548,"rate_count":649,"kpOrder":4910,"name":"Ласточка","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Асю Волкову несправедливо осудили на 18 лет за убийство ее одноклассницы. На зоне Ася узнала, что беременна. Она родила мертвого ребенка. Выйдя на свободу, она меняет свое имя, внешность и возвращается в родной поселок Ласточки. Ася хочет отомстить тем, кто сломал ее жизнь, из-за кого она оказалась в тюрьме. Ася подозревает, что настоящий убийца - Андрей, ее первая любовь и отец ее ребенка. Но, встретив его, Ася понимает, что по-прежнему любит Андрея. Всё осложняется еще больше, когда Ася узнает, что ребенок, которого она родила на зоне, оказывается, жив…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45379,"rate":7.515,"rate_count":3428,"kpOrder":4911,"name":"Золотая мина","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Милицейская группа, возглавляемая полковником Зарубиным расследовала обычное дорожное происшествие: на дороге у дачного поселка неизвестный автомобиль сбил работника универмага Олега Торчинского. А через пару дней архитектор Дроздовский обратился в милицию с заявлением, что кто-то следит за его дачей...","imdbId":"tt0076958","duration":"2:19","slogan":null,"MPAA":null},{"id":524,"rate":7.515,"rate_count":3632,"kpOrder":4912,"name":"Дилижанс","secondName":"Stagecoach","type":"FILM","year":1939,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","приключения"],"age":12,"description":"Из городка Тонто в Нью-Мехико выезжают на дилижансе несколько человек. Док Бун, пьяница, давно выгнанный из гильдии врачей. Даллас, проститутка, чьи сексуальные приключения так разозлили местных женщин, что те выгнали ее из своего не самого высшего общества. Хэтфилд, шулер, выдающий себя за джентльмена-южанина, у которого свои причины покинуть Тонто.\n\rОн тем не менее делает вид, что вызвался сопроводить беременную Люси к ее мужу, кавалеристу. Хенри Гэйтвуд, помпезный банкир, садится в дилижанс с небольшим саквояжем, который он не выпускает из рук.\n\rСэмюэл Пикок, торговец виски, везет ящик образцов. Эти шесть человек составляют список пассажиров, а наверху сидит кучер Бак, верзила, ненавидящий индейцев, и крутой, грубый, но честный и простодушный Керли, представитель закона с дробовиком.\n\rЧерез какое-то время уже в пути к ним присоединяется Ринго Кид, у которого охромела лошадь. Дилижанс тронулся, ждите приключений!","imdbId":"tt0031971","duration":"1:36","slogan":"Danger holds the reins as the devil cracks the whip ! Desperate men ! Frontier women ! Rising above their pasts in a West corrupted by violence and gun-fire !","MPAA":null},{"id":428979,"rate":5.545,"rate_count":974,"kpOrder":4912,"name":"Паутина","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Главный герой, начальник убойного отдела, Федор Туманов - опер добросовестный и бывалый. Находясь на страже закона, ему все время приходится «ходить по лезвию бритвы»: его то «подставляют» свои, то за ним охотятся чужие. Но на сей раз «паутина» его затянула очень серьезно. \n\rТуманов и раньше был костью в горле у авторитетов бандитского мира. Но, заимев компрометирующую информацию на империю старого вора Мономаха, он обретает в его лице очень опасного врага. Каждый отчаянно борется за свое дело и за свои интересы. Миром им не разойтись...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":221006,"rate":7.515,"rate_count":478,"kpOrder":4913,"name":"Простая смерть…","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Мир и жизнь, увиденные глазами героя, оказываются бесконечно равнодушны к его боли и страданиям. Но неожиданно для себя в момент смерти он испытывает облегчение и успокоение. «Нельзя так жить!» – голос Толстого со старой пластинки обрамляет все повествование.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":1047054,"rate":5.543,"rate_count":982,"kpOrder":4913,"name":"Деньги или позор","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"По условиям шоу каждый звездный гость получает на руки 1 миллион рублей, после чего ведущий озвучивает самые откровенные, нелепые, а главное — правдивые факты из их жизни. Если гость не хочет говорить на какую-либо тему, он может откупиться, лишившись денег. В этом случае и происходит главный выбор — деньги или позор.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":834394,"rate":7.514,"rate_count":97979,"kpOrder":4914,"name":"В центре внимания","secondName":"Spotlight","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"Основанная на реальных событиях история журналистского расследования одного из самых громких в истории США секс-скандалов. Корреспонденты бостонской газеты разоблачают случаи педофилии, в которых обвиняются представители римско-католической церкви.","imdbId":"tt1895587","duration":"2:09","slogan":"Читай между строк","MPAA":"R"},{"id":257979,"rate":5.538,"rate_count":2785,"kpOrder":4914,"name":"Любовь как любовь","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В семье Платона и Татьяны Лобовых – четверо детей. Старшая Люба работает медсестрой и живет в небольшом городке Ковригин. У нее двое сыновей-близнецов, Петр и Павел, которые на наших глазах из семнадцатилетних недорослей превращаются во взрослых людей, и муж, мелкий предприниматель, Гриша Жилкин.\n\rВ начале повествования Жилкины ждут пополнения, и очень волнуются по поводу судьбы будущего ребенка, - у Любы уже было несколько выкидышей. Муж хочет оградить Любу от любых лишних волнений, но это не так-то просто. Череда неприятностей приводит к тому, что Жилкин становится подозреваемым и попадает в тюрьму. А Любе предстоит узнать, что родители скрывали от нее тайну ее истинного происхождения…","imdbId":"tt0805416","duration":"0:52","slogan":null,"MPAA":null},{"id":6777,"rate":7.514,"rate_count":4761,"kpOrder":4915,"name":"Под покровом небес","secondName":"The Sheltering Sky","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","приключения"],"age":16,"description":"Семейная пара американцев – Порт Морсби и его жена Кит - путешествует по просторам Северной Африки. После десяти лет брака каждый из них надеется, что это путешествие возродит их отношения.\n\rВ Марокко к супругам присоединяется попутчик – Джордж Таннер, он очарован этими людьми, но особенно его привлекает Кит. Через некоторое время Порт, заподозрив жену в измене, прилагает все усилия, чтобы избавиться от Джорджа.","imdbId":"tt0100594","duration":"2:18","slogan":"A woman's dangerous and erotic journey...","MPAA":"R"},{"id":790324,"rate":5.538,"rate_count":1388,"kpOrder":4915,"name":"Дядя Деда","secondName":"Uncle Grandpa","type":"TV_SHOW","year":2010,"yearEnd":2017,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Следи за приключениями Дяди Деды и его необычных друзей: Мистера Гуса, Пиццы Стива, Большой Настоящей Летающей Тигры и Барсета. Они путешествуют в волшебном фургоне, который может ездить сам по себе и скрывает внутри целый мир, полный чудес.","imdbId":"tt3042608","duration":"0:15","slogan":null,"MPAA":null},{"id":11656,"rate":7.514,"rate_count":948,"kpOrder":4916,"name":"Что-то должно случиться","secondName":"Something's Got to Give","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Спустя почти 5 лет после своего исчезновения в дом к Нику Ардену возвращается его жена. Ник к тому времени женился и расчитывал получить страховку, но случилось неожиданное…","imdbId":"tt0217055","duration":"0:37","slogan":null,"MPAA":null},{"id":276365,"rate":7.513,"rate_count":2510,"kpOrder":4917,"name":"Побег из Собибора","secondName":"Escape from Sobibor","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","Югославия"],"genres":["военный","драма","история"],"age":16,"description":"Собибор - гитлеровский концлагерь на территории Польши, один из десятков нацистских лагерей смерти, построенных специально для уничтожения евреев из завоеванных немцами стран. Был закрыт по личному распоряжению СС Гиммлера после того, как в нем произошел самый массовый в истории лагерей смерти побег заключенных, решивших оказать сопротивление нацистскому «порядку». Основной замысел и организацию восстания взял на себя советский военнопленный - лейтенант Печерский, прибывший в Собибор вместе с группой солдат-евреев. \n\rПо плану Печерского заключённые должны были тайно, поодиночке ликвидировать эсэсовский персонал лагеря, а затем завладев оружием, находившемся на складе лагеря, перебить охрану. План удался лишь частично - восставшие смогли убить часть эсесовцев из персонала лагеря, но завладеть оружейным складом не удалось. Охрана открыла огонь по заключённым и они вынуждены были прорываться из лагеря через минные поля. Им удалось смять охрану и уйти в лес. Значительная часть заключенных так и не попыталась бежать. После побега Печерский возглавил партизанский отряд и воевал вплоть до прихода Красной Армии. После войны был свидетелем на процессе над украинскими-коллаборационистами - бывшими охранниками Собибора.","imdbId":"","duration":"1:59","slogan":null,"MPAA":null},{"id":21584,"rate":7.513,"rate_count":1456,"kpOrder":4918,"name":"Тени","secondName":"Shadows","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм рассказывает о борьбе за выживание двух черных братьев и их сестры на «грязных» улицах Манхэттэна. Хью, старший, джазист, приглядывает за Беном и Лилией, причем оба последних могут вполне сойти за белых, что и делают. Более темнокожий, чем его младшие брат и сестра, Хью постепенно озлобляется из-за ограниченных возможностей, вызванных цветом его кожи. Его артистические способности и потенциал тратятся зря в забегаловках и стриптиз-клубах, где он вынужден играть на трубе, чтобы заработать хотя бы на пропитание.\n\rТем временем Лилия тусуется с претенциозной арт-богемой Нью-Йорка, развлекается и флиртует напропалую. Она сходится с Тони, молодым белым юношей, и лишается девственности. Однако, когда Тони узнает, что Лилиа мулатка, он бросает ее. Бен ведет беззаботную жизнь, торча со своими дружками Томом и Деннисом. Они пьют, гуляют и постоянно попадают в неприятности. Однажды ночью трое друзей ввязываются в жестокую уличную драку...","imdbId":"tt0053270","duration":"1:21","slogan":null,"MPAA":"PG"},{"id":279726,"rate":7.513,"rate_count":1319,"kpOrder":4919,"name":"Незабываемые моменты","secondName":"Maria Larssons eviga ögonblick","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","история"],"age":16,"description":"Швеция, 1907 год. Мария влюбляется в Зигфрида и становится его женой.  Свое раздражение и недовольство жизнью грубый и агрессивный Зигфрид предпочитает вымещать на жене и детях. Тяжелая и монотонная жизнь Марии изменяется, когда у женщины появляется маленькая тайна: в благотворительной лотерее она выигрывает диковину – аппарат для фотографических снимков.\n\rУвлекшись фотографией и научившись снимать, Мария понимает, что помимо бесконечных домашних проблем существует и другой мир. Ее снимки – особенные. Горожане все чаще обращаются к ней с просьбой сделать семейные фотографии. Постепенно выясняется, что у Марии Ларссон настоящий талант фотографа! Но это совсем не нравится  вернувшемуся с войны мужу...","imdbId":"tt0961066","duration":"2:11","slogan":null,"MPAA":null},{"id":260137,"rate":7.513,"rate_count":664,"kpOrder":4920,"name":"На задней парте. Третий выпуск","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Комические истории о соседях по парте — отличнице и озорнике.","imdbId":"tt3452172","duration":"0:09","slogan":null,"MPAA":null},{"id":540646,"rate":5.525,"rate_count":586,"kpOrder":4920,"name":"Была любовь","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Не придуманная история певицы Валерии. Кулуары шоу-бизнеса, секреты, благодаря которым люди становятся богатыми и знаменитыми, и драматическая история двух десятилетий жизни знаменитой певицы. Это история жизни провинциальной девушки, достигшей фантастических вершин эстрадной карьеры.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":41534,"rate":7.513,"rate_count":472,"kpOrder":4921,"name":"На Муромской дорожке","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Корея Южная","Россия"],"genres":["мелодрама"],"age":16,"description":"История любви китайского купца Чжоу и русской девушки Ольги, встретившихся и обвенчавшихся в Москве в годы НЭПа. А потом ему пришлось уехать по торговым делам в Китай - и выяснилось, что разлука их затянется на  долгие годы.\n\rБудут кораблекрушение, плен, нежданное богатство, судьба будет бросать героя то вверх, то вниз - но когда, пройдя через все мытарства, Чжоу вернется к Ольге, он найдет ее, умирающей от чахотки. И тогда он попытается бежать с ней из России.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":750,"rate":7.512,"rate_count":91377,"kpOrder":4922,"name":"Знакомство с родителями","secondName":"Meet the Parents","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Обладатель замечательной фамилии, санитар Грэг Трахер, отправляется за город, чтобы познакомиться с родителями своей девушки Пэм. Здесь Грэг собирается торжественно просить руки возлюбленной. Но, к несчастью, Грэг — парень невезучий, и любые благие начинания в его исполнении превращаются в сущий кошмар.\n\rНесчастный Трахер и в самом страшном сне не предполагал, какие его ждут испытания. Дело в том, что отец Пэм, Джек Бернс, — отставной сотрудник ЦРУ, устраивает приятелям дочери свою особую и жесткую проверку. Эта проверка включает в себя даже специальный тест на детекторе лжи!","imdbId":"tt0212338","duration":"1:48","slogan":"He finally met the girl of his dreams. Too bad her dad's a nightmare","MPAA":"PG-13"},{"id":414947,"rate":5.522,"rate_count":561,"kpOrder":4922,"name":"Сердцеедки","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Все началось с денег. Вернее, с желания ими обладать. Изворотливая русская мошенница Софья Печорина задумала блестящую авантюру, которая должна принести ей не меньше 100 миллионов долларов чистой прибыли. Прознав о том, что американский миллионер Джон, которого в далеком детстве усыновили именно из России, ищет свою родную русскую семью, Софья решает использовать это в своих целях. \n\rОна нанимает людей, которые должны сыграть роли ближайших родственников Джона, которых тот потерял в детстве по трагической случайности. С помощью этого закрученного театрализованного представления мошенница намерена выманить со счетов Джона как можно больше денег. Она умудряется связаться с миллионером и, представившись его родной сестрой, приглашает его «в семью».","imdbId":"","duration":"0:48","slogan":"Ловушки уже расставлены","MPAA":null},{"id":81516,"rate":7.512,"rate_count":45361,"kpOrder":4923,"name":"Цена измены","secondName":"Derailed","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Каждый день Чарльза Шайна, служащего рекламного агентства, похож на предыдущий. Каждое утро он садится на поезд до Манхэттена и едет на работу. У него есть жена Диана, работающая учительницей в местной школе, и дочь Эми, больная диабетом. Однажды утром, когда ему пришлось ухаживать за Эми, Чарльз опаздывает на поезд и вынужден сесть на следующий. Казалось бы, что в этом особенного? Однако в поезде он встречает обворожительную женщину по имени Люсинда, которая выручает его, заплатив за билет, на который у Чарльза не хватило денег...","imdbId":"","duration":"1:47","slogan":"Они даже не догадывались...","MPAA":"R"},{"id":736106,"rate":5.514,"rate_count":8463,"kpOrder":4923,"name":"Аркадий Паровозов спешит на помощь","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Россия"],"genres":["детский","мультфильм","семейный"],"age":6,"description":"В каждой двухминутной серии новые поучительные истории о приключениях неутомимых проказников, Маши и Саши. Любая их затея — приготовление пирога, постройка звездолета или лесная прогулка — обычно приводит к непредвиденным последствиям. Как хорошо, что удивительный супергерой Аркадий Паровозов всегда вовремя приходит ребятам на помощь!","imdbId":"","duration":"0:02","slogan":null,"MPAA":null},{"id":7096,"rate":7.512,"rate_count":45648,"kpOrder":4924,"name":"Маска Зорро","secondName":"The Mask of Zorro","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","Мексика","США"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Стареющий герой, отдавший все силы борьбе за справедливость, проведший десятилетия в темнице, потерявший жену и дочь, передает свои знания, умения и черную маску молодому отчаянному бойцу, который отныне и будет сражаться с теми, кто вершит зло.","imdbId":"tt0120746","duration":"2:16","slogan":"Возвращение легендарного героя","MPAA":"PG-13"},{"id":732571,"rate":5.513,"rate_count":7602,"kpOrder":4924,"name":"Ангел или демон","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Семнадцатилетняя Маша Аверина, как тысячи ее сверстников, искренне полагала, что в мире нет ничего страшнее выпускных экзаменов, но теперь ей предстоит оказаться в самом центре столкновения сил добра и зла.\n\rДело в том, что такая душа, как у Маши, появляется на земле раз в столетие. За 17 лет земной жизни она чудесным образом сохранила ту чистоту, с которой появилась на свет. Маша обладает редчайшей особенностью – её помыслы и поступки чисты от мирской корысти и вообще от какого-либо греха. Это незаметно для окружающих, но прекрасно известно демонам и ангелам, которые начинают борьбу за невинную душу московской школьницы.\n\rЕсли победят демоны, то Маша станет слугой зла, обладающей редкой силой. Она навечно изменит баланс в пользу темных сил.\n\rЕсли Маша повернется к ангелам, то ее миссией станет борьба со злом на земле, спасение человеческих душ и человеческих жизней.\n\rВпереди Машу ждут испытания и соблазны, жертвы и благодеяния, ненависть и любовь, и, в конце концов, ответ на вопрос – кто же она на самом деле: ангел или демон?","imdbId":"","duration":"0:48","slogan":"На чьей ты стороне?","MPAA":null},{"id":5893,"rate":7.512,"rate_count":29480,"kpOrder":4925,"name":"Синий бархат","secondName":"Blue Velvet","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"В связи с болезнью отца Джеффри Бомон был вынужден на время оставить столичный колледж и вернуться в родной городок, и ему пришлось пережить целый ряд загадочных и страшных событий. Все началось с того, что неподалеку от дома он нашел человеческое ухо, которое сдал в полицию инспектору Уильямсу...","imdbId":"tt0090756","duration":"2:00","slogan":"It's a strange world","MPAA":"R"},{"id":767127,"rate":5.507,"rate_count":1372,"kpOrder":4925,"name":"Сказочная Русь","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мультфильм"],"age":0,"description":"Все начиналось с того, как Царь Батюшка правит всей Сказочной Русью. А Царя звали Виктор 2. Ну помощником царя был Азиров. Он владел древнерусским языком и поэтому был всем интересен. В это время на площади работал Шустренив. Проводил всегда дебаты, а при нем всегда был верный пес Мустафа. Также вас ждет множество интересных историй и ситуаций, которые происходят в государстве.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":39873,"rate":7.512,"rate_count":1531,"kpOrder":4926,"name":"Медея","secondName":"Medea","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","фэнтези"],"age":12,"description":"В фильме мало места уделено «затертому» сюжету об «аргонавтах», можно сказать упоминается об этом вскользь. Причем аргонавты показаны отнюдь не романтично героически, а скорее напоминают наемников-мародеров. Большая же часть фильма посвящена второй половине жизни Медеи и Ясона: встреча, любовь и расставание. Брошенная, и даже изгнанная Медея не может простить коварства своего бывшего возлюбленного, променявшего ее ради свадьбы с Глоцией, дочерью короля Креона. Она начинает мщение с помощью своих магических чар.","imdbId":"","duration":"1:50","slogan":"Maria Callas' first dramatic movie!","MPAA":null},{"id":1190066,"rate":5.505,"rate_count":3678,"kpOrder":4926,"name":"Проклятая","secondName":"Cursed","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Австралия","Великобритания"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"После смерти матери Нимуэ отправляется на поиски загадочного Мерлина, чтобы передать старцу древний меч. В пути она знакомится с молодым наёмником Артуром.","imdbId":"","duration":"0:53","slogan":"What if the Sword Chose a Queen?","MPAA":null},{"id":221263,"rate":7.512,"rate_count":1428,"kpOrder":4927,"name":"Зимой будет год","secondName":"Im Winter ein Jahr","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["драма"],"age":null,"description":"Глубоко опечаленная женщина Элен Рихтер заказывает у художника два портрета: один своей 22-летней дочери, другой - трагически погибшего 19-летнего сына. Художник вкладывает в картины все силы, его судьба переплетается с семьей Рихтеров. Это история о людях, для которых смерть любимого человека становится поводом открыть в себе что-то новое и пересмотреть свои отношения с окружающими.","imdbId":"tt0452580","duration":"2:09","slogan":null,"MPAA":null},{"id":325386,"rate":5.504,"rate_count":1824,"kpOrder":4927,"name":"Тропиканка","secondName":"Tropicaliente","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Бразилия"],"genres":["мелодрама"],"age":12,"description":"Красивая и богатая Летисия в семнадцать лет влюбляется в Рамиро, бедного рыбака, который на 7 лет старше ее. Девушка бросает все и уходит жить в маленькую хибарку, где они с Рамиро проводят страстный медовый месяц. Но он рыбак, и ему нужно в море. Он садится в лодку и обещает вернуться в следующем месяце, чтобы они смогли пожениться.\n\rЧерез три месяца, не дождавшись никаких новостей от любимого, Летисия уезжает за границу продолжать учебу. Скоро возвращается Рамиро, весь пылающий страстью, но находит хибарку пустой. Он решает, что был лишь игрушкой для избалованной богатой девчонки, которая решила просто весело провести лето. Но через двадцать лет они встречаются…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":13596,"rate":7.512,"rate_count":1273,"kpOrder":4928,"name":"Пассажир дождя","secondName":"Le passager de la pluie","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Молодая женщина убивает насильника и сбрасывает его труп в море. Вскоре появляется таинственный американец, который начинает с ней игру в «кошки-мышки», добиваясь признания в совершенном убийстве.","imdbId":"","duration":"1:59","slogan":"Bronson At His Brutal Best!","MPAA":"G"},{"id":851876,"rate":5.503,"rate_count":507,"kpOrder":4928,"name":"Тайна кумира","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","история"],"age":12,"description":"Действие сериала «Тайна кумира» разворачивается в СССР незадолго до Олимпиады 1980 года.\n\rГлавный герой - популярный певец Руслан Волгин, кумир женщин, любимец генсека Брежнева и его родной дочери Галины. Выросший в приёмной семье в Крыму, Волгин сам смог пробиться на эстраду и стать знаменитым.\n\rНа одном из концертов он знакомится с Ольгой Торрес - танцовщицей ансамбля народных танцев «Ивушка». Поговаривают, что у неё есть серьёзный и влиятельный покровитель, и что ему лучше не переходить дорогу. Однако Руслан оставляет это без внимания. Влюбившись впервые в жизни, он полон надежд и решительно пытается завоевать сердце девушки...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":260068,"rate":7.512,"rate_count":998,"kpOrder":4929,"name":"Пятачок","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Барсучонок нашел на дороге пятачок вернул его хозяину — Котенку.","imdbId":"tt0892887","duration":"0:09","slogan":null,"MPAA":null},{"id":41474,"rate":7.512,"rate_count":939,"kpOrder":4930,"name":"Барышня и хулиган","secondName":"","type":"FILM","year":1918,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":0,"description":"Место действия рассказа перенесено в дореволюционную Россию. Рассказ подвергся существенным переделкам. Маяковский сделал акцент на противоречиях в характере героя: сочетание анархо-индивидуалистического бунтарства с трогательной самоотверженной любовью к учительнице.","imdbId":"tt0218831","duration":"0:45","slogan":null,"MPAA":null},{"id":280161,"rate":5.494,"rate_count":1144,"kpOrder":4930,"name":"Трое сверху","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"История о том, как две молодые, привлекательные девушки Света и Таня, живущие в съемной квартире №7 на втором этаже многоквартирного дома в Москве, вынуждены искать третьего жильца, который бы делил с ними все коммунальные расходы. Им попадается симпатичный парень Костя, который к тому же отлично готовит, так как учится на повара.\n\rЕдинственное препятствие счастливому альянсу – хозяин квартиры Семен Кузьмич, живущий с супругой Инной Павловной этажом ниже, оба пенсионеры. Их взгляды на жизнь, мягко говоря, старомодны, а декларируемая мораль граничит с воинствующим ханжеством. Девушкам приходится пойти на хитрость – они убеждают хозяина в том, что парень является геем.","imdbId":"tt1392078","duration":"0:22","slogan":null,"MPAA":null},{"id":257984,"rate":7.512,"rate_count":738,"kpOrder":4931,"name":"Самый, самый, самый, самый","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"О маленьком Львенке, который вообразил себя самым умным, сильным, храбрым, красивым, но вскоре понял, что хвастовство до добра не доводит.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":77397,"rate":5.491,"rate_count":11347,"kpOrder":4931,"name":"Антикиллер 2: Антитеррор","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Россия. Начало 21-го века. Со времени событий первого «Антикиллера» прошло 10 лет. Мир изменился. Границы между странами стали практически прозрачными.\n\rИ на первый план вышла прямая и явная угроза - терроризм, не имеющий национальности и угрожающий безопасности всего мира. «Крепкий орешек» Лис пытается сорвать планы террористов уничтожить многомиллионный город. Схватка будет смертельной и бескомпромиссной…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":35600,"rate":7.512,"rate_count":660,"kpOrder":4932,"name":"Высокие надежды","secondName":"High Hopes","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"История о повседневной жизни супружеской пары из рабочих кварталов Лондона, Ширли и Сирила, а также его матери.","imdbId":"tt0095302","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":1008781,"rate":5.472,"rate_count":1390,"kpOrder":4932,"name":"Барс","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Дорогие машины, красивый особняк, море поклонниц – Александр Барс отлично знаком со всеми атрибутами роскошной жизни. Популярный писатель и привлекательный мужчина – заветный трофей для многих женщин. В настоящее время он живет в загородном доме вместе с матерью – Дианой Валентиновной и дочерью, за его плечами два брака, растущие тиражи бестселлеров, а на счете – шестизначные гонорары.\n\rПридуманные писателем детективные сюжеты имеют такую силу воздействия, что кто-то начинает воплощать их в жизнь. Сумасшедший фанат или расчетливый убийца? Чтобы ответить на этот вопрос, Барса подключают к расследованию, которое ведет очаровательная майор полиции Мария Королева.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":81291,"rate":7.511,"rate_count":122281,"kpOrder":4933,"name":"Остров","secondName":"The Island","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Линкольн Шесть-Эхо – житель на вид утопического, но охраняемого поселения середины XXI века. Как и все обитатели этого тщательно контролируемого пространства, Линкольн надеется оказаться среди тех, кого отправят на «Остров» – якобы последнее незагрязненное место на планете. Но очень скоро Линкольн обнаруживает, что абсолютно всё, что касается его существования – ложь.","imdbId":"tt0399201","duration":"2:16","slogan":"Вы были избраны","MPAA":"PG-13"},{"id":1233172,"rate":5.472,"rate_count":663,"kpOrder":4933,"name":"Специалист","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Дмитрий — «специалист по изъятию», так называемый охотник за головами. Он трудится не щадя себя, чтобы исполнить заветную мечту — поработать в собственной кофейне. За короткий срок Дмитрий выполняет ряд сложных заказов: находит заложников в Германии и Эстонии, спасает похищенную девочку в Турции, обезвреживает группу работорговцев. И каждый раз надеется, что очередной заказ станет последним перед спокойной жизнью.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":178460,"rate":7.511,"rate_count":13676,"kpOrder":4934,"name":"Пингвины из Мадагаскара в рождественских приключениях","secondName":"The Madagascar Penguins in a Christmas Caper","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Новый Год приходит в город, и все обитетели Центрального Зоопарка готовятся к его встрече. Пингвины украсили свою пещеру и мечтают о черно-белом празднике, когда юный Рядовой замечает, что Белый Медведь грустит в полном одиночестве. Окруженный своими товарищами, Рядовой решает, что никто не заслуживает таких каникул, и вырабатывает свой собственный план помощи собрату. Он тайком выбирается из Зоопарка и отправляется в большой город с целью совершить набег на магазины с новогодними подарками...","imdbId":"","duration":"0:10","slogan":"Join the Madagascar Penguins in their all-new holiday adventure!","MPAA":"G"},{"id":296841,"rate":5.47,"rate_count":1760,"kpOrder":4934,"name":"Молодость Геракла","secondName":"Young Hercules","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Молодой Геракл, желая поразить всемогущего Зевса, пытается найти то, что его сводный брат Арес украл у верховного бога. Но когда из-за своего друга Йолы Геракл снова это теряет, то впадает в депрессию. Его мать Алкмена посылает его в школу воинов кентавра Кейрона.\n\rВ ту же школу поступает и Йола. Там они встречают наследника трона Коринфа Ясона. Когда Ясон узнает, что его отец болен, Геркулес предлагает Ясону отправится за Золотым руном, которое может спасти отца Ясона. А Арес пытается их остановить…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":6218,"rate":7.511,"rate_count":6796,"kpOrder":4935,"name":"Инстинкт","secondName":"Instinct","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"В недрах блестящего ума приматолога Итона Пауэлла лежит зловещая тайна, которую не смогли разгадать ни семья, ни власти, заключившие гениального ученого под стражу за убийство в джунглях Руанды. Теперь заключенный в жестокой тюрьме для умалишенных преступников, Пауэлл, не разговаривающий годами, достается психиатру Тео Колдеру, который должен сломать печать темной тайны на пути к его изощренному разуму. Врач открывает цепь все более усложняющихся загадок, вопросов с ошеломляющими ответами и шокирующих психологических истин.","imdbId":"tt0128278","duration":"2:06","slogan":"Nothing is more savage than civilization","MPAA":"R"},{"id":1045388,"rate":5.466,"rate_count":576,"kpOrder":4935,"name":"Звёздные войны: Силы судьбы","secondName":"Star Wars: Forces of Destiny","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":6,"description":"В центре сюжета – захватывающие приключения знаменитых героинь Вселенной Звёздных Войн. Зрителей ждет встреча с отважной Рей, бесстрашной Асокой Тано, талантливой Сабин Врен и, конечно, с мудрой принцессой Леей. Ежедневно они сталкиваются с врагами и опасностями, но вера в светлую сторону Силы помогает им преодолевать любые препятствия на пути к миру и спокойствию в далёкой-далёкой Галактике.","imdbId":"tt6779076","duration":"0:03","slogan":null,"MPAA":null},{"id":256576,"rate":7.511,"rate_count":6852,"kpOrder":4936,"name":"Время","secondName":"Shi gan","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Молодая пара встречается уже два года. Девушка боится, что юноша может от нее устать. Постоянные истерики приводят к тому, что однажды Чи-у находит в себе силы заняться сексом с Сэ-хи лишь только после того, как она предлагает ему представить другую женщину.","imdbId":"tt0497986","duration":"1:37","slogan":"Любовь в схватке с ускользающим временем","MPAA":null},{"id":463608,"rate":5.462,"rate_count":1050,"kpOrder":4936,"name":"Новый агент МакГайвер","secondName":"MacGyver","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["боевик","детектив","драма"],"age":16,"description":"История молодого человека лет двадцати, Ангуса «Мака» МакГайвера, который создает тайную организацию внутри правительства США, где использует свой исключительный талант в решении неординарных проблем и обширные научные знания, чтобы спасать жизни. Следовать за ним в его рискованных миссиях по всему свету будет независимый бывший агент ЦРУ - Джек Далтон. Под эгидой Департамента Внешних Дел МакГайвер берется за спасение мира, вооружившись до зубов лишь смекалкой, жвачкой и скрепкой.","imdbId":"tt1399045","duration":"0:43","slogan":"No man has done more with less.","MPAA":null},{"id":438418,"rate":7.511,"rate_count":1612,"kpOrder":4937,"name":"Храбрый портняжка","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Экранизация сказки братьев Гримм. Герой мультика юный портной, которому наскучила спокойная жизнь. Влекомый юношеской жаждой приключений, он отправляется на подвиги. Ему предстоит встретиться и с братьями великанами, и с подлым королем.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":478602,"rate":5.459,"rate_count":2034,"kpOrder":4937,"name":"Агент национальной безопасности 5","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Бывший студент театрального вуза, Алексей нашел удачное применение своим актерским способностям, поступив на службу в ФСБ. В погоне за правонарушителями он то превращается в бомжа, то становится «знатным» искусствоведом. И всегда, в любой ситуации, этот Дон Жуан раскрывает невероятные преступлении и выходит на след неуловимых преступников. В поединках с бандитами ему помогают напарники и друзья Краснов и Тихомиров и начальник Тарасов. Всегда рядом с Лехой и верная подруга, и помощница Шура.","imdbId":"","duration":"0:52","slogan":"Он работает без прикрытия","MPAA":null},{"id":8486,"rate":7.51,"rate_count":34688,"kpOrder":4938,"name":"Пи","secondName":"Pi","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Талантливый математик Макс Коэн в течение многих лет пытается найти и расшифровать универсальный цифровой код, согласно которому изменяются курсы всех биржевых акций.\n\rПо мере приближения к разгадке, мир вокруг Макса превращается в мрачный кошмар: его преследуют могущественные аналитики с Уолл-Стрита и жестокие фанатики из тайной религиозной секты, готовые пойти на убийство, чтобы обнаружить код вселенского мироздания в своих древних священных текстах.\n\rНаходясь на грани безумия, Макс должен сделать решающий выбор между порядком и хаосом, святостью и дьявольщиной, мудростью и невежеством и решить, способен ли он совладать с могущественной силой, которую пробудил его гениальный разум.","imdbId":"","duration":"1:24","slogan":"3.1415926535897932384626433832795","MPAA":"R"},{"id":445118,"rate":5.457,"rate_count":14719,"kpOrder":4938,"name":"Маргоша","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В жизни главного редактора глянцевого журнала Гоши происходит потрясение после встречи с девушкой по имени Карина. Оказавшись в числе жертв, девушка придумывает достаточно изощренный план мести и отправляется к колдунье. На следующее утро Гоша просыпается и обнаруживает, что сам стал женщиной. \n\rПод именем Марго, Гоша устроится работать в свой родной журнал и начнет разыскивать Карину, чтобы снять проклятие. Маргоше предстоит научиться быть женщиной и испытать все плюсы и минусы жизни «по ту сторону баррикад». В этом ему помогает лучшая подруга Аня, которая не только готова дать совет и утешить новоиспеченную подругу Маргошу, но и порекомендовать отличного косметолога и парикмахера.","imdbId":"","duration":"0:46","slogan":"Женщиной не рождаются","MPAA":null},{"id":4346,"rate":7.51,"rate_count":20295,"kpOrder":4939,"name":"Непристойное предложение","secondName":"Indecent Proposal","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"После кризиса финансовое положение супружеской пары Дэвида и Дианы сильно ухудшилось. На кону стоит дом, который они недавно купили в кредит. Не найдя лучшего варианта, они отправляются в Лас-Вегас, чтобы попытаться выиграть денег. Там, за игровым столом, они встречают миллиардера Джона Гейджа, которому так понравилась Диана, что он, с согласия Дэвида, предлагает ей провести с ним ночь за миллион долларов.","imdbId":"tt0107211","duration":"1:57","slogan":"Один миллион долларов. Одна ночь. Никаких вопросов","MPAA":"R"},{"id":571148,"rate":5.456,"rate_count":806,"kpOrder":4939,"name":"Топ Гир США","secondName":"Top Gear USA","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Телепередача, посвящённая автомобилям. Три ведущих представляют различные машины и соревнуются в их необычном применении.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":229854,"rate":7.51,"rate_count":5899,"kpOrder":4940,"name":"Бэмби 2","secondName":"Bambi II","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"После смерти матери, Бэмби воссоединяется со своим отцом, Большим принцем леса, который берется за воспитание молодого оленя и обучению разным лесным премудростям. Но внезапно, гордый родитель обнаруживает, что он тоже может кое-чему научиться от его энергичного молодого сына...","imdbId":"tt0447854","duration":"1:15","slogan":"Отвага сына. Любовь отца","MPAA":"G"},{"id":991705,"rate":5.451,"rate_count":11973,"kpOrder":4940,"name":"Доктор Рихтер","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Городская клиническая больница № 100. Заведующий лечебно-диагностическим отделением Андрей Александрович Рихтер вместе с командой расследует сложные медицинские случаи, с которыми не справились другие врачи.\n\rРихтер – гений своего дела. Правда интересуют его только самые сложные и запутанные случаи – медицинские головоломки.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":5022,"rate":7.51,"rate_count":2520,"kpOrder":4941,"name":"Шансы есть","secondName":"Chances Are","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Молодой красивый вашингтонский юрист Луи Джеффрис имел в жизни все: отличную работу, красивую жену Коринн, ребенка. Но судьба обошлась с ним довольно жестоко. Машина неслась на огромной скорости, когда Луи переходил дорогу.\n\rСмерть была мгновенной, и он оказался на небесах. Корин, безутешная в своем горе, в течение двадцати лет хранила ему верность. Она так и не вышла замуж. Но вот в один прекрасный день дух Луи вернулся на землю в образе молодого симпатичного журналиста Алекса Финча","imdbId":"","duration":"1:44","slogan":"What if.. A place you'd never seen, felt like home. A person you never met, felt like family. A life you never lived, felt like yours. For Alex, it's not just a feeling, it's real.","MPAA":"PG"},{"id":700006,"rate":5.449,"rate_count":642,"kpOrder":4941,"name":"Джамайка","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Главная героиня сериала Наташа по прозвищу Джамайка живет в крайней бедности, всю жизнь называет мамой чужую женщину и ничего не знает о своем настоящем происхождении. Чтобы как-то сводить концы с концами, девушка поет на улицах и мечтает стать певицей. Но у жизни свои законы. В 17 лет, по лживому обвинению, ее арестовывают. Во время расследования дела Джамайка влюбляется в следователя. Тот не может ответить взаимностью, ведь у него есть молодая жена и ребенок. Он отказывается вести дело Джамайки. Лишившись шанса на объективное расследование, Наташа попадает в тюрьму. Герои встретятся через несколько лет, снова вспыхнет страсть, и снова между ними будет стоять женщина…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":295378,"rate":7.51,"rate_count":1073,"kpOrder":4942,"name":"День независимости: Вторжение 4-го июля","secondName":"Independence Day: The ID4 Invasion","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика"],"age":null,"description":"","imdbId":"tt0357791","duration":"0:22","slogan":null,"MPAA":null},{"id":1338436,"rate":5.44,"rate_count":1339,"kpOrder":4942,"name":"Записки отельера #Гельвеция","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Сюжет посвящен необычным историям, связанным с бытом бутик-отеля и его гостями.","imdbId":"tt12309068","duration":"0:10","slogan":null,"MPAA":null},{"id":6059,"rate":7.509,"rate_count":26520,"kpOrder":4943,"name":"Дэнни Цепной пес","secondName":"Unleashed","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Дэнни постоянно ходит в ошейнике, ест и спит в ошейнике, практически круглые сутки проводит в ошейнике. Именно так воспитал его Барт, гангстер из Глазго, который не брезгует никакими методами для достижения поставленных целей. Когда ему длительное время не отдают долг, у Барта лопается терпение и тогда он снимает с Дэнни ошейник. Именно в такие мгновения Дэнни превращается в настоящую собаку, в некую адскую смесь неудержимого боевого робота и жестокого зверя. Не нашлось еще ни одного соперника, равного Дэнни в сражении. Парень не знает иной жизни, кроме смертельной битвы или полусонного существования в ошейнике. Но однажды Дэнни оказывается в доме слепого пианиста Сэма, где узнает, что есть жизнь, наполненная звуками и чувствами.","imdbId":"tt0342258","duration":"1:43","slogan":"Chained by Violence. Freed by Music","MPAA":"R"},{"id":439962,"rate":5.439,"rate_count":747,"kpOrder":4943,"name":"Русские амазонки","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":16,"description":"Небольшой подмосковный аэроклуб. Его персонал - единая сплоченная команда, всегда готовая прийти на помощь всем страждущим. Истории которые происходят с героями необычны. Это и арест преступников, и спасение чужой невесты и разоблачение террориста, и воздушное сражение бывших летчиков - участников Великой Отечественной войны...\n\rГлавные героини фильма - три замечательные летчицы-инструкторы, очаровательные женщины, каждая со своей непростой судьбой. У всех в аэроклубе свои обязанности. Инструкторы-пилоты обучают всех желающих летному делу. Порой попадаются такие курсанты, от которых голова идет кругом. Но летчик-инструктор обязан и этих «недотеп» научить летать. Механики обеспечивают «работоспособность» самолетов. Финансовый директор - постоянно в поисках денег для поддержания жизнедеятельности клуба.","imdbId":"","duration":"9:10","slogan":null,"MPAA":null},{"id":8032,"rate":7.509,"rate_count":8114,"kpOrder":4944,"name":"Моя жизнь без меня","secondName":"My Life Without Me","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","Канада"],"genres":["драма","мелодрама"],"age":16,"description":"Энн двадцать три, и у нее две дочери, безработный муж, мать, которая всех ненавидит, и отец, отсидевший последние десять лет за решеткой. Она работает уборщицей в университете, в двери которого и днем она никогда не решилась бы войти.\n\rЕе монотонная жизнь меняется, когда врачи сообщают ей о неизлечимой болезни, и что ей осталось жить всего два-три месяца. Энн решает радикально изменить свою жизнь.","imdbId":"","duration":"1:46","slogan":null,"MPAA":"R"},{"id":474745,"rate":5.437,"rate_count":857,"kpOrder":4944,"name":"Чудо","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Молодая девушка Анна из обеспеченной семьи, привыкшая к насыщенной клубной жизни, беременеет. Но ни ее парню Дэну, ни ей самой, ни ее родителям этот ребенок абсолютно не нужен, и она принимает решение избавиться от него. Анна отправляется на аборт, и тут появляется собственно главный герой сериала – говорящий эмбрион, который отговаривает непутевую маму делать аборт. И вот в течение 9 месяцев беременности происходит море событий, и если бы не спасительные подсказки сына, вряд ли Аня сама бы справилась с создавшимися ситуациями.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":208105,"rate":7.509,"rate_count":7273,"kpOrder":4945,"name":"Слушатель","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Жизнь 32-летнего президента преуспевающей фирмы Сергея Петрова рушится в одночасье. Он теряет все: деньги, социальное положение, дом, семью, работу — и оказывается на улице.\n\rОднажды, скитаясь по городу, герой встречает своего бывшего однокурсника, а ныне мелкого жулика Кулему. Вместе с ним Петров приходит в бюро по трудоустройству, где ему предлагают работу… «Слушателя». Так он попадает в семью Федуловых, где и начинает «работать» — выслушивать брань и оскорбления всех обитателей дома, не рискующих открыто высказываться друг перед другом.\n\rВскоре в доме появляется старшая дочь Федуловых — Марина, сбежавшая от подлеца-мужа. Стычки Петрова с Мариной незаметно перерастают в нечто иное… И когда беды и неприятности героев доходят до предела, когда все буквально подходят к грани отчаяния, как это всегда и бывает в новогоднюю ночь, свершается чудо…\n\rОткрываются неожиданные факты, которые круто меняют ход событий и дарят героям долгожданное счастье!","imdbId":"tt0481386","duration":"1:34","slogan":null,"MPAA":null},{"id":1272407,"rate":5.435,"rate_count":810,"kpOrder":4945,"name":"Ведьма","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Невероятные события происходят в глухой деревне. Один тревожный день меняет судьбы всех её жителей.\n\rВсе началось с появления таинственной незнакомки. Кузнец Роман спасает  тонущую в реке девушку. Девушка не помнит ничего о себе и своем прошлом. Кто она? Русалка, призрак, прекрасный ангел или может быть… ведьма? По деревне начинают распространяться слухи о том, что в доме Романа завелась нечистая сила.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":42278,"rate":7.509,"rate_count":3192,"kpOrder":4946,"name":"Трактир на Пятницкой","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":0,"description":"Москва времен НЭПа. В Замоскворечье орудует жестокая банда, наводящая ужас на жителей района. Дерзкие налеты следуют один за другим. В них ясно прослеживается почерк известного рецидивиста по кличке «Серый», выпущенного из заключения. Излюбленное место отдыха бандитов - трактир на Пятницкой. Но поймать их с поличным никак не удается. Единственная возможность выявить преступников - внедрить в трактир своего человека...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":629093,"rate":5.434,"rate_count":1091,"kpOrder":4946,"name":"Неформат","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Ирина Серебрякова – начинающий продюсер «Открытого канала» - неосторожно критикует начальство в своем личном блоге. Пост попадается на глаза «генеральному» и после громкого скандала Ирине в руководство отдают самую безнадежную телепередачу, которую, скорее всего, скоро закроют. Кроме того в этот же момент от героини уходит жених и она остается без крыши над головой.\n\rТеперь девушка пытается бросить все силы на восстановление доверенного ей ток-шоу и собирает новую команду. Однако в связи с отсутствием финансирования, она вынуждена набрать хоть и самых профессиональных, но в то же время крайне проблемных работников телевидения – таких, которым просто не из чего выбирать. \n\rНо главную ставку Ирина делает на нового ведущего Романа Арсеньева – прекрасного актера и блистательного шоумена, который одним своим появлением может легко увлечь любого, даже самого привередливого зрителя.\n\rОднако существует одна проблема – Роман запойный пьяница, человек, полностью разрушивший свою карьеру, с которым уже давно не желают иметь дела не только коллеги, но даже друзья и близкие.\n\rОтныне многие события, происходящие не только в экранной, но и закадровой жизни ток-шоу являются следствием непредсказуемого поведения Романа.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":12200,"rate":7.509,"rate_count":2991,"kpOrder":4947,"name":"Пороховая бочка","secondName":"Powder Keg","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Водитель призван ООН, чтобы спасти раненного военного фотографа по имени Харви Джейкобс. В то время пока они выезжают из страны, фотограф рассказывает водителю об ужасах, что он видел будучи фотографом, но он сожалеет, что неспособен помочь военным жертвам.","imdbId":"tt0285930","duration":"0:08","slogan":null,"MPAA":null},{"id":542267,"rate":5.433,"rate_count":2860,"kpOrder":4947,"name":"Американский дракон: Джейк Лонг","secondName":"American Dragon: Jake Long","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Место действия - Манхетен, этот мультсериал рассказывает о 13-и летнем Джейке Лонге, в котором уживается способность из обычного подростка превращаться в дракона наделенного удивительной силой. Когда он в конце концов открывает весь свой потенциал и превращается в американского дракона, он преодолевает препятствия встречающиеся на его пути, защищая волшебных существ, живущих в городе, но его обычная сущность не может завоевать белокурую школьницу Роуз которая, скрывает от Джейка свою мрачную тайну. Она прирожденная убийца драконов по прозвищу Ханцгёл!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":3625,"rate":7.509,"rate_count":1542,"kpOrder":4948,"name":"С первого взгляда","secondName":"At First Sight","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Картина снята на основе реальных событий, описанных известным американским писателем Оливером Саксом. Увидеть мир, который не мог видеть раньше, - это как родиться во второй раз. Еще ребенком Вирджил ослеп и потом вынужден был жить в мире, в котором... который он даже не знал как выглядит. Что такое цвет, пейзаж, как выглядит любимая девушка?\n\rИ тут случилось чудо: хирург делает невозможное и возвращает Вирджилу, уже молодому человеку, зрение! Вот бинты после операции сняты и ему предстоит увидеть мир СВОИМИ глазами.","imdbId":"tt0132512","duration":"2:08","slogan":"Only Love Can Bring You To Your Senses.","MPAA":"PG-13"},{"id":466538,"rate":5.432,"rate_count":10212,"kpOrder":4948,"name":"Слава богу, ты пришел!","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Россия"],"genres":["игра","комедия","концерт"],"age":null,"description":"Импровизационное шоу, в котором знаменитостей и звёзд покрывают толстым слоем грима и запускают в нестандартные житейские ситуации, из которых они должны выпутаться, проявив чувство юмора. Получается довольно забавно. Ведь самое интересное - это когда звезда попадает впросак! А это почти в каждой передаче. Каждую игру судит судья и самому смешному товарищу вручает бесполезный подарок - пластиковую дверь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":323286,"rate":7.509,"rate_count":541,"kpOrder":4949,"name":"Жанр","secondName":"Genre","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Автор нарисовал персонажа – кролика, но никак не может определиться с жанром фильма, меняя его на ходу. Бедный персонаж вынужден к этому приспосабливаться.","imdbId":"tt0123860","duration":"0:05","slogan":null,"MPAA":null},{"id":788168,"rate":5.429,"rate_count":487,"kpOrder":4949,"name":"Спецотряд «Шторм»","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Это история о сотрудниках секретного боевого подразделения «Шторм». Спецагенты действуют «под прикрытием» и помимо героической имеют и прозаическую работу. События фильма разворачиваются в Приморске, небольшом портовом городке некурортного типа. Под городом – катакомбы. Недалеко за городом – государственная граница. Там часто бывает неспокойно.\n\rКогда Приморску и его жителям грозит серьезная опасность, спецотряд «Шторм» — всегда на передовой. Его бойцы отлично знают, что мир делится на «штормовцев» и всех остальных. Поэтому, несмотря на личные проблемы и бытовую неустроенность, с которыми они сталкиваются в повседневной жизни, спецагенты всегда остаются верны долгу.\n\rНо все же главные герои не машины, а обыкновенные люди. Они могут ошибаться в своих догадках, неправильно трактовать мотивы и улики, подозревать злодеев не в тех людях. Они сами не застрахованы от неприятностей: их могут взять в заложники, ранить или оставить «на сверхурочные». И тем не менее, за какое бы невыполнимое задание ни взялся спецотряд «Шторм» и в какие бы передряги ни попали герои, зрителей ждет хеппи-энд.\n\rКаждая серия фильма – отдельная история с закрученным детективным сюжетом, невероятными приключениями, захватывающими погонями, опасными трюками, стрельбой и взрывами. Все это придает картине особую динамику, свойственную лучшим образцам стиля экшн. Зрелищность действия в кадре и скоротечность сюжетных линий будут держать в напряжении самого взыскательного зрителя.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":718811,"rate":7.508,"rate_count":216194,"kpOrder":4950,"name":"Прибытие","secondName":"Arrival","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия","Канада","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Неожиданное появление неопознанных летающих объектов в разных точках планеты повергает мир в трепет. Намерения пришельцев не ясны - вооружённые силы всего мира приведены в полную боевую готовность, а лучшие умы человечества пытаются понять, как разговаривать с непрошеными гостями. Правительство обращается за помощью к лингвисту Луизе Бэнкс и физику Яну Доннели, чтобы предотвратить глобальную катастрофу и найти общий язык с пришельцами. Отныне судьба человечества находится в их руках.","imdbId":"tt2543164","duration":"1:56","slogan":"Why are they here?","MPAA":"PG-13"},{"id":394027,"rate":5.426,"rate_count":1954,"kpOrder":4950,"name":"Талисман любви","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Действия картины крутятся вокруг особняка Уваровых, где происходят странные, необъяснимые явления. Дом как будто пытается что-то сказать его обитателям. Появление в доме бедной крестьянской девушки Лизы неожиданным образом отражается на жизни всех членов семьи Уваровых, обостряя и без того непростые отношения между ними.\n\rОсновная интрига разворачивается вокруг таинственного камня-талисмана, и по мере развития сюжета все новые и новые персонажи вовлекаются в охоту за ним. Переходя из рук в руки, камень мистическим образом меняет судьбы наших героев. Но куда ведет дорога, указываемая камнем? Что ждет счастливчика, разгадавшего секрет талисмана? Власть? Счастье? Богатство? Любовь? \n\rПоймут ли наши герои, что им вовсе не нужно волшебство, чтобы сделать свою жизнь лучше и обрести любовь?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":580639,"rate":7.508,"rate_count":66242,"kpOrder":4951,"name":"Слова","secondName":"The Words","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Рори Джэнсен - писатель, который наконец обретает долгожданную известность, но его роман-бестселлер оказывается написан другим человеком, которому он теперь должен заплатить высокую цену за украденные у него жизнь и работу.","imdbId":"","duration":"1:43","slogan":"История из прошлого станет тайной в настоящем","MPAA":"PG-13"},{"id":841671,"rate":5.426,"rate_count":1906,"kpOrder":4951,"name":"Бонус","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","музыка"],"age":18,"description":"Главный герой сериала – парень по кличке Бонус. Молодой пацан из глубокой провинции заразился рэпом, после того как мама подарила ему на 13-летие плеер. С тех пор парень стал слушать рэп, а затем и сам стал писать. Так пацан Ваня стал на районе известен как Бонус. У Бонуса был друг по кличке Гашик – уличный дилер, и именно он волею случая привозит Бонуса в Москву. В столице Бонус знакомится с Соней – дочкой крупного бизнесмена, между ними возникает сильное притяжение. Бонусу предстоит пережить ­несчастную любовь, конфликты с отцом девушки, взлеты и падения на фоне столичной рэп-­тусовки.","imdbId":"","duration":"0:41","slogan":"...И плевать, что будет потом","MPAA":null},{"id":24691,"rate":7.508,"rate_count":18415,"kpOrder":4952,"name":"Мистер Крутой","secondName":"Yat goh ho yan","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Ведущий кулинарного телешоу в Мельбурне Джеки случайно становится обладателем видеокассеты с записью кровавой разборки между бандами наркоторговцев. На этом спокойные дни для Джеки закончились и превратились в бесконечную гонку на выживание. Он бы с удовольствием отдал кассету бандитам или полиции, ведь на ней улика. Но те не задавали вопросов, а у Джеки все равно не было ответов. Зато было тренированное тело и молниеносные кулаки.","imdbId":"","duration":"1:41","slogan":"Бей первым. Извинишься потом","MPAA":"PG-13"},{"id":400004,"rate":5.426,"rate_count":904,"kpOrder":4952,"name":"Трансформеры","secondName":"Transformers: Animated","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Злобные Десептиконы появились в Детройте. С помощью Великой Искры Мегатрон может обратить всех роботов Земли в Десептиконов. Но на Землю также прибывают и Оптимус Прайм с Автоботами, они планируют остановить Мегатрона и помешать его коварным планам.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":15178,"rate":7.508,"rate_count":5266,"kpOrder":4953,"name":"Час волка","secondName":"Vargtimmen","type":"FILM","year":1968,"yearEnd":0,"countries":["Швеция"],"genres":["драма","ужасы"],"age":16,"description":"Художник Йохан Борг с женой Альмой приезжает в маленький домик на краю земли. Йохан рисует, жена занимается домом, их жизнь тиха и однообразна, в ней много молчания, но они довольны. Но на острове, кроме них, живут загадочные аристократы, которые восхищаются творчеством Йохана и однажды приглашают чету Борг на вечеринку.","imdbId":"tt0063759","duration":"1:30","slogan":"«The Hour of the Wolf» is the hour between night and dawn. It is the hour when most people die. It is the hour when the sleepless are haunted by their deepest fear, when ghosts and demons are most powerful.","MPAA":null},{"id":583740,"rate":5.425,"rate_count":544,"kpOrder":4953,"name":"Железный человек","secondName":"Iron Man","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Тони Старк - инженер-физик и президент крупной компании, производящей оружие. В бою он был ранен из оружия его собственного производства и попал в плен к террористам. Чтобы спастись, он обманом создал костюм Железного Человека, с помощью которого бежал. Освободившись, Старк принимает решение посвятить свою жизнь борьбе за мир с помощью технологии Железного Человека. Опасаясь, что его изобретения будут использованы в военных целях он переезжает в Японию, и там, используя ресурсы Лаборатории 23, строит первый в мире Арк Реактор, не нуждающийся в ископаемом топливе.\n\rЖелая полностью посвятить себя исследованиям, Старк решает закончить свою деятельность в роли Железного Человека и анонсирует массовое производство костюмов, которым он передаст свои обязанности по защите порядка. Однако на праздничной церемонии его атакует загадочная организация, известная как «Зодиак», и Тони Старк вынужден пересмотреть свои планы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":18490,"rate":7.508,"rate_count":2023,"kpOrder":4954,"name":"Последнее метро","secondName":"Le dernier métro","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Вторая Мировая. Оккупированный Париж. Общество расколото на молчаливое большинство, невидимых партизан, открытых коллаборационистов и жертв режима, скрывающихся от нацистской расправы. К последним относится польский еврей Лукас Штайнер, театральный режиссер и муж ведущей актрисы - Марион Штайнер. С риском для себя и всего коллектива Марион решает спрятать мужа в подвале театра, откуда Лукас продолжает вдохновенно, через жену, готовить новую премьеру.\n\rНа Марион тем временем ложится одна забота за другой: тайно носить еду в подвал (что в условиях тотального доносительства превращается в целое искусство); распространять слухи, что ее муж сбежал из города; аккуратно сдерживать натиск влиятельного немецкого ухажера. Вдобавок Марион увлекается коллегой - актером Бернаром.","imdbId":"","duration":"2:10","slogan":"Deneuve, Depardieu, Truffaut","MPAA":"PG"},{"id":895245,"rate":5.416,"rate_count":571,"kpOrder":4954,"name":"Час пик","secondName":"Rush Hour","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Детектив из Гонконга по имени Ли славится своей добросовестностью и ответственностью на рабочем месте. Ему выпадает шанс слетать в Лос-Анджелес, чтобы расследовать одно очень непростое преступление. Делом так же занимается чернокожий раздолбай-коп Картер, который работает в местном отделении полиции. Картер отличается вызывающим поведением, странным чувством юмора и желанием всячески проявить себя! Нередко он переступает через закон, чтобы показаться крутым, однако это не всегда помогает ему. Главным героям придется работать совместно, хотя Картер остается не доволен такой перспективой. Что же получится у такого необычного тандема?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":259912,"rate":7.508,"rate_count":839,"kpOrder":4955,"name":"Олень и волк","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Волка придавило упавшее дерево. Благородный Олень помог ему выбраться. Но Волк не сдержал данного слова и вместо благодарности напал на Оленя. Мудрый Медведь рассудил спорщиков...","imdbId":"tt6053002","duration":"0:10","slogan":null,"MPAA":null},{"id":1048580,"rate":5.415,"rate_count":836,"kpOrder":4955,"name":"Чисто московские убийства","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Владелица сети элитных салонов красоты Екатерина Власова – женщина с очень скверным характером. Она своенравна, цинична и крайне упряма. Благодаря этим свойствам она создала  с нуля свою «империю», - а  старомодные представления о границе между добром и злом  помогают ей процветать. Но жизнь в столице заставляет Екатерину проявить себя в новом амплуа – теперь со своим фирменным  упрямством  она раскрывает преступные замыслы и криминальные интриги.  Даже следователь Шилов, поначалу не скрывавший своей антипатии к «вездесущей старухе», вынужден признать ее  талант к дедукции.  Чтобы успешно ловить преступников,  Екатерина должна идти в ногу со временем, - и она упорно осваивает новые технологии и гаджеты…","imdbId":"tt12729102","duration":"","slogan":null,"MPAA":null},{"id":668,"rate":7.507,"rate_count":125270,"kpOrder":4956,"name":"Пункт назначения","secondName":"Final Destination","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Алекс летит развлекаться со всем классом в Париж на 10 дней. Отец говорит, что детство кончилось. В аэропорту он узнает, что время вылета совпадает с его днем рождения. Потом, повинуясь плохому предчувствию, Алекс покидает самолет вместе с еще семью людьми. И тут взрывается их самолет...\n\rНо позже оставшиеся в живых пассажиры гибнут один за другим, и Алекс понимает: смерть не обманешь - это только отсрочка...","imdbId":"tt0195714","duration":"1:38","slogan":"Скоро увидимся","MPAA":"R"},{"id":756167,"rate":5.411,"rate_count":505,"kpOrder":4956,"name":"Лесник. Продолжение","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Бывший спецназовец Леонид Зубов, волею судеб оказался в затерянной в глухом лесу деревушке. Здесь он, казалось бы, должен найти и спокойную жизнь, и работу лесника, которая ему явно по душе. Но даже в этом краю бывает очень опасно! Зубову и его единомышленникам предстоит бороться с браконьерством, незаконным предпринимательством, криминалом, а также оказывать разнообразную помощь жителям местной деревеньки Ольховки.\n\rЛесник со своим верным псом Рыжим станет грозой преступников и всех, кто пытается использовать лес и его богатства в своих корыстных целях. Бывший спецназовец Зубов покажет, кто же в лесу настоящий хозяин! Неоценимую помощь Леониду окажет его друг детства, ныне охотник Глеб Сивый, а хорошее «прикрытие» обеспечит еще один верный товарищ — старший следователь прокуратуры Виктор Дронов.\n\rУдастся ли бесстрашным товарищам предотвратить добычу лосиных рогов для московских нуворишей и незаконную охоту, поймать дезертира, спасти заложников и обезвредить банду, использующую рабский труд на несанкционированной вырубке леса? Зубову лично еще будет необходимо найти ответ на очень сложный для себя вопрос: способен ли он после трагической гибели жены полюбить другую женщину?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1188248,"rate":7.507,"rate_count":92012,"kpOrder":4957,"name":"Калашников","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["биография","история"],"age":12,"description":"Калашников. Все знают эту фамилию, но не все знают, какой долгий и тернистый путь прошёл парень-самоучка, чтобы в 28 лет создать легендарный автомат АК-47, который по сей день является символом оружейной мысли нашего времени.","imdbId":"tt11547520","duration":"1:44","slogan":null,"MPAA":null},{"id":405640,"rate":5.41,"rate_count":1241,"kpOrder":4957,"name":"Адвокат","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":2017,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Адвокат Алексей Николаевич Зимин никак не может привыкнуть к необходимому для своей профессии цинизму. И еще он совершенно не умеет отказывать людям, когда они просят его о помощи. Сталкиваясь с несправедливостью, Зимин забывает о выгоде, о благоразумии, даже о любимой дочери и принимает личное участие в судьбе каждого подзащитного...","imdbId":"tt0963382","duration":"0:48","slogan":null,"MPAA":null},{"id":1115685,"rate":7.507,"rate_count":64404,"kpOrder":4958,"name":"Фиксики против кработов","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм","приключения"],"age":6,"description":"Фиксики – маленькие добрые человечки, которые живут в машинах и приборах и заботятся о технике. От людей фиксики скрываются: в мире есть всего несколько счастливчиков, которые общаются с ними. В лаборатории профессора Чудакова находится школа фиксиков, о которой знают только мальчик ДимДимыч и его подруга Катя. Но однажды там появляются неуловимые существа. Они шпионят за фиксиками и угрожают их тайне. Кто такие эти странные роботы-кработы, что им нужно и кто стоит за ними? Оказывается, у Чудакова есть давний недоброжелатель, и профессора вызывают на дуэль, чтобы свести старые счеты! Новые друзья — Мега и Альт — придут на помощь нашим фиксикам, и все попадут в невероятный водоворот приключений!","imdbId":"tt11498676","duration":"1:20","slogan":null,"MPAA":null},{"id":542549,"rate":5.402,"rate_count":769,"kpOrder":4958,"name":"Перекресток смерти","secondName":"True Justice","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Быть копом нелегко, и в этом не раз убеждался бывалый детектив Элайя Кейн, повидавший на своём веку немало драк, перестрелок, локальных войн и жестоких схваток. В этом он уверяет и свой отряд полицейских-коллег и напарников, большинство из которых являются совсем зелёными новичками. Однако, жизнь на улицах города является столь же непростой, сколь и опасной, поэтому блюстители закона и охранники правопорядка вынуждены день за днём пресекать правонарушения и предотвращать преступления, ловить бандитов и арестовывать наркоторговцев. \n\rОпытный Элайя во всём помогает и способствует юным законникам, а также вразумляет и наставляет их на путь праведный. Постепенно улицы очищаются от маргинальных нечистот и презирающих закон лиц, но всё новые проблемы и неприятности дают знать, что южному правосудию не быть невостребованным. Элайя Кейн и его верная команда помощников ни на шаг не отступят от своего, продолжая лоббировать букву закона повсеместно и там, где, кажется, её не уважают и вовсе не признают. Они непременно добьются, чтобы все и каждый чтили, понимали и принимали Закон в его истинном проявлении. Ведь это та самая Южная справедливость, всегда одерживающая верх и постоянно побеждающая, в чём сомневаться практически бесполезно...","imdbId":"","duration":"1:26","slogan":"Some lines should never be crossed.","MPAA":null},{"id":3586,"rate":7.507,"rate_count":20904,"kpOrder":4959,"name":"Академия Рашмор","secondName":"Rushmore","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Макс Фишер учится в десятом классе престижной академии Рашмор. Его грандиозным успехам можно только позавидовать: он - редактор школьной газеты, капитан всевозможных команд, президент бесчисленных школьных клубов и безнадежный двоечник.\n\rМаксу назначают испытательный срок, во время которого он не придумывает ничего лучше, как влюбиться в молодую учительницу! К тому же у незадачливого недоросля появился влиятельный и опасный соперник...","imdbId":"tt0128445","duration":"1:33","slogan":"«She was my Rushmore»","MPAA":"R"}]