[{"id":4682,"rate":7.363,"rate_count":4461,"kpOrder":5930,"name":"Гладиатор","secondName":"Gladiator","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":16,"description":"Подпольный боксерский ринг, где не существует правил, и каждая схватка может оказаться последней. Лучшие друзья Джеймс и Линкольн - восходящие звезды кровавого спорта. Один дерется, чтобы отдать долг своего отца, другой - чтобы выбраться из негритянского гетто. Но на пути чемпионов встает жестокий устроитель боев.\n\rОн нашел каждому из них идеального, по его мнению, соперника: в решающем бою Джеймс и Линкольн должны встретиться друг с другом.","imdbId":"tt0104346","duration":"1:41","slogan":"Against all odds, they became friends.  Against their will, they became opponents","MPAA":"R"},{"id":1183563,"rate":7.363,"rate_count":3416,"kpOrder":5931,"name":"Студия 54","secondName":"Studio 54","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"История о расцвете и закрытии самого известного ночного клуба в мире.","imdbId":"tt5773986","duration":"1:38","slogan":"Nothing This Fabulous Could Last Forever","MPAA":null},{"id":1137812,"rate":7.363,"rate_count":3202,"kpOrder":5932,"name":"Сирано. Успеть до премьеры","secondName":"Edmond","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","история","комедия"],"age":16,"description":"Декабрь 1897 года, Париж. Эдмону Ростану нет и тридцати, а у него двое детей, которых надо кормить и одевать. Прошло уже два года, как он не может ничего написать. В отчаянии он обещает своему патрону принести новую грандиозную и уморительную пьесу в стихах. Обрадованный патрон назначает дату премьеры. Проблема в том, что у Эдмона пока есть только одно название. Он непременно должен уложиться в сроки, игнорируя капризы актрис, идиотские требования продюсеров, ревность собственной жены, любовные аферы его лучшего друга, и, несмотря на тот факт, что в его успех не верит никто, включая его самого.","imdbId":"tt7201846","duration":"1:50","slogan":"Подлинная история создания великой пьесы","MPAA":"R"},{"id":175593,"rate":7.363,"rate_count":2615,"kpOrder":5933,"name":"Время собирать камни","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":16,"description":"Май 1945 года. Немецкий минер, офицер Рудольф Онезорг, раскаявшись в преступлениях, совершенных во время второй мировой войны на территории СССР, решает вернуться в места, где воевал. Он хочет собственноручно обезвредить расставленные на гражданских объектах мины.\n\rСвязной между Онезоргом и капитаном Деминым становится переводчица Неля, еще нe оправившаяся после пережитых ужасов блокады и фронта. Эти трое пытаются делать первые шаги навстречу мирной жизни...","imdbId":"tt0466265","duration":"1:35","slogan":null,"MPAA":null},{"id":5902,"rate":7.363,"rate_count":2091,"kpOrder":5934,"name":"Цена молока","secondName":"The Price of Milk","type":"FILM","year":2000,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Новозеландский фермер Роб и его возлюбленная Люсинда собираются пожениться. Боясь потерять страсть в отношениях, Люсинда принимает совет подруги и пытается заставить Роба сердиться. Но она заходит слишком далеко. Любуясь на обручальное кольцо, Люсинда сбивает на дороге пожилую женщину. Обычный несчастный случай становится первым звеном в цепи таинственных событий, угрожающих их любви.","imdbId":"tt0249893","duration":"1:27","slogan":"A man, a woman, and 117 cows.","MPAA":"PG-13"},{"id":8293,"rate":7.363,"rate_count":1615,"kpOrder":5935,"name":"Сильная жара","secondName":"The Big Heat","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":16,"description":"Детектив Дэйв Бэннион из отдела по расследованию убийств начинает непримиримую борьбу с преступным синдикатом и в короткие сроки обрезает все связи бандитов с городом и администрацией. Результат не заставляет себя ждать...","imdbId":"tt0045555","duration":"1:29","slogan":"VICE... DICE ...and CORRUPTION!","MPAA":null},{"id":648558,"rate":7.363,"rate_count":1566,"kpOrder":5936,"name":"Кредо убийцы: Угли","secondName":"Assassin's Creed: Embers","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["боевик","короткометражка","мультфильм"],"age":null,"description":"Заключительная глава в истории легендарного мастера-ассасина Эцио Аудиторе. Проживая на уютной тосканской вилле со своей женой Софией и двумя детьми, проводя время в компании старых друзей и занимаясь выращиванием винограда, Эцио наслаждается спокойной жизнью. Но эта идиллия продлится не долго.\n\rОднажды загадочный Ассасин появляется на пороге дома Аудиторе и просит о помощи. Эцио вынужден отказать, но когда жизни его семьи угрожает опасность, не остается ничего другого, кроме как начать действовать.\n\rПогаснет ли уголек в душе бывшего мастера-ассасина или воспламенится вновь, чтобы разжечь огонь в сердцах следующего поколения?","imdbId":"tt2112900","duration":"0:21","slogan":null,"MPAA":null},{"id":461888,"rate":7.363,"rate_count":1212,"kpOrder":5937,"name":"Разные колеса","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Трудолюбивые и изобретательные жители теремка — петушок, ёжик, лягушка и мушка — нашли в лесу брошенную медведем телегу с разными колёсами и сделали из этих колёс много полезных вещей.","imdbId":"tt1794926","duration":"0:11","slogan":null,"MPAA":null},{"id":13361,"rate":7.363,"rate_count":1262,"kpOrder":5938,"name":"Тише... тише, милая Шарлотта","secondName":"Hush...Hush, Sweet Charlotte","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Шарлотта Холлис – немолодая затворница, которую мучают ужасные воспоминания и страшные галлюцинации. Она живёт в луизианской глуши в старом особняке, где 37 лет назад был убит и обезглавлен её жених, а в убийстве подозревали её саму. Теперь поместье собираются отправить под снос, и Шарлотта просит кузину Мириам, живущую в Вирджинии, приехать к ней помочь. Но с приездом Мириам видения только обостряются, и жизнь Шарлотты превращается в настоящий ад.","imdbId":"tt0058213","duration":"2:13","slogan":"Don't Tell Anyone What Happened In The Summer House!","MPAA":null},{"id":48683,"rate":7.363,"rate_count":1010,"kpOrder":5939,"name":"Зеленый луч","secondName":"Le rayon vert","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Юной героине, парижанке Дельфин, перед самым отъездом в Грецию друзья сообщают, что едут без нее, и она остается одна. Пытаясь чем-то заполнить внезапно навалившийся отпуск, Дельфин едет то к одним друзьям, то к другим, затем к морю, в горы и снова к морю - все бесполезно, всюду ее ждет одно лишь душевное одиночество. Блеснет ли и для Дельфин когда-нибудь зеленый луч, луч надежды..?","imdbId":"tt0091830","duration":"1:39","slogan":null,"MPAA":"R"},{"id":232083,"rate":7.363,"rate_count":930,"kpOrder":5940,"name":"Музыка внутри","secondName":"Music Within","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Правдивая история Ричарда Пиментэля, блестящего общественного спикера с трудным прошлым, который возвращается из Вьетнама потеряв слух, и находит для себя новую цель - борьбу за права ветеранов и инвалидов.","imdbId":"","duration":"1:34","slogan":"Experience a movie that will make you believe anyone can change the world.","MPAA":"R"},{"id":16940,"rate":7.363,"rate_count":830,"kpOrder":5941,"name":"Лукас","secondName":"Lucas","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Четырнадцатилетний Лукас больше интересуется тайнами науки и поведением насекомых, чем футболом и вечеринками с девушками. Но вот во время летних каникул он влюбляется в симпатичную шестнадцатилетнюю девчонку из группы поддержки.","imdbId":"tt0091445","duration":"1:40","slogan":"A boy that just won't be beaten","MPAA":"PG-13"},{"id":468994,"rate":7.362,"rate_count":136246,"kpOrder":5943,"name":"Заклятие","secondName":"The Conjuring","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Фильм основан на реальных событиях из практики Эда и Лоррейн Уоррен. Пугающая история Эда и Лоррейн Уоррен, всемирно известных детективов, занимающихся паранормальными расследованиями. К ним за помощью обратилась семья, терроризируемая темным духом на уединенной ферме. Вынужденные сражаться с могущественной демонической сущностью Уоррены сталкиваются с самым пугающим случаем в своей жизни.","imdbId":"tt1457767","duration":"1:52","slogan":"Основано на реальной истории Уорренов","MPAA":"R"},{"id":409219,"rate":7.362,"rate_count":6052,"kpOrder":5944,"name":"Феи: Волшебное спасение","secondName":"Tinker Bell and the Great Fairy Rescue","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Однажды Фея Динь-Динь встретила Лизи, маленькую девочку с твердой верой в волшебство. У Динь-Динь возникает привязанность к любопытной девочке, которой так нужен друг. Ради нее она идет на огромный риск, подвергая опасности свою жизнь и будущее всей страны Фей.","imdbId":"tt1216515","duration":"1:16","slogan":"What would you do if you met a fairy?","MPAA":"G"},{"id":63998,"rate":7.362,"rate_count":2825,"kpOrder":5945,"name":"Хон Гиль-дон","secondName":"Hong Gil-dong","type":"FILM","year":1986,"yearEnd":0,"countries":["Корея Северная"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Народный заступник Хон Гиль-дон в одиночку, в совершенстве владея приёмами тхэквондо и ловко действуя мечом, справляется со всей нечистью, что портила жизнь простым корейцам ещё в XVII веке.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":479348,"rate":7.362,"rate_count":2604,"kpOrder":5946,"name":"Альма","secondName":"Alma","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания","США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Альма, маленькая девочка, пробирается сквозь заснеженные улицы маленького города. Ее внимание привлекает странная кукла в антикварном магазине. Альма решает войти...","imdbId":"tt1490530","duration":"0:06","slogan":null,"MPAA":null},{"id":569,"rate":7.362,"rate_count":2267,"kpOrder":5948,"name":"Поля смерти","secondName":"The Killing Fields","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":16,"description":"Корреспондент «Нью-Йорк Таймс» Сидней Шенберг пишет репортажи о гражданской войне между «красными кхмерами» и правительством. Его незаменимый помощник и друг – добрый, умный и интеллигентный Дит Пран. Как переводчику и проводнику ему нет равных.\n\rКогда «красные кхмеры» побеждают, американцы эвакуируются из Камбоджи. Дит Пран отправляет с ними семью, но сам остается с Сиднеем, чтобы помочь ему написать о перевороте.\n\rИностранному журналисту Шенбергу удастся выбраться из страны, но положение Прана совсем иное: он местный и совершенно беззащитен перед революционным террором «красных кхмеров»…","imdbId":"","duration":"2:22","slogan":"He was a reporter for the New York Times whose coverage of the Cambodian War would win him a Pulitzer Prize for international reporting. But the friend who made it possible was half the world away with his life in great danger... This is the story of war and friendship, the anguish of a country and of one man's will to live.","MPAA":"R"},{"id":86298,"rate":7.362,"rate_count":1597,"kpOrder":5949,"name":"36 ступеней Шаолиня","secondName":"Shao Lin san shi liu fang","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","приключения"],"age":null,"description":"В Кантоне вспыхивает восстание против манчжурской династии Цин. Школьник по имени Сан Те помогает повстанцам. Манчжуры жестоко подавляют восстание, и Сан Те вынужден бежать в храм Шаолинь, где он начинает обучение боевым искусствам, мечтая о мести...","imdbId":"tt0078243","duration":"1:56","slogan":"He who struggles initially, might succeed eventually, and even finally.","MPAA":"R"},{"id":266951,"rate":7.362,"rate_count":1500,"kpOrder":5950,"name":"Мёртвые листья: Звёздная тюряга","secondName":"Dead Leaves","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Шизоиды Панди и Ретро с отшибленной памятью очухиваются в центре Токио и устраивают беспредел - им нужна еда, шмотки и средство передвижения, и они не остановятся ни перед чем. Отмороженную парочку все-таки ловят и отправляют отбывать срок в знаменитую лунную тюрьму строгого режима, которую, по слухам, покинуть можно только в виде трупа.","imdbId":"tt0439533","duration":"0:55","slogan":"Breaking out of prison was never this much...fun?","MPAA":null},{"id":46125,"rate":7.362,"rate_count":1348,"kpOrder":5951,"name":"Безотцовщина","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"После гибели мужа Тамара отдала дочь Олю в детский дом и уехала на Север. Там она создаёт новую семью и, спустя годы, зовёт повзрослевшую девушку назад. Не найдя в доме матери любви, Ольга уехала на сибирскую стройку вместе с сантехником Романом. Но первые трудности испугали его, и он оставил ее, так и не узнав, что Ольга ждет ребенка. Она остается жить у родственницы в колхозе. Через несколько лет появляется Роман и привязывается к мальчугану, не подозревая о том, что это его сын.","imdbId":"tt0074202","duration":"1:34","slogan":null,"MPAA":null},{"id":601740,"rate":7.362,"rate_count":1231,"kpOrder":5952,"name":"Ох и Ах идут в поход","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм с участием мультипликационных человечков — весельчака Аха и ворчуна Оха, воспитывающий оптимистическое отношение к жизни и такие качества, как бодрость духа, находчивость и смекалку.","imdbId":"tt4875234","duration":"0:11","slogan":null,"MPAA":null},{"id":44592,"rate":7.362,"rate_count":1276,"kpOrder":5953,"name":"Государственный преступник","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма"],"age":0,"description":"После упорных поисков работникам органов безопасности удается найти и обезвредить опасного государственного преступника, повинного в гибели сотен людей в годы Великой Отечественной войны.","imdbId":"tt0166629","duration":"1:30","slogan":null,"MPAA":null},{"id":44953,"rate":7.362,"rate_count":948,"kpOrder":5954,"name":"Красная площадь","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"1-я серия - «Комиссар Амелин, год 1918». Комиссара Всероссийской коллегии по формированию Красной армии Дмитрия Амелина направляют в гренадерский полк, который самовольно оставил позиции. Задача Амелина - сагитировать солдат вступить в Красную Армию. \n\r2-я серия - «Начдив Кутасов, год 1919». Амелин назначен комиссаром в дивизию, которой командует Кутасов. Тот планирует на своем участке хитроумный манёвр: небольшое, но надёжное подразделение должно имитировать удар и отвлечь на себя белых...","imdbId":"tt0173968","duration":"1:40","slogan":null,"MPAA":null},{"id":20906,"rate":7.362,"rate_count":642,"kpOrder":5955,"name":"Возвращение Мартина Герра","secondName":"Le retour de Martin Guerre","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"В родную деревню после многолетнего отсутствия возвращается Мартин Герр, юношей сбежавший в армию. За прошедшие годы Мартин сильно изменился, и постепенно это начинает вызывать подозрения у соседей: действительно ли вернувшийся человек - Мартин Герр? Хотя Мартина признает его жена, недоверие к нему растет.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":696154,"rate":7.361,"rate_count":36882,"kpOrder":5956,"name":"Большая афера","secondName":"The Grand Seduction","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":16,"description":"Добро пожаловать в рай, где исполняются все желания! Маленький живописный городок у моря. Население: 120 отъявленных лжецов. И им очень нужен хороший доктор.","imdbId":"tt2319580","duration":"1:53","slogan":"Добро пожаловать в наш райский уголок! 120 отъявленных лжецов нуждаются в хорошем докторе","MPAA":"PG-13"},{"id":42311,"rate":7.361,"rate_count":5885,"kpOrder":5957,"name":"Тридцать три","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Зубной врач провинциального города Верхние Ямки сделал неожиданное научное открытие, обнаружив в полости рта пациента Ивана Сергеевича Травкина тридцать третий зуб. \r\n\r\nИзнывающего от боли Травкина повезли в Москву. Иван Сергеевич становится вначале пациентом сумасшедшего дома (благодаря завистникам), а затем - героем научной международной конференции и, наконец, пациентом профессора-стоматолога Брука...","imdbId":"tt0059832","duration":"1:17","slogan":null,"MPAA":null},{"id":42057,"rate":7.361,"rate_count":3398,"kpOrder":5958,"name":"Раз на раз не приходится","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":12,"description":"Бригада горе-строителей отправлена на штрафные работы: рушить старые постройки. В одной из развалин герои фильма обнаруживают припрятанные кем-то золотые слитки. Перед ними дилемма: получить за находку четверть стоимости клада - или сбыть золото «налево»?","imdbId":"tt0093827","duration":"1:13","slogan":null,"MPAA":null},{"id":263746,"rate":7.361,"rate_count":1901,"kpOrder":5959,"name":"Ирина Палм сделает ЭТО лучше","secondName":"Irina Palm","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Германия","Люксембург"],"genres":["драма"],"age":18,"description":"Пятидесятилетняя Мэгги должна раздобыть крупную сумму для лечения умирающего внука. Она едет из своего пригорода в лондонский злачный квартал Сохо и тайком нанимается в ночной клуб, сексуальной работницей. Ее функции сопоставимы с мытьем писсуаров, но носят более интимный характер: она сидит в закутке с дыркой в стене и утоляет естественную потребность невидимых клиентов простейшим, но тоже требующим мастерства способом. А так как женщина она артистичная, чуткая и умелая, то и искусство ее быстро растет, к новоявленной звезде под «сценическим псевдонимом» Ирина Палм тянется очередь, клуб пользуется успехом.","imdbId":"tt0762110","duration":"1:43","slogan":"What would you do to save the life of your terminally ill grandson?","MPAA":"R"},{"id":8538,"rate":7.361,"rate_count":1170,"kpOrder":5960,"name":"Моби Дик","secondName":"Moby Dick","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения"],"age":12,"description":"Измаил, от лица которого ведется повествование, молодой человек, уходит в плавание матросом на китобойном судне «Пекод». Вскоре после отплытия из порта выясняется, что рейс «Пекода» совсем не похож на обычные китобойные рейсы.\n\rКапитан «Пекода» Ахаб потерял ногу в схватке с Белым китом - Моби Диком. Теперь он вышел в море, чтобы отыскать чудовище и дать ему ответный решающий бой. Он заявил команде, что намерен преследовать Белого Кита и ничто не заставит его отказаться от погони.","imdbId":"tt0049513","duration":"1:56","slogan":"From the immortal adventure classic...of whaling men, their ships, and the sea!","MPAA":null},{"id":515490,"rate":7.361,"rate_count":815,"kpOrder":5961,"name":"Безвыходное положение","secondName":"Impasse","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","короткометражка"],"age":12,"description":"Белый парень и черная девушка в вечернем поезде. Интересная философская короткометражка о двух очень разных людях и о необыкновенной силе любви.","imdbId":"tt1382263","duration":"0:05","slogan":"Without words, we're left to consider whether love and attraction can break through the impasse of human intolerance.","MPAA":null},{"id":587702,"rate":7.361,"rate_count":525,"kpOrder":5962,"name":"Война пуговиц","secondName":"La guerre des boutons","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["приключения","семейный"],"age":6,"description":"Очередная версия противостояния двух компаний мальчишек, живущих в двух соперничающих деревушках в южно-французской глубинке.","imdbId":"tt1861375","duration":"1:49","slogan":"1940s The thrilling battles waged by a band of kids from two rival villages in the southern French countryside.","MPAA":null},{"id":8669,"rate":7.36,"rate_count":5679,"kpOrder":5963,"name":"Бэтмен: Маска Фантазма","secondName":"Batman: Mask of the Phantasm","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В Готэме появляется новый борец с преступностью - Фантазм, который в отличие от Бэтмена попросту убивает уголовников. От его руки гибнут мафиозные боссы Чаки Сол и Базз Бронски – члены старой банды, орудовавшей в городе еще до появления человека-летучей мыши. Главарем банды был Сальваторе Валестра, именно он является следующей мишенью Фантазма. Идя по следу убийцы, Бэтмен приходит к выводу, что тот связан с событиями из его прошлого.","imdbId":"tt0106364","duration":"1:16","slogan":"The Dark Knight fights to save Gotham city from its deadliest enemy","MPAA":"PG"},{"id":6698,"rate":7.36,"rate_count":3861,"kpOrder":5964,"name":"Виллоу","secondName":"Willow","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Житель сказочной деревушки лилипутов Виллоу Афгуд мечтает стать добрым волшебником и занять место своего учителя - великого мага и чародея. Приключения начинаются, когда Виллоу вместе со своими детьми обнаруживает младенца «дайкини» - «больших людей» - в корзине, которую река прибила к берегу неподалеку от их дома.\n\rОтнесшийся к ребенку поначалу с неприязнью, Виллоу вскоре привязывается к нему всем сердцем. Тщетно пытаясь вернуть ребенка «большим людям», он оказывается вовлеченным в борьбу против злой королевы - колдуньи Бавморды. В своих скитаниях Виллоу встречает Сумасшедшего Мартигана, бывшего солдата и вора. Мартиган и Виллоу непрерывно спорят друг с другом, но в беде они - неразлучные друзья.","imdbId":"tt0096446","duration":"2:06","slogan":"Beyond Good... Beyond Evil... Beyond your wildest imagination...","MPAA":"PG"},{"id":257391,"rate":7.36,"rate_count":3846,"kpOrder":5965,"name":"Фунтик в цирке","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о приключениях поросенка Фунтика в цирке.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":592671,"rate":7.36,"rate_count":1083,"kpOrder":5966,"name":"Katy Perry: Last Friday Night (T.G.I.F.)","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Клип рассказывает о трудной судьбе девушки-подростка, которую нелегкая судьба занесла на пятничную вечеринку.","imdbId":"tt1964831","duration":"0:08","slogan":"What happened last Friday night?","MPAA":null},{"id":57942,"rate":7.36,"rate_count":980,"kpOrder":5967,"name":"Продавец четырех времен года","secondName":"Händler der vier Jahreszeiten","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Трагедия одиночки, оказавшегося лишним в обществе «всеобщего благоденствия» Эпохи Экономического чуда. Ханс Эпп несколько лет провел вдали от родины в иностранном легионе, и вот вернулся назад. «Уж лучше бы тебе не возвращаться!» — злобно шипит мать, встречая сына на пороге дома. И Ханс уходит, устраивается на работу в полицию, обзаводится семьей, потом становится продавцом овощей в разъездном магазинчике. Жену он не любит, она платит ему тем же. Возлюбленная Ханса слишком горда, чтобы связать жизнь с уличным торговцем. Одна из стычек с женой завершается тяжелейшим инфарктом. Разочаровавшись в жизни, герой решается на самоубийство. Исподволь, но настойчиво каждый участник действия подталкивает его к этому решению. И только сестра Анна пытается оказать ему моральную поддержку, но не может предотвратить его роковую кончину.","imdbId":"tt0067227","duration":"1:28","slogan":null,"MPAA":null},{"id":46372,"rate":7.36,"rate_count":914,"kpOrder":5968,"name":"Не забудь... станция Луговая","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Война. На небольшой станции застряли воинский эшелон и поезд с беженцами. Несколько дней провели вместе молодой лейтенант и недавняя школьница, а потом, расставаясь, они условились писать друг другу на станцию Луговая...","imdbId":"tt0060744","duration":"1:24","slogan":null,"MPAA":null},{"id":64876,"rate":7.36,"rate_count":802,"kpOrder":5969,"name":"Школа воров","secondName":"Scuola di ladri","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Троих неудачников-недотеп приглашает к себе незнакомец и предлагает обучиться воровскому ремеслу. На первом же «деле» воришки засыпаются и попадают в тюрьму.\n\rПосле отсидки их дела идут успешнее, и дядя готовит для них «ограбление века» на 5 миллиардов! Но недотепы - они и в Африке недотепы. Даже с огромной суммой денег, которую не могут удержать...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":783,"rate":7.359,"rate_count":33719,"kpOrder":5970,"name":"Идеальный шторм","secondName":"The Perfect Storm","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Волны Атлантики вздымаются на 30-метровую высоту. Завывающий ветер невиданной силы. Хэллоуин 1991 года. Стихия наступает по трём фронтам, и один из них поднимает сильнейший шторм.","imdbId":"tt0177971","duration":"2:10","slogan":"Почувствуй его ярость","MPAA":"PG-13"},{"id":420429,"rate":7.359,"rate_count":9513,"kpOrder":5971,"name":"Будущее планеты: Жизнь после людей","secondName":"Life After People","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика"],"age":null,"description":"Научно-популярный фильм, в котором ученые рассуждают на тему того, что произойдет с планетой, животными и растениями, если человек исчезнет, а также о том, как долго после исчезновения человечества будут существовать созданные им памятники и артефакты. Фильм основан на результатах исследования территорий, внезапно покинутых людьми, а также возможных последствий прекращения ухода за зданиями и городской инфраструктурой.\n\rГипотеза о покинутом мире иллюстрирована цифровыми изображениями, показывающими последующую участь таких архитектурных шедевров, как Эмпайр-Стейт-Билдинг, Букингемский дворец, Сирс-Тауэр, Спейс Нидл, мост Золотые ворота и Эйфелева башня.","imdbId":"","duration":"1:30","slogan":"Welcome to Earth. Population: 0","MPAA":null},{"id":5559,"rate":7.359,"rate_count":3772,"kpOrder":5972,"name":"Идеальный муж","secondName":"An Ideal Husband","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Что может угрожать прекрасному будущему? Только ужасное прошлое. Депутат Британского парламента сэр Роберт Чилтерн известен своей честностью и неподкупностью. Под стать ему и его супруга - леди Чилтрен, являющая собой пример высокой нравственности. Однако прошлое сэра Роберта не совсем безупречно.\n\rЛеди Лаура Чивли, располагающая доказательствами его давнего неэтичного поступка, пытается шантажировать Роберта. Под угрозой оказываются репутация и карьера Чилтерна. Более того, счастливый брак и любовь жены тоже могут быть утеряны. Но на помощь приходит лучший друг - лорд Горинг.\n\rОн предпринимает ответные действия против шантажистки. Оскар Уайльд - истинный знаток великосветских интриг времен расцвета Британской Империи. Его классическая пьеса и сегодня не потеряла своей прелести, а звездный актерский ансамбль только добавляет ей свежести и остроты.","imdbId":"tt0122541","duration":"1:37","slogan":"He just doesn't know it yet.","MPAA":"PG-13"},{"id":8290,"rate":7.359,"rate_count":2337,"kpOrder":5973,"name":"Асфальтовые джунгли","secondName":"The Asphalt Jungle","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Знаменитый медвежатник Док Риденшнайдер выходит из тюрьмы с готовым блестящим планом многомиллионной кражи со взломом. Он набирает группу профессионалов, а реализовать товар планирует через вальяжного скупщика краденого Эммериха. Свои преступные дела тот успешно сочетает с охмурением молоденькой любовницы - которая ждет от него слишком многого.\n\rДля каждого в бригаде это ограбление должно было стать рубежом, после которого началась бы новая, сладкая жизнь. Сначала все идет как по маслу, но трагическое стечение обстоятельств заставляет гангстеров бороться уже не за деньги, а за жизнь.","imdbId":"tt0042208","duration":"1:52","slogan":"The City Under The City!","MPAA":null},{"id":43624,"rate":7.359,"rate_count":880,"kpOrder":5975,"name":"Сашка","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"1942 год. Под Ржевом идут жесточайшие бои. Среди солдат, ведущих неравные бои с врагом, новобранец Сашка. Простому деревенскому парню не сразу дается «наука побеждать» и умение в любых ситуациях находить общий язык с однополчанами и любимой девушкой.","imdbId":"tt0237700","duration":"1:30","slogan":null,"MPAA":null},{"id":961715,"rate":7.358,"rate_count":331498,"kpOrder":5976,"name":"Дэдпул 2","secondName":"Deadpool 2","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":18,"description":"Единственный и неповторимый болтливый наемник вернулся! Ещё более масштабный, ещё более разрушительный и даже ещё более голозадый чем прежде! Когда в его жизнь врывается суперсолдат с убийственной миссией, Дэдпул вынужден задуматься о дружбе, семье и о том, что на самом деле значит быть героем, попутно надирая 50 оттенков задниц. Потому что иногда, чтобы делать хорошие вещи, нужно использовать грязные приёмчики.","imdbId":"tt5463162","duration":"1:59","slogan":"Беда не приходит одна","MPAA":"R"},{"id":1043658,"rate":9.262,"rate_count":463,"kpOrder":5976,"name":"Шоу Грязного Фрэнка","secondName":"The Filthy Frank Show","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["Австралия","США","Япония"],"genres":["комедия","короткометражка","фэнтези"],"age":null,"description":"Шоу повествует о героической борьбе сэра Фрэнсиса Грязного и его верных друзей против зловещего тёмного бога в сюрреалистической «омнивселенной».","imdbId":"tt4202274","duration":"0:12","slogan":null,"MPAA":null},{"id":4067,"rate":7.358,"rate_count":50471,"kpOrder":5977,"name":"Голый пистолет","secondName":"The Naked Gun: From the Files of Police Squad!","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Самый некомпетентный полицейский, лейтенант Фрэнк Дребин, должен в одиночку противостоять международному заговору, цель которого - погубить королеву Елизавету II. Ко всеобщему удивлению и радости, глупейший из глупых лейтенант Дребин разберётся со всеми врагами Её Величества так лихо, как не снилось и знаменитому агенту 007.","imdbId":"tt0095705","duration":"1:25","slogan":"You've read the ad, now see the movie!","MPAA":"PG-13"},{"id":43852,"rate":7.358,"rate_count":3916,"kpOrder":5978,"name":"Слоненок","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Экранизация сказки Кипплинга о любопытном слоненке и о том, как у него появился хобот.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":839187,"rate":7.358,"rate_count":3687,"kpOrder":5979,"name":"Битва за Мёнрян","secondName":"Myeongryang","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","боевик","военный"],"age":null,"description":"Битва в проливе Мёнрян состоялась 26 октября 1597 года во время японского вторжения в Чосон. Тогда великому адмиралу Ли Сунсину пришлось вступить в бой со 133 японскими кораблями, имея флот всего в 13 кораблей.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":44049,"rate":7.358,"rate_count":2212,"kpOrder":5980,"name":"Сверстницы","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"По-разному складываются судьбы трех задушевных подруг: серьезная Таня  поступила в медицинский, красивая Кира выбрала театральный, а  беззаботная Светлана, провалившись на экзаменах, оказалась на заводе.\n\r  Каждая из трех девушек встречает свою первую любовь, но счастливой она  оказалась только для одной из них...","imdbId":"tt0174192","duration":"1:24","slogan":null,"MPAA":null},{"id":1009352,"rate":7.358,"rate_count":1686,"kpOrder":5981,"name":"Ноябрь","secondName":"November","type":"FILM","year":2017,"yearEnd":0,"countries":["Эстония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Конец XIX века, бедное эстонское село. Доведенные до отчаяния тяжелыми условиями жизни местные жители продают душу Сатане, чтобы тот оживлял им в помощь краттов - сделанных из подручных материалов существ. Крестьянская девушка Лиина уже готова пойти к ведьме, лишь бы её возлюбленный, сельский парень Ханс, посмотрел на неё. А сам Ханс устраивается надсмотрщиком в поместье, чтобы почаще видеть хозяйскую дочь.","imdbId":"tt6164502","duration":"1:55","slogan":null,"MPAA":null},{"id":23616,"rate":7.358,"rate_count":829,"kpOrder":5982,"name":"Король танцует","secondName":"Le roi danse","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","история","музыка"],"age":12,"description":"Франция, вторая половина XVII века. Полновластным правителем великого королевства стал Людовик XIV. Будучи страстным поклонником танца, вдохновляемый музыкой великого Люлли, он жаждет вырваться из пут косности и мракобесия, чтобы превратиться в блистательного Короля-Солнце, изменив себя и свое государство, сделав его священным, незыблемым и вечным.\n\rНо, создавая для пышных дворцовых постановок свои бессмертные шедевры, Люлли и его гениальный компаньон Мольер столкнулись с яростным противодействием церкви и двора.","imdbId":"tt0244173","duration":"1:55","slogan":null,"MPAA":null},{"id":818430,"rate":7.358,"rate_count":676,"kpOrder":5983,"name":"Ваше здоровье!","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Для взрослых. О вреде алкоголя и пользе спорта.","imdbId":"tt7211482","duration":"0:17","slogan":null,"MPAA":null},{"id":5910,"rate":7.358,"rate_count":650,"kpOrder":5984,"name":"Забытые киноленты","secondName":"Forgotten Silver","type":"FILM","year":1995,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия"],"age":null,"description":"История несправедливо забытого гения начала ХХ века Колина Маккензи, который был изобретателем звукового и цветного кино, монтажа, крупного плана, а также подвижной камеры на кране и телеге.","imdbId":"tt0116344","duration":"0:53","slogan":null,"MPAA":null},{"id":31364,"rate":7.358,"rate_count":624,"kpOrder":5985,"name":"История Бадди Холли","secondName":"The Buddy Holly Story","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":12,"description":"1956 год. В провинциальном Лаббоке тинейджеры неистовствуют на концертах Бадди Холли и его группы The Crickets. И хотя папа звезды районного масштаба считает, что сыну лучше бы заняться чем-нибудь серьёзным вроде продажи кирпича, а в местной церкви «вульгарные ритмы джунглей» предают анафеме, новую музыку уже не задушишь, не убьешь. Тем более что случайно попавшая на радио запись одной из песен мгновенно взлетает на вершины хит-парадов.","imdbId":"tt0077280","duration":"1:54","slogan":"Music never felt this good.","MPAA":"PG"},{"id":1330187,"rate":7.358,"rate_count":582,"kpOrder":5986,"name":"Анна Франк. Параллельные истории","secondName":"#AnneFrank - Parallel Stories","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["документальный","драма","история"],"age":12,"description":"Какой была бы судьба Анны Франк, если бы она выжила в лагере Берген-Бельзен? Могли ли сбыться ее надежды и мечты, о которых она писала в своем дневнике? Каким был бы ее послевоенный рассказ о зле, маршах смерти и концлагерях? И что до сих пор заставляет миллионы подростков видеть в этой девочке себя, понимать ее страхи и страдания и сочувствовать ей?","imdbId":"tt9850370","duration":"1:32","slogan":null,"MPAA":null},{"id":306,"rate":7.357,"rate_count":31929,"kpOrder":5987,"name":"Рекрут","secondName":"The Recruit","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Джеймс Клэйтон - студент и опытный хакер. Он привлекает внимание спецслужб, и его вербуют в ЦРУ, упоминая таинственное исчезновение его отца в 90-х. Джеймс обучается у Уолтера Бёрка. Он отлично сдает все тесты, кроме последнего. Так он становится агентом без прикрытия и получает задание: найти «крота», который похищает опасный вирус из Лэнгли.","imdbId":"tt0292506","duration":"1:55","slogan":"Trust. Betrayal. Deception. In the C.I.A. nothing is what it seems.","MPAA":"PG-13"},{"id":12827,"rate":7.357,"rate_count":10860,"kpOrder":5988,"name":"Пьянь","secondName":"Barfly","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Генри Чинаски — писатель и поэт-алкоголик, проводящий свою жизнь в барах Лос-Анджелеса. Он принимает участие в уличных драках, на него делают ставки, но выпивку и гамбургер он предпочитает зарабатывать «нетрадиционными» способами.\n\rОднажды на другом конце стойки он видит увядающую красавицу Ванду и незамедлительно влюбляется в неё. Ванда тоже алкоголичка, но, в отличие от безработного Генри, её содержит некий бизнесмен. У Генри и Ванды разрастается «роман», но вскоре появляется главный редактор литературного журнала Тулли Соренсон, которая готова опубликовать рассказы Чинаски. При личном знакомстве Генри и Тулли выясняется, что последняя — красивая богатая молодая девушка, которая влюблена в его творчество, равно как в него самого...","imdbId":"tt0092618","duration":"1:40","slogan":"Some people never go crazy. What truly horrible lives they must lead","MPAA":"R"},{"id":2704,"rate":7.357,"rate_count":6963,"kpOrder":5989,"name":"Плоть + кровь","secondName":"Flesh+Blood","type":"FILM","year":1985,"yearEnd":0,"countries":["Испания","Нидерланды"],"genres":["драма","приключения"],"age":16,"description":"1501 год. Вся Европа охвачена кровопролитными войнами. В городах свирепствует чума. Отряд солдат удачи, руководимый бывшим наемником Мартином, захватывает в заложники невесту сына барона Арнольфини, когда-то предавшего Мартина.\n\rОтряд укрывается в заброшенном после эпидемии чумы замке и вступает в неравную битву с армией барона.","imdbId":"tt0089153","duration":"2:06","slogan":"A timeless adventure, a passion for wealth and power. Only the strongest will survive","MPAA":"R"},{"id":23248,"rate":7.357,"rate_count":1669,"kpOrder":5990,"name":"Золотой лед","secondName":"The Cutting Edge","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":6,"description":"Она - взбаламошная богатая и утонченная женщина, фигуристка без партнера, но у которой нельзя отнять стремление играть первую скрипку. Он - известный хокеист, недавно получивший травму, нахальный и честолюбивый, и большой хоккей для него закрыт навсегда. Они непохожи, у них нет ничего общего, кроме желания завоевать олимпийское золото. Теперь каждый из них - надежда и опора для другого. Объединив свои силы, они, странная пара, устремляются к мечте всей своей жизни. Их цель - медаль, но может любовь все расставит по своим местам?","imdbId":"tt0104040","duration":"1:41","slogan":"The Ultimate Love/Skate Relationship","MPAA":"PG"},{"id":7152,"rate":7.357,"rate_count":1423,"kpOrder":5991,"name":"Погоня","secondName":"The Chase","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Штат Техас. В тихом провинциальном городке следит за порядком добропорядочный шериф Колдер. Однажды покой городка нарушает известие о том, что из тюрьмы бежал Баббер, который желает свести старые счеты кое с кем из жителей города. Коррумпированные отцы города испугались появления беглеца, ведь он слишком много знает об их грязном прошлом.","imdbId":"tt0060232","duration":"2:14","slogan":"A breathless, explosive story","MPAA":null},{"id":464639,"rate":7.356,"rate_count":6627,"kpOrder":5992,"name":"Ты не знаешь Джека","secondName":"You Don't Know Jack","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Фильм основан на реальных событиях. Он поведает историю о враче, поддерживающем идею легализации эвтаназии. Причем, выступал он за нее не только на словах: он помогал своим неизлечимо больным пациентам уходить из жизни. Когда правда открылась, его лишили врачебной лицензии и осудили. Два года тому назад «доктор Смерть» был выпущен на волю за хорошее поведение.","imdbId":"tt1132623","duration":"2:14","slogan":"This man wants you to die on your own terms.","MPAA":null},{"id":580181,"rate":7.356,"rate_count":5888,"kpOrder":5993,"name":"Третий акт","secondName":"The Magic of Belle Isle","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Знаменитый писатель возвращается в маленький город, в котором стал известным. Здесь он пытается раскрыть талант у одной маленькой девочки, которая еще не научилась отпускать свое воображение на волю.","imdbId":"","duration":"1:49","slogan":"A Re-Coming of Age Story","MPAA":"PG"},{"id":42725,"rate":7.356,"rate_count":4191,"kpOrder":5994,"name":"Одинокая женщина желает познакомиться","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":6,"description":"У Клавдии, героини фильма, как у многих женщин среднего возраста, никак не складывается личная жизнь. И вот в один из тоскливых вечеров она решается расклеить объявление: «Одинокая женщина желает познакомиться...»\n\rТак появляется в ее судьбе человек по имени Валентин - бывший циркач, переживший физические и душевные травмы и в конце концов опустившийся. Отношение Клавдии к нему очень противоречиво. Ей предстоит принять нелегкое и важное решение...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":61580,"rate":7.356,"rate_count":3391,"kpOrder":5995,"name":"К чему помыслы о любви?","secondName":"Was nützt die Liebe in Gedanken","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":16,"description":"1927 год. Германия времен Веймарской республики. Юные друзья Гюнтер и Пауль решают основать клуб самоубийц. Они дают клятву, что попрощаются с жизнью в тот момент, когда больше не будут чувствовать любви, и заберут с собой тех, кто отнимет у них эту любовь. Два летних выходных дня за городом в обществе Хильды, сестры Гюнтера, и их многочисленных друзей становятся настоящей проверкой серьезности данного друг другу обещания...","imdbId":"tt0325733","duration":"1:29","slogan":null,"MPAA":null},{"id":1387015,"rate":7.356,"rate_count":936,"kpOrder":5996,"name":"Banksy","secondName":"Banksy and the Rise of Outlaw Art","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":16,"description":"Рассказ о самом знаменитом уличном художнике в мире. Его политическое искусство и провокации оскорбляли истеблишмент и повлияли на новое революционное движение, в то время как его личность оставалась покрытой тайной.","imdbId":"tt11393026","duration":"1:52","slogan":"Расцвет нелегального искусства","MPAA":null},{"id":11435,"rate":7.356,"rate_count":869,"kpOrder":5997,"name":"Аванти!","secondName":"Avanti!","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","США"],"genres":["комедия","мелодрама"],"age":0,"description":"Миллионер из Балтимора узнает, что его отец умер в Италии. Приехав в красивый итальянский курорт за телом покойного отца и по воле судьбы познакомившись с забавной леди, он из «сухого» бизнесмена превращается в романтика.","imdbId":"","duration":"2:18","slogan":"When someone knocks on your door and says permesso?...be careful before you say Avanti!","MPAA":"R"},{"id":466349,"rate":7.356,"rate_count":627,"kpOrder":5998,"name":"Криминальный талант","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"В городе совершается несколько преступлений, схожих по почерку и настолько необычных, что следственная группа предполагает наличие у преступника, точнее, преступницы, своего рода криминального таланта.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":7154,"rate":7.356,"rate_count":519,"kpOrder":5999,"name":"Сказка на ночь","secondName":"Bedtime Story","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История двух альфонсов, которые поспорили, кто из них лучший в своей профессии. Бенсон презирает женщин и изобретает все новые способы, чтобы уложить их в постель, а затем бросить. Джеймисон - настоящий профессионал, который изображает из себя сосланного принца и не только заставляет женщин делить с ним постель, но и дарить свои драгоценности для осуществления контрреволюции. Соревнование начинается. Тот, кто в нем победит получит право «окучивать» небольшой курортный город на Ривьере.","imdbId":"tt0057878","duration":"1:39","slogan":"The Sin-tillating Capers of Two Cunning Con Men who Fleeced the Sexiest Chicks on the Riviera...until each decided to become king of the mountain !","MPAA":null},{"id":740644,"rate":7.355,"rate_count":147429,"kpOrder":6000,"name":"Ярость","secondName":"Fury","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["боевик","военный","драма"],"age":16,"description":"Стоит апрель 1945 года, и победа над немцами уже близка: союзники уверенно продвигаются вглубь вражеской территории, и оказываемое им сопротивление становится слабее день ото дня. Это, однако, совсем не значит, что на пути к победе союзные войска не потеряют еще множество людей, и многие солдаты сознают, что смерть ждет на расстоянии вытянутой руки. Среди закаленных в бою пессимистов, каждый день ведущих ожесточенные бои во имя победы, экипаж танка, на чьем дуле намалевано слово «Ярость». \n\rКомандир экипажа, известный как Уордэдди, воевавший с нацистскими войсками сначала в Африке, а потом в Европе, преследует одну цель – выжить в войне и сохранить жизнь своим людям. Этот относительно амбициозный план оказывается под угрозой, когда к его экипажу присоединяется зеленый новобранец Норман Эллисон, никогда раньше не воевавший и еще не успевший привыкнуть к тому, что должен быстро и без колебаний обрывать человеческие жизни. Надежда выжить становится совсем призрачной, когда экипажу «Ярости» приходится принять участие в самоубийственной миссии.","imdbId":"tt2713180","duration":"2:14","slogan":"War never ends quietly.","MPAA":"R"},{"id":1108494,"rate":7.355,"rate_count":82467,"kpOrder":6001,"name":"Семья по-быстрому","secondName":"Instant Family","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Усыновляя трех детей, бездетная супружеская пара не представляла, с каким количеством проблем им придется столкнуться.","imdbId":"tt7401588","duration":"1:58","slogan":"Just add chaos laughter awkwardness mistakes love.","MPAA":"PG-13"},{"id":464090,"rate":7.355,"rate_count":28436,"kpOrder":6002,"name":"Секретная служба Санта-Клауса","secondName":"Arthur Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Фильм приоткрывает завесу тайны над тем, каким образом Санта-Клаусу удается развезти подарки всем детям на Земле всего за одну ночь.","imdbId":"tt1430607","duration":"1:37","slogan":"А вам слабо развезти 2 миллиарда подарков за одну ночь?","MPAA":"PG"},{"id":276379,"rate":7.355,"rate_count":8690,"kpOrder":6003,"name":"Последнее воскресение","secondName":"The Last Station","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","Россия"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Картина рассказывает о последнем периоде жизни писателя Льва Толстого. Прожив долгую жизнь, устав от отчужденности и вражды в отношениях с женой Софьей Андреевной, в ночь на 28 октября 1910 года, в пятом часу утра с 39 рублями в кармане Лев Толстой тайно уехал из дому. Простудившись по дороге, он заболел воспалением легких и нашел последний приют на станции Астапово.","imdbId":"","duration":"1:53","slogan":"Реальная история о любви и ненависти, страсти и терпимости, об интригах и вере","MPAA":"R"},{"id":3000,"rate":7.355,"rate_count":6300,"kpOrder":6004,"name":"Клиент","secondName":"The Client","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"11-летний Марк невольно становится свидетелем самоубийства адвоката, работающего на мафию. Преступники готовы избавиться от него любым способом. А представители закона озабочены только его показаниями и не гарантируют Марку и его семье полноценной защиты.\n\rОн самостоятельно решил обратиться за помощью к адвокату Рэджи Лав, чтобы сохранить свою жизнь и добиться справедливости.","imdbId":"tt0109446","duration":"1:59","slogan":"A District Attorney Out For A Conviction. A New Lawyer Out Of Her League. A Young Boy Who Knew Too Much.","MPAA":"PG-13"},{"id":2413,"rate":7.355,"rate_count":7195,"kpOrder":6005,"name":"Трое мужчин и младенец","secondName":"Three Men and a Baby","type":"FILM","year":1987,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","криминал"],"age":12,"description":"Жизнь троих преуспевающих друзей давно вошла в обыденное русло. Но однажды утром происходит событие, которое может присниться только в страшном сне: они находят на своем пороге шестимесячного младенца.\n\rС этого момента в их фешенебельной квартире все перевернулось вверх дном: друзья тщетно пытаются справиться с маленькой стихией и предлагают друг другу по тысяче долларов за то, чтобы сменить младенцу пеленки. Но вскоре они находят то, чего нельзя купить ни за какие деньги...","imdbId":"tt0094137","duration":"1:42","slogan":"They changed her diapers. She changed their lives.","MPAA":"PG"},{"id":102740,"rate":7.355,"rate_count":2185,"kpOrder":6006,"name":"День восьмой","secondName":"Le huitième jour","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма","комедия"],"age":12,"description":"Судьбы совершенно разных людей подчас переплетаются самым невероятным образом. Гарри - простой клерк, расстался с женой, становится свидетелем того, как из психиатрической лечебницы убегает странный пациент по имени Жорж.\n\rОн так же, как и Гарри, одинок - он остался без матери, ему некуда идти и не к чему стремиться. Между этими, совершенно разными на первый взгляд людьми завязывается тесная дружба, которая помогает обоим преодолеть все невзгоды и начать новую, по - настоящему счастливую жизнь.","imdbId":"tt0116581","duration":"1:58","slogan":null,"MPAA":null},{"id":592201,"rate":7.355,"rate_count":1705,"kpOrder":6007,"name":"Сингам","secondName":"Singham","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":12,"description":"Деревушка на границе штатов Махараштра и Гоа. Честный, старательный и благородный инспектор Баджи Рао Сингхам борется с несправедливостью и предрассудками, используя свою собственную этику и принципы. Однажды это приводит к конфликту с чрезвычайно могущественным и связанным с преступным миром политиком. Властный хозяин города не оставляет в нём камня на камне, чтобы превратить жизнь Сингхама в кошмар. Поддержка подруги и встреча с давними друзьями помогают Сингхаму осознать важность борьбы, но для этого нужно не идти против силы, а бороться с системой, будучи её частью.","imdbId":"tt1948150","duration":"2:23","slogan":null,"MPAA":null},{"id":42579,"rate":7.355,"rate_count":582,"kpOrder":6010,"name":"Игра на миллионы","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Две шайки профессиональных рэкетиров занимаются грабежом сберкасс в небольшом курортном городе, конкурируя друг с другом и не подозревая, что работают на одного хозяина.\n\rИ тем и другим мешает ветеринар Максимкин. Влюбленный в Люсю супермен берет кассу одну за другой, будучи уверен в том, что только он один может сделать Люсю счастливой.","imdbId":"tt0151031","duration":"1:36","slogan":null,"MPAA":null},{"id":328137,"rate":7.354,"rate_count":4472,"kpOrder":6011,"name":"Любовь приходит тихо","secondName":"Love Comes Softly","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":16,"description":"Мартин Клэридж мечтала, что в Америке, в Новом Свете, они с мужем начнут новую жизнь. Но отважная женщина внезапно становится вдовой, и у неё появляется возможность выйти замуж за мужчину, потерявшего жену. В этом браке, заключенном по расчету, рождается истинная любовь.","imdbId":"tt0345591","duration":"1:24","slogan":"Marriage was the deal. Love was the surprise.","MPAA":null},{"id":716040,"rate":7.354,"rate_count":2481,"kpOrder":6012,"name":"Волшебный лес","secondName":"Le jour des corneilles","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","мультфильм","фэнтези"],"age":0,"description":"В лесной чаще, в маленькой хижине живут двое: суровый отец и его маленький сын. Мальчик растет в страхе и благоговении перед отцом, в окружении единственных своих друзей – лесных духов. Отец и сын ведут дикую жизнь, в полной изоляции. Но вот однажды мальчик выходит за пределы леса и встречает девочку, Ману. Он узнает, что на свете есть такая вещь, как любовь! С этого момента он твердо решает отыскать то место, где отец прячет свою любовь.","imdbId":"tt1891845","duration":"1:36","slogan":null,"MPAA":null},{"id":981222,"rate":7.354,"rate_count":2325,"kpOrder":6013,"name":"Капитал в XXI веке","secondName":"Capital in the Twenty-First Century","type":"FILM","year":2019,"yearEnd":0,"countries":["Новая Зеландия","Франция"],"genres":["документальный"],"age":16,"description":"Главный персонаж фильма – капитализм. В мире капитала Симпсоны соседствуют с героями Джейн Остин, Уолл-стрит влияет на цены в Окленде, а причины сегодняшней инфляции берут свое начало аж в Первой мировой войне.","imdbId":"tt5723056","duration":"1:43","slogan":"Это наш последний шанс изменить систему","MPAA":null},{"id":468004,"rate":7.354,"rate_count":1101,"kpOrder":6014,"name":"Сказка о глупом муже","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам русской сказки «О глупой жене», только здесь все наоборот.","imdbId":"tt8982366","duration":"0:09","slogan":null,"MPAA":null},{"id":222861,"rate":7.354,"rate_count":857,"kpOrder":6015,"name":"Орел или Решка","secondName":"Pari e dispari","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"После того, как лейтенанта Джонни Фирпо лишает победы спортивная мафия, подстроив поломку мотора скутера, терпению командования военно-морских сил приходит конец. Джонни посылают разобраться с игорной мафией, проникшей во все спортивные мероприятия во Флориде. И неоценимую помощь в этом деле ему окажет его брат Чарли...","imdbId":"tt0078058","duration":"1:55","slogan":"Gambling for high stakes!","MPAA":"PG"},{"id":229124,"rate":7.354,"rate_count":771,"kpOrder":6016,"name":"Коломбо: Последний салют командору","secondName":"Columbo: Last Salute to the Commodore","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В семье знаменитого судостроителя командора Отиса Свонсона поселилась вражда. Сам он намерен продать фирму и оставить своих бестолковых детей без денег. Особо огорчен этим обстоятельством приемный зять командора Чарли Клей. После семейного торжества он убивает тестя.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":9913,"rate":7.354,"rate_count":664,"kpOrder":6017,"name":"Ваня с 42-й улицы","secondName":"Vanya on 42nd Street","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Актёры захудалого театра на 42-й улице Нью-Йорка репетируют классическую пьесу Чехова «Дядя Ваня». Пьеса идёт последовательно, действие за действием, с небольшими перерывами, чтобы заменить реквизит и передохнуть. Недостаток костюмов, настоящей бутафории и декораций вскоре забывается.","imdbId":"tt0111590","duration":"1:59","slogan":null,"MPAA":"PG"},{"id":6733,"rate":7.353,"rate_count":28849,"kpOrder":6018,"name":"Сид и Нэнси","secondName":"Sid and Nancy","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Эпическая драма о жизни и смерти Сида Вишеса, фильм о сумасшедшем времени — 70-х, о рок музыке, о становлении и распаде легендарной группы Sex Pistols, о любви, о поисках свободы и разочарованиях…","imdbId":"tt0091954","duration":"1:52","slogan":"Любовь убивает","MPAA":"R"},{"id":4823,"rate":7.353,"rate_count":9698,"kpOrder":6019,"name":"Пуля","secondName":"Bullet","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Бутч Стайн по кличке Пуля выходит из тюрьмы, где восемь лет отбывал срок за ограбление магазина. Он возвращается в родительский дом. Старший брат потерял рассудок во Вьетнаме, младший расписывает стены домов рисунками. Отец предлагает работу, чтобы помочь Бутчу начать новую жизнь. Однако у Бутча другие планы.","imdbId":"","duration":"1:36","slogan":"Ты только получаешь один выстрел мести","MPAA":"R"},{"id":23785,"rate":7.353,"rate_count":1936,"kpOrder":6020,"name":"Повелитель приливов","secondName":"The Prince of Tides","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Жизнь Тома Винго состоит из одних разочарований: он несчастлив в браке, лишен работы и надежды на будущее. К этому прибавились переживания за родную сестру, которая во второй раз пыталась покончить жизнь самоубийством.\n\rТом обращается к ее психиатру Сьюзан, и неожиданно сам становится пациентом. Чтобы спасти сестру, он вынужден раскрыть самые мрачные страницы их детства. Но ни один врач не сможет избавить Тома от страшных воспоминаний и заглушить его боль. Это под силу только женщине и ее любви, которая побеждает страх и возвращает утраченные надежды.\r\n","imdbId":"tt0102713","duration":"2:12","slogan":"A story about the memories that haunt us, and the truth that sets us free.","MPAA":"R"},{"id":714500,"rate":7.353,"rate_count":1171,"kpOrder":6021,"name":"Место на метле","secondName":"Room on the Broom","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм"],"age":null,"description":"История доброй ведьмы, которая приглашает животных покататься на метле - к большому разочарованию её кота. Но когда появляется страшный дракон, что сделает эта компания?","imdbId":"tt2484120","duration":"0:25","slogan":null,"MPAA":null},{"id":609349,"rate":7.352,"rate_count":34697,"kpOrder":6022,"name":"Тело","secondName":"El cuerpo","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Автомобиль сбивает человека, в панике убегающего от кого-то или от чего-то. Прибывшие на место полицейские выясняют, что сбитый бедолага — ночной сторож из близлежащего морга. Так что так напугало несчастного? И куда делся из отсека №3 недавно привезенный в морг труп?","imdbId":"","duration":"1:48","slogan":"Hitchcock-style psychological thriller.","MPAA":null},{"id":4777,"rate":7.352,"rate_count":31437,"kpOrder":6023,"name":"Кровавый спорт","secondName":"Bloodsport","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"В Гонконге должны состояться подпольные соревнования по восточным единоборствам, к которым готовится и один из американских военнослужащих. В свое время, будучи ребенком, он стал приемным сыном японца - учителя каратэ, достиг совершенства путем упорных тренировок и в знак успеха получил священный японский меч.\n\rОн самовольно оставляет воинскую часть и отправляется в Гонконг на «Кумите». По следам молодого человека идет ФБР. Несмотря на все преграды, возникающие на пути каратиста, ему удается добиться победы и вступить в Братство Черного Дракона...","imdbId":"tt0092675","duration":"1:32","slogan":"Based on the real story of the Great White Dragon","MPAA":"R"},{"id":4041,"rate":7.352,"rate_count":19837,"kpOrder":6024,"name":"Питер Пэн","secondName":"Peter Pan","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"Питер Пэн - нестареющий мальчик, живущий в стране Нетландии с другими вечно юными детьми. Тем временем фея по имени Тинк наделяет трех лондонских детей - Уэнди, Джона и Майкла Дарлингов - способностью летать.\n\rОни перемещаются в Нетландию, где им приходится вступить в противоборство с бандой пиратов под командованием жестокого Капитана Крюка, который напоминает детям кого-то очень хорошо знакомого...","imdbId":"tt0316396","duration":"1:53","slogan":"All children grow up except one","MPAA":"PG"},{"id":256092,"rate":7.352,"rate_count":15092,"kpOrder":6025,"name":"Каникулы Бонифация","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"О добром цирковом льве, который поехал на каникулы в Африку к бабушке и все время, вместо отдыха, развлекал малышей, показывая им цирковые представления.","imdbId":"tt1332537","duration":"0:21","slogan":null,"MPAA":null},{"id":427306,"rate":7.352,"rate_count":3778,"kpOrder":6026,"name":"Люби и танцуй","secondName":"Kochaj i tancz","type":"FILM","year":2009,"yearEnd":0,"countries":["Польша"],"genres":["мелодрама"],"age":null,"description":"Ханя - начинающая журналистка, получившая первый заказ на статью, а Войтек работает на стройке. Ханя готовится к своей свадьбе, а Войтек хочет участвовать в кастинге, чтобы попасть на уроки известного танцора Яна Кеттлера. Наверное, они бы никогда и не познакомились, если бы не танцы...","imdbId":"tt1291545","duration":"1:58","slogan":null,"MPAA":null},{"id":6376,"rate":7.352,"rate_count":2328,"kpOrder":6027,"name":"Потерянный в снегах","secondName":"The Snow Walker","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["драма","приключения"],"age":16,"description":"События фильма разворачиваются в 1950-х годах. Тысячи миль арктической пустыни вокруг. Край, который еще не успел разрушить ЧЕЛОВЕК. Чарли Холлидей  был рожден для того, чтобы работать в таком месте. Его самолет бороздил  воздушное пространство практически  в любую погоду, доставляя продовольствие в самые отдаленные уголки Канадской Арктики.\n\rОн привык рисковать жизнью и за хорошее вознаграждение был готов практически на все. Не удивительно, что даже зная о предстоящем буране он согласился доставить в больницу, страдающую от туберкулеза девушку Иунит из местного племени.\n\rОднако даже Чарли не был готов к тому, какую участь уготовила ему судьба. Его верный самолет оказавшийся не в силах противостоять разбушевавшейся стихии, терпит катастрофу и отважный пилот вместе со спутницей, практически не говорящей по-английски, оказывается один на один с бесконечной арктической пустыней.\n\rТеперь эти двое могут надеяться только друг на друга и, чтобы выжить среди снежных просторов им предстоит не только собрать в кулак всю свою волю и мужество, но и наконец-то поверить друг в друга...","imdbId":"tt0337721","duration":"1:43","slogan":"Their Fight For Survival Formed An Unbreakable Bond","MPAA":"PG"},{"id":61774,"rate":7.352,"rate_count":2292,"kpOrder":6028,"name":"Дамы в лиловом","secondName":"Ladies in Lavender","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Размеренную жизнь двух сестер, Урсулы и Джанет в тихом английском местечке нарушает невероятное событие. Однажды утром после шторма они находят юношу, выброшенного морем на берег.\n\rС этого момента дамы целиком посвящают себя заботе об Андреа, разбудившем в них давно забытые чувства. Но их забавное соперничество приобретает новую окраску с появлением молодой красивой аристократки Ольги.","imdbId":"tt0377084","duration":"1:44","slogan":"Они спасли незнакомца, и он похитил их сердца","MPAA":"PG-13"},{"id":1045168,"rate":7.352,"rate_count":947,"kpOrder":6029,"name":"Новенький","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","семейный"],"age":6,"description":"В многодетной семье после поездки в магазин неожиданно появляется еще один ребенок. Говорит на непонятном языке и сам не знает, откуда он взялся. Но в семье, где есть любовь, это оказывается не важным. Постепенно, из нежелательной обузы он превращается в любимого члена семьи и возвращает главным героям, Сене и Лиде покой и счастье.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":280203,"rate":7.352,"rate_count":833,"kpOrder":6031,"name":"Время путешествия","secondName":"Tempo di viaggio","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["документальный"],"age":null,"description":"Лента посвящена поискам «натуры» - места съемок будущего фильма «Ностальгия».","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":461791,"rate":7.352,"rate_count":750,"kpOrder":6032,"name":"Случилось это зимой","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Шутка из серии «охотничьих рассказов» - приключения охотника и очень умного медведя.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":261011,"rate":7.351,"rate_count":3672,"kpOrder":6033,"name":"Коля – Перекати поле","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Коля, уехавший когда-то из родного города ловить удачу за хвост, возвращается в хорошо знакомую провинцию, не подозревая о произошедших в его отсутствие переменах. Родимый дом по-прежнему мил, но жить здесь все равно невозможно.\n\rДля земляков такой сюрприз - полная неожиданность, которая вскоре перерастает в панику, ведь приезд Коли - настоящая угроза их размеренной жизни. И снова, как десять лет назад, Коля выдумывает историю, которая переворачивает всё с ног на голову...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1171876,"rate":7.351,"rate_count":3661,"kpOrder":6034,"name":"Свидетели Путина","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Латвия","Чехия","Швейцария"],"genres":["документальный"],"age":null,"description":"События фильма начинаются 31 декабря 1999 года, когда россиянам представили их нового президента. Фильм основан на уникальных и строго документальных свидетельствах истинных причин и последствий операции «преемник», в результате которой Россия оказалась с президентом, который правит страной до сих пор. Главными героями фильма являются Михаил Горбачев, Борис Ельцин, Владимир Путин и русский народ, который как всегда безмолвствует.","imdbId":"tt8647924","duration":"1:42","slogan":null,"MPAA":null},{"id":20603,"rate":7.351,"rate_count":2358,"kpOrder":6035,"name":"На десять минут старше: Виолончель","secondName":"Ten Minutes Older: The Cello","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","мюзикл","фантастика"],"age":16,"description":"Фильм «На десять минут старше» - международный проект, созданный ведущими мировыми кинорежиссерами (с разным стилем, разных возрастов и национальностей) и предложил каждому из них представить собственное видение одной заданной темы - темы времени.","imdbId":"tt0318742","duration":"2:26","slogan":null,"MPAA":null},{"id":18203,"rate":7.351,"rate_count":1669,"kpOrder":6036,"name":"Когда смолкли выстрелы","secondName":"Home Room","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Выстрелы в школьном классе оставили шрамы в душе каждого жителя маленького городка. Стрелявший погиб, но детективу Ван Зандту нужно найти виновника трагедии, который ответит за 8 невинных жертв, и только Алисия Браунинг, видевшая всё своими глазами, способна объяснить причины происшедшего.\n\rНе в силах добиться ответов от мрачной, нелюдимой девушки, полиция заставляет ее навещать в больнице раненую школьницу, надеясь, что в их разговорах всплывет истина. Кажется, что у неформалки Алисии и отличницы Дианы нет ничего общего, но вскоре между ними завязываются странные отношения, которые приведут к неожиданным открытиям и шокирующим откровениям…","imdbId":"tt0264689","duration":"2:13","slogan":"A senseless tragedy.  An unlikely friendship.  A search for answers.","MPAA":"R"},{"id":44006,"rate":7.351,"rate_count":1454,"kpOrder":6037,"name":"Странная женщина","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":16,"description":"Женя мечтала не столько о любви, сколько о сильных и открытых чувствах. Адвокат по профессии, она оставила семью, сына и, приехав в провинциальный городок, посвятила себя работе и людям, которые нуждались в ее защите. Потом появился человек, который не мог без нее жить.","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":7160,"rate":7.351,"rate_count":1192,"kpOrder":6038,"name":"Сайонара","secondName":"Sayonara","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Майор Ллойд Грувер служит на японской военно-воздушной базе в разгар войны в Корее. Грувер видит проявления расизма со стороны американских военных по отношению к японцам: военнослужащим запрещают жениться на японках.\n\rБудучи первое время равнодушен к такой ситуации, Грувер вынужден изменить свою позицию, когда его друг Джо Келли влюбляется в местную женщину и собирается сочетаться с ней законным браком. Келли через голову командования обращается с прошением в Конгресс.\n\rПоддерживая своего товарища, Грувер сам влюбляется в прекрасную японскую танцовщицу Хана-оги и оказывается в таком же положении, что и Келли.","imdbId":"tt0050933","duration":"2:27","slogan":"Worlds apart...theirs was the daring love affair violating every rule, every custom, every centuries-old belief!","MPAA":null},{"id":473866,"rate":7.351,"rate_count":1135,"kpOrder":6039,"name":"Фатима и Зухра","secondName":"Fotima va Zuxra","type":"FILM","year":2005,"yearEnd":0,"countries":["Узбекистан"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Фильм, созданный по мотивам одноименного произведения известного писателя Ульмаса Умарбекова, повествует о нелёгкой судьбе сестер-двойняшек. Однажды героиня фильма Фатима, несмотря на поздний час, выходит на улицу на поиски брата, который в последнее время начал вести сомнительный образ жизни и отец крайне переживал за него. На улице Фатима сталкивается с группировкой во главе с Шахрухом. Как обычно эта группа вышла на свою очередную «охоту на девочек»... Чтобы удовлетворить свою животную страсть они не пощадили и Фатиму. По иронии судьбы, брат Фатимы оказался членом этой группировки. Именно в этот страшный день, он напился больше обычного и ушел домой раньше своих подельников.\n\rФатима не выдержав позора насилия, кончает жизь самоубийством. В счастливой семье Фатимы и Зухры происходят потери одна страшнее другой. Зухра решает отомстить насильникам за Фатиму. Но кому именно и как?...","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":437339,"rate":7.351,"rate_count":1076,"kpOrder":6040,"name":"Солярис","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":0,"description":"Три человека на планете Солярис оказываются в предельной, нечеловеческой ситуации. Окруженные своими «гостями», они должны решать, что делать. Для доктора Сарториуса главное — долг перед наукой, истиной, которая выше жалости и морали. Снаут гнется под тяжестью обрушившихся на него проблем — научных и нравственных.","imdbId":"tt1808482","duration":"2:22","slogan":null,"MPAA":null},{"id":1676,"rate":7.35,"rate_count":30579,"kpOrder":6041,"name":"Солдатики","secondName":"Small Soldiers","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Корпорация «Глоботек» задействовала в производстве игрушек военные технологии, один из разработчиков вставил в новую серию солдатиков сверхсовременные самообучающиеся микропроцессоры. В результате в магазин поступили злые десантники, запрограммированные воевать с добрыми фантастическими существами гаргонитами. \n\rПервым с ними столкнулся сын владельца маленького магазина игрушек, принявший сторону гаргонитов. Десантники, поначалу не трогавшие «гражданских лиц» вскоре перешли на совсем неигрушечные боевые действия и против людей. Мальчику, соседской девочке, а затем и их родителям пришлось вступить в бой. К ним присоединились и горе-разработчики, слишком поздно уразумевшие, каких бед они натворили.\n\rДаже мирные гаргониты, запрограммированные на то, чтобы прятаться, не выдержали и взялись за оружие.","imdbId":"tt0122718","duration":"1:48","slogan":"Smart, Funny and Action-Packed","MPAA":"PG-13"},{"id":980347,"rate":7.35,"rate_count":18923,"kpOrder":6042,"name":"Дыши ради нас","secondName":"Breathe","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Его манеры, настойчивость и великолепное чувство юмора с первого взгляда покорили неприступную Диану. После свадьбы молодожены отправляются в путешествие, где Робин тяжело заболевает. И теперь только любовь способна подарить ему вторую жизнь…","imdbId":"tt5716464","duration":"1:58","slogan":"Любовь в каждом вдохе","MPAA":"PG-13"},{"id":427887,"rate":7.35,"rate_count":14500,"kpOrder":6043,"name":"Поп","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Псковская православная миссия - одна из наименее изученных страниц истории Великой Отечественной войны. С августа 1941 по февраль 1944 года священники-миссионеры из Прибалтики возрождали церковную жизнь на оккупированных немцами территориях северо-запада России. После занятия этих областей советскими войсками участники Псковской миссии были высланы в лагеря.","imdbId":"tt1506452","duration":"2:04","slogan":null,"MPAA":null},{"id":9299,"rate":7.35,"rate_count":6148,"kpOrder":6044,"name":"Невыносимая легкость бытия","secondName":"The Unbearable Lightness of Being","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"«Невыносимая легкость бытия» - это любовный роман, который начался в дни пражских событий в 68-м году. Томаш, многообещающий молодой хирург, красивый парень и убежденный холостяк. Он принципиально не верит в настоящую любовь. Тем не менее он изредка встречается со своими давними любовницами, отказываясь, правда, оставаться у них на всю ночь.\n\rОднако, в конце концов, вопреки своим принципам он женится на другой женщине - Терезе, продолжая притом встречаться со своей прежней любовью Сабиной, свободной от брачных обязательств.\n\rВолнующая и чувственная история молодой женщины, влюбленной в человека, мечущегося между своей любовью к ней и своей неисправимой привычкой «гулять на сторону».","imdbId":"","duration":"2:52","slogan":"A Lovers Story","MPAA":"R"},{"id":432727,"rate":7.35,"rate_count":3533,"kpOrder":6045,"name":"Робоцып: Звездные войны. Эпизод II","secondName":"Robot Chicken: Star Wars Episode II","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Второй эпизод из серии пародий на сагу о Звездных Войнах.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":54333,"rate":7.35,"rate_count":1652,"kpOrder":6046,"name":"Смерть негодяя","secondName":"Mort d'un pourri","type":"FILM","year":1977,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Внезапная смерть депутата, убийцы и коррумпированного мафиози перевернула жизнь его давнего бескорыстного друга Ксавье Марешаля. В его руки попадает злополучная тетрадь с компроматом на столпов общества, которые преследуют неподкупного человека с убийственной изощренностью.\n\rНо он выбирает позицию «одинокого волка», не доверяет ни полиции, ни спецслужбам до тех пор, пока охотники за шокирующим документом не загоняют его в угол.","imdbId":"tt0076410","duration":"2:03","slogan":null,"MPAA":null},{"id":437403,"rate":7.35,"rate_count":1516,"kpOrder":6047,"name":"Заза","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Азалия Викторовна, или просто Заза, приезжает в Москву навестить сына, семнадцатилетнего студента Никиту. Волею обстоятельств на вокзале она встречается с молодым гламурным Антоном, а несколько позже выясняется, что он живет по соседству с Никитой. Однако, добравшись наконец до его жилища, Заза попадает в разгар шумной вечеринки – Никита вовсю отмечает день рождения и совсем забыл про приезд матери. Более того – стыдится её в обществе товарищей. Заза злится на неблагодарного сына, ради которого стольким пожертвовала, однако у Антона совершенно иной взгляд на обстоятельства. Ведь любовь – еще не повод приковать мужчину на веки. И уж тем более – портить праздник. \n\rАнтон учится в том ВУЗе, который так и не закончила Заза много лет назад, забеременев. А преподаватель у него – её бывший близкий друг, Сергей Юрлов. Отец Никиты. Азалия и Антон постепенно увлекаются друг другом. Оба погружаются в мир любовных увлечений и экспериментов. Но конец всему положит Никита, который сообщит другу семьи, дяде Севе, что Заза «загуляла» с молодым. Мир необычайно тесен, но дети и родители как будто живут в разных измерениях. Наши судьбы сплетаются причудливым образом – чтобы потом мы оказались вдали от тех, кто нам дорог. И только время всё расставляет на места.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":43713,"rate":7.35,"rate_count":1336,"kpOrder":6048,"name":"Шаг навстречу","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","семейный"],"age":12,"description":"В каждой из пяти новелл фильма свой герой, свой сюжет, свой жанр. Но все они связаны одной идеей: в наш сложный и быстрый век, самое дорогое - это человек, его душа и его чувства, его ранимость и доброта, его стремление любить и быть любимым…","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":3506,"rate":7.35,"rate_count":1389,"kpOrder":6049,"name":"Ричард III","secondName":"Richard III","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","фантастика"],"age":16,"description":"1930-е. Гражданская война заканчивается убийством короля. Кажется, что за судьбу трона можно не беспокоиться, так как есть прямой наследник - старший сын короля. Но у младшего брата Ричарда на этот счет свое мнение. Ричард слишком амбициозен и его претензии на престол приносят большой вред как семье, так и стране в целом.","imdbId":"tt0114279","duration":"1:50","slogan":"...I am determined to prove a villain, and hate the idle pleasures of these days...","MPAA":"R"},{"id":255317,"rate":7.35,"rate_count":970,"kpOrder":6050,"name":"Государственная граница. Фильм 8. На дальнем пограничье","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Годы 70-е. Советские пограничники пресекают попытки западных спецслужб получить важную секретную информацию.","imdbId":"","duration":"2:13","slogan":null,"MPAA":null},{"id":565173,"rate":7.35,"rate_count":725,"kpOrder":6051,"name":"По ту сторону","secondName":"Svinalängorna","type":"FILM","year":2010,"yearEnd":0,"countries":["Дания","Финляндия","Швеция"],"genres":["драма"],"age":null,"description":"Социально-психологическая драма, передающая в подробностях переживания ребенка родителей-алкоголиков и те душевные травмы, которые с годами никуда не уходят.","imdbId":"tt1437366","duration":"1:39","slogan":"It's never too late to reconcile.","MPAA":null},{"id":451153,"rate":7.35,"rate_count":579,"kpOrder":6052,"name":"Большой Тылль","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"На суровом острове Сааремаа жил богатырь огромного роста по имени Большой Тылль, и всё у него было такое же огромное: и жена Пирет, и дом, и конь. Как-то раз он мирно пахал землю, но его враг страшный Нечистый забросал всё поле камнями. Между тем на остров напали враги, и многие жители полегли в бою. Тогда уцелевшие пришли к Тыллю звать его на помощь.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":705986,"rate":7.35,"rate_count":534,"kpOrder":6053,"name":"2 штата","secondName":"2 States","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Романтическая история о двух студентах, которые являются представителями абсолютно разных культур. Криш родом из Дели, а Ананья из Ченнаи. Они решают пожениться, но только если их родители дадут на это согласие...","imdbId":"tt2372678","duration":"2:29","slogan":null,"MPAA":null},{"id":3679,"rate":7.349,"rate_count":94975,"kpOrder":6054,"name":"Эйс Вентура 2: Когда зовет природа","secondName":"Ace Ventura: When Nature Calls","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","приключения"],"age":12,"description":"Место действия - Африка. Знаменитый детектив Эйс Вентура, единственный в мире специалист по розыску пропавших домашних любимцев, снова в деле. На этот раз Эйс должен найти Шикаку - священное животное племени Вачати. Без Шикаки не может состояться свадьба дочери вождя племени Вачати и сына вождя воинственного племени Вачуту.\n\rЕсли Эйс провалит задание, начнется межплеменная война. Но Эйс Вентура не из тех, кто отступает перед трудностями. В поисках священной Шикаки он сражается с аллигаторами, приручает слонов, подражает обезьянам, качается на лианах, ходит по раскаленным углям, вылезает, к ужасу семьи американских туристов, из задницы носорога и ставит «на уши» всю Африку.","imdbId":"tt0112281","duration":"1:30","slogan":"Новые животные, новые приключения, та же прическа","MPAA":"PG-13"},{"id":744776,"rate":7.349,"rate_count":51796,"kpOrder":6055,"name":"Т2 Трейнспоттинг (На игле 2)","secondName":"T2 Trainspotting","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Прошло двадцать лет. Рентон возвращается в единственное место, которое может считать своим домом. Они все ждут его: Кочерыжка, Кайфолом и Бегби. А вместе с ними другие старые знакомые: месть и страх, ненависть и любовь, дружба, сожаление и надежда. Все они выстроились в шеренгу, приветствуя Рентона, и он, кажется, готов к ним присоединиться.","imdbId":"tt2763304","duration":"1:57","slogan":"Торчи от чего-то большего","MPAA":"R"},{"id":42849,"rate":7.349,"rate_count":10900,"kpOrder":6056,"name":"Отроки во Вселенной","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["комедия","приключения","фантастика"],"age":0,"description":"С планеты Альфа созвездия Кассиопея на Землю были посланы сигналы бедствия. В соответствии с проектом Виктора Середы туда отправляется экспедиция. Команда формируется из подростков не старше 14 лет, чтобы к концу полета экипаж составляли космонавты в самом расцвете сил. Но из-за безответственного поведения космического зайца Лобанова корабль оказывается у конечной цели значительно раньше намеченного срока.\n\rЭкипаж юных астронавтов оснащен поистине уникальной техникой - тем не менее ему предстоит преодолеть множество сложных проблем и проявить исключительную изобретательность…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":61272,"rate":7.349,"rate_count":7340,"kpOrder":6057,"name":"Любовная лихорадка","secondName":"A Love Song for Bobby Long","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"После смерти матери свободолюбивая Перслейн возвращается в Новый Орлеан. В оставленном ей доме 18-летняя девушка застаёт преподавателя литературы Бобби Лонга и писателя Лоусона Пайнса. Это первый, но далеко не последний, сюрприз из тех, что ждут её впереди.","imdbId":"tt0369672","duration":"1:59","slogan":"The heart is a lonely hunter.","MPAA":"R"},{"id":535266,"rate":7.349,"rate_count":6896,"kpOrder":6058,"name":"Бэтмен: Год первый","secondName":"Batman: Year One","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"История становления героя в маске летучей мыши. По молодости Брюс Уэйн на пути борьбы с преступностью набивает шишку за шишкой, параллельно выстраивая рабочие взаимоотношения с детективом Джеймсом Гордоном. Последний, кстати сказать, не просто играет привычную роль честного копа, но еще и живет личной жизнью, в которую входит и романтическая привязанность к коллеге по работе Саре Эссен. А в это время Селина Кайл начинает менять свою жизнь, начиная непосредственно с собственной личности.","imdbId":"tt1672723","duration":"1:04","slogan":"A merciless crime - turns a man into an outlaw.","MPAA":"PG-13"},{"id":464183,"rate":7.349,"rate_count":2105,"kpOrder":6059,"name":"Кот раввина","secondName":"Le chat du rabbin","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"История о жизни во французском Магрибе (Алжир) начала прошлого века, с его мягкой экзотикой и толерантностью: здесь мирно сосуществовали мусульмане, евреи, христиане. Здесь живет раввин Сфар со своей дочерью, шумным попугаем и озорным котом. И все у них тихо-мирно, но вот однажды кот раввина съедает попугая и... начинает говорить. Причем лжет на каждом шагу, постепенно сводя с ума окружающих. Раввин решает обучить его Торе, а кот настаивает на изучении Кабаллы и просит провести ему бар-мицву. Раввин консультируется с другим раввином, и они решают, что кот не может быть евреем. Но сам кот, как всегда, знает лучше. Доставка посылки из России усложняет ситуацию...","imdbId":"tt1355638","duration":"1:40","slogan":null,"MPAA":null},{"id":682511,"rate":7.349,"rate_count":930,"kpOrder":6060,"name":"Уроки гармонии","secondName":"Harmony Lessons","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Казахстан","Франция"],"genres":["драма"],"age":null,"description":"Во время медосмотра 13-летнего Аслана унижают перед толпой его одноклассников. Этот инцидент дает толчок развитию его скрытых расстройств личности. Терзаемый неуверенностью в себе, он стремится к чистоте и совершенству, и одержим желанием контролировать все вокруг себя. Аслан живет со своей бабушкой в деревне, в Казахстане, и его компульсивность в итоге приведет к непростым ситуациям...","imdbId":"tt2385101","duration":"2:00","slogan":null,"MPAA":null},{"id":46128,"rate":7.349,"rate_count":692,"kpOrder":6061,"name":"Безумный день","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Старый завхоз стремится сделать все от него зависящее, чтобы «подведомственные» ему детские ясли открылись в срок. Но для этого нужно немедленно получить одну резолюцию - а вот ее-то махровый бюрократ из управления никак не желает ставить в последний рабочий день.\n\rВсе должно решиться в выходной, в «элитном» доме отдыха «Липки», куда завхоз может попасть не иначе, как став самозванцем…","imdbId":"tt0166098","duration":"1:07","slogan":null,"MPAA":null},{"id":397561,"rate":7.349,"rate_count":598,"kpOrder":6062,"name":"Декан Спэнли","secondName":"Dean Spanley","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["драма","комедия"],"age":16,"description":"Англия, 1904 год. Хенслав Фиск и его больной отец Горацио решают пойти на лекцию по реинкарнации, которая называется «Переселение Душ». Там они встречают декана Спэнли. Позже сталкиваясь с ним в клубе своего отца, а затем у входа в собор, Хенслав думает, что это больше чем совпадение и решает пригласить его на обед, соблазняя обещанием угостить его любимым Токайским вином. В итоге на обеде, после вина – Дин начинает рассказывать странные воспоминания своей прошлой жизни...","imdbId":"tt1135968","duration":"1:40","slogan":"A shaggy dog story that will warm the heart of even the meanest Scrooge","MPAA":"PG"},{"id":123976,"rate":7.349,"rate_count":496,"kpOrder":6063,"name":"Скупщики перьев","secondName":"Skupljaci perja","type":"FILM","year":1967,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":null,"description":"Привлекательный цыган Бора из маленького городка Сомбор, что находится почти на границе с Венгрией, был скупщиком гусиных перьев, соперничая за эту территорию с более старшим по возрасту Миртой. Несмотря на то, что Бора женат и имеет детей, большую часть времени проводит в пьянках, игре в карты и любовных авантюрах с посторонними женщинами, прежде всего - с цыганской певицей Ленкой. Кроме того, он влюблён в Тису, пытаясь отбить её у Мирты, который сам строит планы на счёт молодой девушки, хотя Тиса является дочерью его бывшей жены, но рождённой в другом браке. Вражда между Борой и Миртой из-за одного и того же объекта страсти приводит к весьма драматическим последствиям...","imdbId":"tt0062277","duration":"1:34","slogan":"In Vivid Color","MPAA":null},{"id":8135,"rate":7.348,"rate_count":15575,"kpOrder":6064,"name":"Уж кто бы говорил","secondName":"Look Who's Talking","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Молодая, но уже не юная Молли - будущая мать-одиночка. По дороге в роддом она знакомится с сердобольным таксистом Джеймсом. И с этого момента Джеймс становится другом молодой мамы и сиделкой для малыша Мики. \n\rКазалось бы, все просто. Но дело в том, что у Мики еще до рождения прорезался внутренний голос. То есть малыш все видит, все понимает, просто еще не умеет говорить вслух. Но сам с собой он разговаривает голосом Брюса Уиллиса.","imdbId":"tt0097778","duration":"1:33","slogan":"Взрослым лучше не знать, о чем думают дети","MPAA":"PG-13"},{"id":44806,"rate":7.348,"rate_count":1522,"kpOrder":6065,"name":"Хвосты","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Сказка о том, как звери надумали поменяться хвостами, но скоро поняли, как необходим каждому его собственный хвост.","imdbId":"tt0165826","duration":"0:17","slogan":null,"MPAA":null},{"id":461834,"rate":7.348,"rate_count":706,"kpOrder":6066,"name":"Пустомеля","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Современная сказка, осуждающая фантазерство.","imdbId":"tt6053070","duration":"0:10","slogan":null,"MPAA":null},{"id":471130,"rate":7.348,"rate_count":619,"kpOrder":6067,"name":"Авария","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":12,"description":"У солидного служащего крупной фирмы в дороге ломается машина. Вызвана ремонтная бригада, но доедет до места она не скоро. Нужно как-то скоротать время. Неподалеку от шоссе есть дом, а в нем несколько стариков. Они предлагают сыграть в игру. Путешественник будет обвиняемым в убийстве, а хозяева исполнят роли судей, адвоката и даже палача...","imdbId":"tt1753465","duration":"2:11","slogan":null,"MPAA":null},{"id":32609,"rate":7.348,"rate_count":591,"kpOrder":6068,"name":"Ренегат","secondName":"Renegade","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Неунывающий забияка и мошенник Люк, уступая просьбе находящегося в тюрьме закадычного друга Лося, соглашается опекать его сына - несовершеннолетнего Мэтта. Вот почему Люк и Мэтт приезжают в богом забытое место, где находятся купленные Лосем земля и дом и где по всей округе почти безраздельно правит всесильная адвокатская контора Лоусона. Разница в возрасте не мешает Люку и Мэтту принять брошенный злодеем Лоусоном вызов...","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":44649,"rate":7.348,"rate_count":525,"kpOrder":6069,"name":"Звезда надежды","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"По мотивам исторического романа Серо Хандзадяна «Мхитар Спарапет».  Масштабная историко-романтическая дилогия о предводителях национально-освободительной борьбы армянского народа против турецких захватчиков Давид-Беке и Мхитаре Спарапете (XVIII век).","imdbId":"tt0078532","duration":"2:39","slogan":null,"MPAA":null},{"id":2538,"rate":7.347,"rate_count":13069,"kpOrder":6070,"name":"Шестнадцать свечей","secondName":"Sixteen Candles","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В день своего шестнадцатилетия Саманта Бейкер чувствует себя самым несчастным человеком на свете. Ведь из-за свадьбы сестры никто даже не вспомнил о дне ее рождения! А тут еще надоедливые бабка с дедом заставляют идти на школьный вечер с незнакомым китайцем, и ей никак не избавиться от противного новичка, воспылавшего к ней неземной любовью.\n\rИ все же, в глубине души, Саманта надеется, что парень, о котором она мечтает, обратит на нее внимание.","imdbId":"tt0088128","duration":"1:33","slogan":"Это момент в вашей жизни, который может продолжаться бесконечно","MPAA":"PG"},{"id":575697,"rate":7.347,"rate_count":3917,"kpOrder":6071,"name":"Клуб «CBGB»","secondName":"CBGB","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Взгляд на нью-йоркскую панк-рок сцену и ночной клуб «CBGB».","imdbId":"tt1786751","duration":"1:42","slogan":"50,000 bands and 1 disgusting bathroom.","MPAA":"R"},{"id":45826,"rate":7.347,"rate_count":3150,"kpOrder":6072,"name":"Волк и семеро козлят на новый лад","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":6,"description":"Как любовь к музыке сделала друзьями волка и козлят.","imdbId":"tt0211111","duration":"0:10","slogan":null,"MPAA":null},{"id":568324,"rate":7.347,"rate_count":2409,"kpOrder":6073,"name":"Харакири 3D","secondName":"Ichimei","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["драма"],"age":18,"description":"Желая достойно умереть, обедневший самурай Хасиро просит позволения совершить ритуальное самоубийство в родовой резиденции клана Ии. Интендант поместья старый воин Кагэю пытается отговорить его и рассказывает трагическую историю о молодом ронине Мотомэ, обратившемся недавно в резиденцию с той же просьбой. Ужасные подробности смерти Мотомэ шокируют Хасиро, но он остаётся твёрд в своем решении и просит лишь об одном: чтобы при совершении харакири с ним были три самурая Кагэю. Однако по странному совпадению все трое самураев исчезают.","imdbId":"tt1728196","duration":"2:08","slogan":null,"MPAA":null},{"id":466917,"rate":7.347,"rate_count":1720,"kpOrder":6074,"name":"Замок лгунов","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"С героем фильма, любившем лгать, происходят невероятные приключения, благодаря которым он приходит к выводу, что лучше говорить правду.","imdbId":"tt4203290","duration":"0:16","slogan":null,"MPAA":null},{"id":9029,"rate":7.347,"rate_count":1073,"kpOrder":6076,"name":"Могамбо","secondName":"Mogambo","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":0,"description":"Кения, центральная Африка. Профессиональный охотник и авантюрист Виктор Марсуэлл помогает группам туристов и антропологов преодолевать бескрайние просторы саванны и непроходимые заросли черного континента. Во время одной из экспедиций он встречает Келли, танцовщицу из варьете, которая намного младше его.\n\rМежду ними завязывается бурный роман, который будет прерван прибытием в поселок семейной пары Нордли. Антрополог Доналд и его чопорная, и на вид неприступная, жена Линда, прибыли для изучения жизни горилл и шимпанзе. Любвеобильный Виктор решает приударить за неприступной женой ученого и не безуспешно. Этот авантюрный поступок причинит боль Келли, но приведет к неожиданной развязке в сложившемся любовном треугольнике.","imdbId":"tt0046085","duration":"1:56","slogan":"Actually filmed by M-G-M on safari...amid authentic scenes of unrivalled savagery and awe-inspiring splendor!","MPAA":null},{"id":277563,"rate":7.347,"rate_count":714,"kpOrder":6077,"name":"Их глаза видели Бога","secondName":"Their Eyes Were Watching God","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"В шестнадцать лет Дженни Старкс вышла замуж за фермера - человека состоятельного, но намного старше себя: такова была воля бабушки. Вторым её мужем стал мэр маленького городка. Оба брака были неудачными. Но судьба подарила Дженни встречу с молодым бесшабашным парнем Кексом. Она страстно влюбилась и, бросив все, поехала с ним искать свое счастье...","imdbId":"tt0406265","duration":"1:53","slogan":null,"MPAA":null},{"id":894025,"rate":7.347,"rate_count":661,"kpOrder":6079,"name":"За пределом: Будущее","secondName":"Kyôkai no Kanata: mirai-hen","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Продолжение истории необычного старшеклассника, в котором течет кровь человека и благороднейшего духа ёму, Акихито Канбары и Мираи Куриямы, обладающей уникальным даже среди обитателей мира духов даром манипулировать кровью, спустя год после их последней встречи.","imdbId":"tt4539114","duration":"1:27","slogan":null,"MPAA":null},{"id":982,"rate":7.347,"rate_count":557,"kpOrder":6080,"name":"Операция «Нижняя юбка»","secondName":"Operation Petticoat","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["военный","комедия","мелодрама"],"age":12,"description":"Вторая мировая война. Капитан и старший офицер подводной лодки постоянно сталкиваются со всевозможными неприятностями. Их путешествие осложняется ещё больше, когда к команде подлодки присоединяется группа военных моряков-женщин.","imdbId":"tt0053143","duration":"2:04","slogan":"Submerged with 5 Girls...No wonder the S.S. Sea Tiger turned a Shocking Pink!","MPAA":null},{"id":586584,"rate":7.346,"rate_count":167385,"kpOrder":6081,"name":"Семь психопатов","secondName":"Seven Psychopaths","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":18,"description":"Непутевый писатель потерял вдохновение и никак не может справиться с новым сценарием. Волей случая он оказывается втянутым в похищение собаки, затеянное его эксцентричными дружками. Выясняется, что украденное животное – любимый пёс главного местного гангстера, которому ничего не стоит  в два счета вычислить и уничтожить оболтусов.","imdbId":"tt1931533","duration":"1:50","slogan":"Это не твое собачье дело","MPAA":"R"},{"id":1225587,"rate":7.346,"rate_count":16957,"kpOrder":6082,"name":"Серебряные коньки","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["история","мелодрама","приключения"],"age":6,"description":"1899 год, рождественский Петербург. Яркая праздничная жизнь бурлит на скованных льдом реках и каналах столицы. Накануне нового столетия судьба сводит тех, кому, казалось бы, не суждено было встретиться. Люди из совершенно разных миров, Матвей - сын фонарщика, его единственное богатство - доставшиеся по наследству посеребренные коньки; Алиса - дочь крупного сановника, грезящая о науке. У каждого - своя непростая история, но, однажды столкнувшись, они устремляются к мечте вместе.","imdbId":"tt10525672","duration":"2:16","slogan":null,"MPAA":null},{"id":41608,"rate":7.346,"rate_count":3459,"kpOrder":6083,"name":"Механическая сюита","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":12,"description":"Коля из патентного отдела на выходных скончался в Лыково. Его тело решили вывозить за счет предприятия. В Лыково отправили непьющего Маркеранца и делового Митягина. Последний предложил выпить в вагоне-ресторане, что повлекло за собой цепь невероятных событий, расследовать которые поручают деревенскому следователю.","imdbId":"tt0309853","duration":"1:40","slogan":"Не так просто избавиться от трупа, но еще сложнее получить деньги","MPAA":null},{"id":3832,"rate":7.346,"rate_count":3131,"kpOrder":6084,"name":"Приключения Присциллы, королевы пустыни","secondName":"The Adventures of Priscilla, Queen of the Desert","type":"FILM","year":1994,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","музыка"],"age":18,"description":"История о незадачливой компании трех трансвеститов, которые отправляются в долгое и невероятное путешествие по австралийской пустыне в городок Алис-Спрингс, где они должны провести свое музыкальное шоу.","imdbId":"","duration":"1:42","slogan":"Finally, a comedy that will change the way you think, the way you feel, and most importantly... the way you dress","MPAA":"R"},{"id":682105,"rate":7.346,"rate_count":2458,"kpOrder":6085,"name":"Киногид извращенца: Идеология","secondName":"The Pervert's Guide to Ideology","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["документальный"],"age":16,"description":"Ироничный интеллектуальный аттракцион главного поп-философа современности и ветерана фрейдомарксистской культурологии Славоя Жижека.  Используя свой метод интерпретации символов массовой культуры и исторических событий, Жижек выстраивает совершенно новое понимание того, как устроена идеология, формирующая наши убеждения и действия. Запивая теплой колой Киндер-сюрприз, он расскажет о том, как тяжело быть гедонистом, пройдется по лживому «голливудскому марксизму» в духе Джеймса Кэмерона, обнажит, примерив мундир Сталина, непристойную подложку любой власти и покажет, как группа Rammstein борется с фашизмом, используя нацистский фетиш в качестве сексуального.  Фильм обязателен к просмотру всем адептам культурологической конспирологии.","imdbId":"tt2152198","duration":"2:16","slogan":"We are responsible for our dreams","MPAA":null},{"id":63915,"rate":7.346,"rate_count":1351,"kpOrder":6086,"name":"Дневник горничной","secondName":"Le journal d'une femme de chambre","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Селестина, приглашенная в семью Монтей, наблюдает за странностями каждого из обитателей дома: ненасытную сексуальность, утонченный фетишизм, склонность к насилию и садизму. Внезапно два события потрясают провинциальных жителей: скоропостижная смерть и убийство с изнасилованием. Селестина безуспешно пытается обвинить того, кого небезосновательно подозревает.","imdbId":"tt0058249","duration":"1:37","slogan":null,"MPAA":null},{"id":1073804,"rate":7.346,"rate_count":1122,"kpOrder":6087,"name":"Человек-паук: Возвращение домой, финал NBA","secondName":"Spider-Man: Homecoming, NBA Finals: Watch the Game","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt7006122","duration":"0:03","slogan":null,"MPAA":null},{"id":221744,"rate":7.346,"rate_count":953,"kpOrder":6088,"name":"Геракл у Адмета","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"По мотивам древнегреческого мифа.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":84212,"rate":7.346,"rate_count":871,"kpOrder":6089,"name":"Зимняя сказка","secondName":"Conte d'hiver","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Безудержный отпускной роман Фелиции и Шарля, проведенный ими в Бретани, завершился случайным расставанием с потерей адресов друг друга. Прошли годы. Теперь Фелиция - мать четырехлетней дочери Элизы, чьим отцом является Шарль.\n\rУ нее два любовника: библиотекарь Лоик и ее начальник - интеллектуал Максанс. Фелиция разрывается между ними, догадываясь, что на самом деле не любит никого из них. Более того - она до сих пор следит за прохожими в надежде увидеть мужчину, с которым пять лет назад испытала настоящую любовь…","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":474935,"rate":7.345,"rate_count":119711,"kpOrder":6090,"name":"Звезда родилась","secondName":"A Star Is Born","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Кантри-музыкант Джексон Мейн, чья карьера быстро катится под откос, однажды знакомится с никому не известной талантливой певицей Элли. Между героями вспыхивает страстный роман. Джек помогает Элли добиться успеха. Но чем стремительнее набирает обороты музыкальная карьера Элли, тем сложнее ему мириться со своей увядающей славой.","imdbId":"tt1517451","duration":"2:16","slogan":null,"MPAA":"R"},{"id":104926,"rate":7.345,"rate_count":38378,"kpOrder":6091,"name":"Прощай, детка, прощай","secondName":"Gone Baby Gone","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В пригороде Бостона без вести пропадает четырехлетняя Аманда МакКриди. Когда официальные власти прекращают попытки найти исчезнувшую девочку, ее тетя упрашивает двух частных детективов, Патрика Кензи и Анджелу Дженнаро, начать расследование.\n\rПоначалу они не торопятся взяться за безнадежное дело, однако новые обстоятельства заставляют их поставить на кон не только собственные профессиональные репутации, но и жизни.","imdbId":"tt0452623","duration":"1:54","slogan":"Всем нужна правда... пока они ее не находят","MPAA":"R"},{"id":79544,"rate":7.345,"rate_count":15792,"kpOrder":6092,"name":"Забавные игры","secondName":"Funny Games","type":"FILM","year":1997,"yearEnd":0,"countries":["Австрия"],"genres":["драма","криминал","триллер"],"age":18,"description":"В свой загородный дом на живописном озере приезжает муж, жена и 10-летний сын. К ним приходят два молодых парня, представившимися гостями соседей. У обоих на руках белые перчатки. Молодые люди решили позабавиться. Они убивают собаку и предлагают хозяевам пари...","imdbId":"tt0119167","duration":"1:48","slogan":"Ein Alptraum.","MPAA":null},{"id":51388,"rate":7.345,"rate_count":9378,"kpOrder":6094,"name":"В отрыв!","secondName":"Human Traffic","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["комедия","музыка"],"age":18,"description":"Возрадуйтесь страждущие, ибо пробил ваш час! Пришла святая пятница, вечером которой рай распахнет для вас свои двери! В этот день величественный и прекрасный уик-энд триумфально раздавит серые и тусклые будни. Оглушительная музыка ворвется под кожу, проткнет вас своим ритмом, словно шприцем, навсегда избавив тело от усталости.\n\rОсобые таблетки взорвут голову и вознесут ее в заоблачные дали. Пьянящий дым заполнит легкие, остановив время и превратив его в бесконечный сладкий кайф. И тогда на лбу у утопающего в веселье мира запылает яркая татуировка: «Музыка, наркотики и секс!».","imdbId":"tt0188674","duration":"1:39","slogan":"The Weekend has Landed!","MPAA":"R"},{"id":5197,"rate":7.345,"rate_count":6326,"kpOrder":6095,"name":"Миллионы Брюстера","secondName":"Brewster's Millions","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Сюжет фильма строится на том, что игрок бейсбольной команды получает от скончавшегося эксцентричного родственника (белого миллионера) наследство в сотни миллионов долларов.\n\rОднако не все так просто. В завещании есть коварный пункт. Вредный старикан указал в записанном на кинопленку завещании, что полностью сумму наследник получит лишь в том случае, если за месяц сможет потратить 30 млн долларов до последнего цента.","imdbId":"tt0088850","duration":"1:42","slogan":"Искусство безрассудных трат","MPAA":"PG"},{"id":48552,"rate":7.345,"rate_count":6124,"kpOrder":6096,"name":"Венецианский купец","secondName":"The Merchant of Venice","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Италия","Люксембург"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма происходит в Венеции. Жизнерадостные, беспечные, щедрые венецианцы недолюбливают и высмеивают угрюмого иноверца Шейлока, алчного ростовщика, считающего каждую копейку. Шейлок отвечает им лютой ненавистью. Конфликт обостряется, кровопролитие кажется неминуемым. Но тут вмешивается созидающая сила женской любви.","imdbId":"tt0379889","duration":"2:11","slogan":null,"MPAA":"R"},{"id":258028,"rate":7.345,"rate_count":3112,"kpOrder":6097,"name":"Козленок, который считал до десяти","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Козленок пересчитал пассажиров парома, которых оказалось 10, то есть ровно столько, сколько мог вместить паром, а это значит — можно отправляться в путь. Вот как полезно знать арифметику и уметь считать.","imdbId":"tt2226200","duration":"0:09","slogan":null,"MPAA":null},{"id":79856,"rate":7.345,"rate_count":1447,"kpOrder":6098,"name":"Мой дядюшка","secondName":"Mon oncle","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Молчаливый господин Юло живет в старом, ветхом квартале Парижа. Недалеко обитает семейство Арпелей - его сестра и зять. У них ультрасовременный дом, полный модных бытовых приборов. Когда же Юло навещает их, он никак не может вписаться в это высокотехнологичное окружение...","imdbId":"tt0050706","duration":"1:56","slogan":"Mr. Hulot Ventures Into Suburbia...And Disrupts...Disassembles...And Demolishes With His Very Subtle Satire","MPAA":null},{"id":445276,"rate":7.345,"rate_count":1039,"kpOrder":6099,"name":"Нанга-Парбат","secondName":"Nanga Parbat","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма"],"age":null,"description":"История жизни братьев Месснер и, главным образом, их восхождения на вершину Кашмирской долины Гималаев 1970 году. Претерпев неимоверные лишения, тяжёлые физические травмы, на грани истощения, Рейнгольд и Гюнтер достигнут роковой высоты и только тогда до конца осознают, что именно спуск с гор может стоить им жизни.\n\rВернувшись Рейнгольд Месснер расскажет, что потерял младшего брата из виду спускаясь по западному склону горы Нанга-Парбат, что почти наверняка Гюнтер был сметён лавиной. Свидетели же станут утверждать, что Месснер пожертвовал братом ради своих амбиций: оставил больного Гюнтера для спуска по неизведанному маршруту. Рейнгольд Месснер попробует судиться с коллегами, отправиться на поиски тела брата, совершит ещё не одно выдающееся восхождение, но навсегда останется в тени того трагического происшествия. И только спустя 35 лет одна из великих тайн в истории альпинизма будет раскрыта...","imdbId":"tt1361349","duration":"1:44","slogan":null,"MPAA":null},{"id":470392,"rate":7.345,"rate_count":985,"kpOrder":6100,"name":"Старые знакомые","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","спорт"],"age":0,"description":"Второй фильм спортивной серии о деревянных и мягких игрушках.\n\rДеревянные игрушки-футболисты, снискавшие печальную славу своей грубой игрой, решают вновь померяться силами с командой СМИ (секция мягких игрушек). Лишённые за плохую игру права выступать на футбольном поле, деревянные игрушки перекрашиваются в другие цвета и под видом новой команды ватерполистов принимают участие в матче с командой ватерполистов СМИ...","imdbId":"tt5560734","duration":"0:20","slogan":null,"MPAA":null},{"id":18497,"rate":7.345,"rate_count":842,"kpOrder":6101,"name":"Две англичанки и континент","secondName":"Les deux Anglaises et le continent","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Начало XX века. Подающий надежды искусствовед Клод заводит знакомство с англичанкой Энн. У них не получается романа, да они к этому, кажется, и не стремятся. Как это заведено между друзьями, Энн приглашает Клода вместе провести лето на побережье.\r\n\r\nОна искренне хочет влюбить молодого человека в свою сестру Мюриэль. Однако при первых же признаках успеха сама переходит в решительное наступление...","imdbId":"tt0066989","duration":"2:10","slogan":"Francois Truffaut has created a new film based on the only other novel by the author of «Jules and Jim»","MPAA":null},{"id":229126,"rate":7.345,"rate_count":809,"kpOrder":6102,"name":"Коломбо: Дело чести","secondName":"Columbo: A Matter of Honor","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Легендарный мексиканский матадор Луис Монтойя - символ храбрости для всей нации. Но его многолетний компаньон Гектор Рангель знает, что Монтойя давно боится выходить на ринг. Именно поэтому матадор держит своего товарища на ранчо: если его тайну узнает кто-то еще, славе национального героя придет конец. Но Гектор собирается уехать. Монтойя хитростью заманивает его на арену, и Гектор гибнет, пронзенный рогами быка.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":4063,"rate":7.344,"rate_count":8303,"kpOrder":6103,"name":"Уик-энд у Берни","secondName":"Weekend at Bernie's","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Двое молодых работников страховой компании обнаруживают в бухгалтерских книгах, что кто-то четыре раза получил деньги по страховому полису покойника, о чем они честно сообщили своему начальнику Берни, живущему явно не по средствам. Берни, а именно он и занимался хищениями, пригласил ребят на уик-энд в свой роскошный дом на океане и одновременно попросил своих друзей из мафии убить своих слишком старательных подчиненных.\n\rНо босс мафии велел убить самого Берни, узнав, что тот «окучивает» его любовницу, что и было сделано в роскошном доме на океане при помощи укола в ягодицу. Ребятам, приехавшим на уикенд, пришлось выдавать Берни за живого, что было нетрудно, учитывая веселое состояние многочисленных гостей.","imdbId":"","duration":"1:38","slogan":"Два придурка. Один труп. Отличная вечеринка!!!","MPAA":"PG-13"},{"id":2873,"rate":7.344,"rate_count":3235,"kpOrder":6104,"name":"Однажды преступив закон","secondName":"Once Upon a Crime...","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","комедия","криминал"],"age":0,"description":"Безработный актер и только что уволенная со службы женщина находят потерявшуюся собачку и за вознаграждение доставляют ее из Рима в Монте-Карло. Но практически на их глазах хозяйку таксы убивают. Испугавшись, они пытаются скрыться и оказываются главными подозреваемыми. Далее шумная криминальная интрига вовлекает в свой стремительный водоворот еще одну американскую пару и азартного игрока.","imdbId":"tt0101625","duration":"1:34","slogan":"The Who's Who of Who-Dunnits.","MPAA":"PG"},{"id":105027,"rate":7.344,"rate_count":1035,"kpOrder":6105,"name":"Береги свою косынку, Татьяна","secondName":"Pidä huivista kiinni, Tatjana","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Финляндия"],"genres":["комедия","мелодрама"],"age":16,"description":"Два приятеля Рейно и Валто отправляются в выходной в путешествие по южной Финляндии на машине «Волга». Рейно, механик, любит бренди, Валто, обожает кофе и находится под каблуком своей матери. По дороге они встречают эстонку Татьяну и Клавдию, девушку из Казахстана. Языковый барьер затрудняет общение, но главное, молодые люди совершенно теряются в присутствии новых знакомых.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":71118,"rate":7.344,"rate_count":1017,"kpOrder":6106,"name":"Коровы","secondName":"Vacas","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"История конфликтных и бурных отношений между двумя баскскими семьями, Иригибель и Мендилусе, на протяжении трёх поколений.\n\rДействие происходит в маленькой долине Гипускоан, где обе семьи живут по соседству, с разных сторон холма, разделённые лишь рощицей. Такое близкое соседство приводит к бурному столкновению и взрывам безумной ярости между ними.","imdbId":"tt0103186","duration":"1:36","slogan":null,"MPAA":null},{"id":843319,"rate":7.344,"rate_count":842,"kpOrder":6108,"name":"Супер мама","secondName":"Super Mama","type":"FILM","year":2014,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":12,"description":"Карен, актер по профессии, ловко использует мастерство для проворачивания разных афер. Но превращаться в женщину Карену еще не приходилось – пока он не вычитал в газете о том, что одна контора снабжает жильем и финансами матерей-одиночек. А, значит, настала пора актеру ради заветной цели нарядиться в женское платье, встать на каблуки, овладеть азами макияжа и заручиться помощью не по годам сообразительного беспризорника.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":260212,"rate":7.344,"rate_count":580,"kpOrder":6109,"name":"Трое на острове","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История по одноименной повести В. Губарева о мальчике Боре, который попал вместе с друзьями на пиратский необитаемый остров.","imdbId":"tt5520652","duration":"0:17","slogan":null,"MPAA":null},{"id":817888,"rate":7.344,"rate_count":486,"kpOrder":6110,"name":"Адвокат","secondName":"Byeonhoin","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"1981 год. Когда Сон У-сок учился на юриста и сдавал экзамены, он был уверен, что станет элитным адвокатом, будет помогать нуворишам скрывать деньги от налоговой и купаться в золоте и соджу. Но вместо этого пришлось адвокату Сону защищать в суде сына своей старой знакомой — студента по имени Чин-у.","imdbId":"tt3404140","duration":"2:07","slogan":null,"MPAA":null},{"id":577673,"rate":7.343,"rate_count":102604,"kpOrder":6111,"name":"Место под соснами","secondName":"The Place Beyond the Pines","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Мотокаскадер Люк Глэнтон совершает турне из одной провинции в другую, показывая свои каскадерские навыки и зарабатывая этим на жизнь. По окончании одного из своих выступлений он встречает свою бывшую девушку - Ромину, вскоре узнав, что у нее от него годовалый сын - Джейсон. Решив обеспечивать сына он бросает свою работу каскадера, однако Ромина против того, чтобы Люк был в жизни ее сына, поскольку она сама вовлечена в отношения с Кофи. Тем не менее, Люк остается в городе и устраивается на работу к механику Робину, но вскоре понимает, что заработанных денег не хватает для обеспечения семьи. Робин предлагает ему ограбить банк...","imdbId":"tt1817273","duration":"2:20","slogan":"Месть в наследство","MPAA":"R"},{"id":678772,"rate":7.343,"rate_count":6360,"kpOrder":6112,"name":"Охотник х Охотник","secondName":"Hunter x Hunter","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Каждый в этом мире знает, что есть дичь, есть хищники, а есть Охотники. Только им, элите человечества, доступны затерянные земли, древние сокровища, волшебные предметы – все тайны нашего мира. Так же им разрешена охота за головами, они имеют право на убийство и кровную месть – об этом в курсе и 12-летний Гон Фрикс с Китового острова. Впрочем, охотничье братство – не удалая вольница, а могущественная организация, которая серьезно подходит к отбору кандидатов. Гон, как и любой мальчишка, мечтает об экзамене на Охотника, но тетушка Мито, единственная родственница, удерживает парня, не желая, чтобы тот повторил путь отца, бросившего семью и сына.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":41561,"rate":7.343,"rate_count":4032,"kpOrder":6113,"name":"Нежный возраст","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История взросления одного конкретного человека в условиях новой рыночно-мафиозной общественной жизни. История его любви к однокласснице, которая становится известной парижской топ-моделью. Нежные и трогательные взаимоотношения с ней проходят через всю жизнь героя, от самого раннего детства до сегодняшних дней, спасают и формируют эту жизнь.","imdbId":"tt0292149","duration":"1:56","slogan":null,"MPAA":null},{"id":8470,"rate":7.343,"rate_count":3889,"kpOrder":6114,"name":"Бродяга высокогорных равнин","secondName":"High Plains Drifter","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Человек без имени нанят жителями небольшого городка для защиты от троих бандитов, только что выпущенных из тюрьмы, где они сидели за преступления, совершенные как раз в этом городке.","imdbId":"tt0068699","duration":"1:45","slogan":"Welcome to Hell","MPAA":"R"},{"id":440086,"rate":7.343,"rate_count":2534,"kpOrder":6115,"name":"Сказка о попе и о работнике его Балде","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Музыкальное представление по мотивам сказки Пушкина.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":94920,"rate":7.343,"rate_count":1837,"kpOrder":6116,"name":"Сватовство гусара","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Пламенно влюбившись в дочку ростовщика, лихой гусар не мог и вообразить, до какой степени жаден будущий тесть. Но гусар оказался не лыком шит и обвел-таки старого сластолюбца и скрягу вокруг пальца, добыв деньги… у него самого.","imdbId":"tt0123285","duration":"1:07","slogan":null,"MPAA":null},{"id":649224,"rate":7.343,"rate_count":764,"kpOrder":6117,"name":"Жадины","secondName":"Tikkeulmoa romaenseu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Неудачник Чи-ун не может найти работу и живет за счёт мамы. Но однажды она оставляет сына без денег, и он становится бездомным. В тот же день его спасает Хон-щиль, которая чрезвычайно скупа. Её хобби — регулярно посещать банк, чтобы делать сберегательные вклады, а также продавать пустые стеклянные бутылки и старые газеты. Однажды ей понадобится отдельный банковский счёт на чужое имя, чтобы получить большую бонусную сумму, тогда она решит задействовать Чи-уна.","imdbId":"tt2115426","duration":"1:54","slogan":null,"MPAA":"PG-13"},{"id":257999,"rate":7.343,"rate_count":623,"kpOrder":6118,"name":"Раз, два – дружно!","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Зря Лось кичился силой, не смог он сдвинуть большое бревно без помощи маленьких зверушек, которых было много и которые дружно взялись за дело.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":462336,"rate":7.342,"rate_count":4549,"kpOrder":6119,"name":"Смерть супергероя","secondName":"Death of a Superhero","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["драма","мультфильм"],"age":16,"description":"Дональд Кларк – самый обыкновенный тинейджер. Он любит компьютерные игры, громкую музыку и комиксы. И еще Дональд уверен, что не доживет до совершеннолетия. То есть у него осталось совсем немного времени, чтобы успеть попробовать на вкус массу важных вещей: напиться с друзьями, выкурить косяк, лишиться девственности и – поближе познакомиться с самим собой. В фантазиях Дональд видит себя бессмертным супергероем, который противостоит отвратительному суперзлодею с большим шприцем, а роковая любовь супергероя поет на сцене ночного клуба...","imdbId":"","duration":"1:33","slogan":"У него всё будет в первый раз. В том числе смерть","MPAA":null},{"id":7950,"rate":7.342,"rate_count":1969,"kpOrder":6120,"name":"Сердце моё","secondName":"The Heart of Me","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Лондон 1930 год. Две сестры Мэдлин и Дина. Одна выходит замуж за Рикки, другая влюбляется в него. Он позволяет себе с ней интрижку, не подозревая, какие последствия его ожидают в будущем.","imdbId":"tt0301390","duration":"1:36","slogan":"Every pleasure has a price...","MPAA":"R"},{"id":1388541,"rate":7.342,"rate_count":2355,"kpOrder":6121,"name":"Флип","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Краткая история российского скейтбординга: от первого Кубка Союза, который прошел в Саратове в 1991 году до сегодняшнего дня, когда скейтбординг включен в программу Олимпиады 2020. Известные российские скейтбордисты: Толя Титаев, Катя Шенгелия, Егор Кальдиков, Костя Кабанов рассказывают, что происходит с катанием сегодня и почему нам еще не скоро догнать западных спортсменов.","imdbId":"","duration":"0:35","slogan":"Российский скейтбординг: от первой доски до наших дней","MPAA":null},{"id":1079,"rate":7.342,"rate_count":2026,"kpOrder":6122,"name":"Приключения няни","secondName":"Adventures in Babysitting","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Девушка по имени Крис Паркер даже не подозревала о том, что ей придется стать няней. Но пережив ссору со своим другом, Крис решила хоть как-то отвлечься и заодно заработать.\n\rВ первый же вечер, вооружившись журналами мод, записной книжкой и грудой косметики, она приготовилась поскучать. Но то, что произошло дальше с няней и ее тремя подопечными, не поддается описанию. Во всяком случае, скучно им не было.","imdbId":"tt0092513","duration":"1:42","slogan":"She thought babysitting was easy money - until she started hanging out with the Andersons","MPAA":"PG-13"},{"id":46364,"rate":7.342,"rate_count":989,"kpOrder":6123,"name":"Не было печали","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Сорокалетнего сына все еще опекает мать, мечтающая об идеальном браке. Но в размеренный быт преуспевающего ученого врывается пятилетняя дочь, о существовании которой он не подозревал. Однако после отъезда девочки, сын с матерью, не сговариваясь, едут за ней, чтобы навсегда взять к себе.","imdbId":"tt0084396","duration":"1:10","slogan":null,"MPAA":null},{"id":45400,"rate":7.342,"rate_count":882,"kpOrder":6124,"name":"Зонтик для новобрачных","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Красков и Вера давно любят друг друга. Они не в силах расстаться, однако и соединить свои судьбы не могут и уже смирились с обстоятельствами жизни: у него семья, трое детей. Случайная встреча в Москве с молодой парой, знакомой по отдыху на юге, подталкивает их к решительному шагу...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":590898,"rate":7.342,"rate_count":785,"kpOrder":6125,"name":"Зеркало","secondName":"Le miroir","type":"FILM","year":2010,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","короткометражка","семейный"],"age":12,"description":"Использование старого доброго приема обмана с помощью камеры и отражений в зеркале ванной комнаты позволяет запечатлеть путь человека от рождения до времени прощания с бренным миром.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":2844,"rate":7.342,"rate_count":675,"kpOrder":6126,"name":"Выстоять и добиться","secondName":"Stand and Deliver","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Хайми Эскаланте, учитель математики, преподаёт в школе для детей из неблагополучных семей. Хайми уверен, что, несмотря на то, что его ученики курят и состоят в различных бандах и группировках, они очень способные ребята. Он ставит перед собой цель вывести их в люди, чтобы они могли получить достойное образование и вырваться из бандитской среды.","imdbId":"tt0094027","duration":"1:43","slogan":"At a tough school, someone had to take a stand...and someone did. Together, one teacher and one class proved to America they could...Stand and Deliver.","MPAA":"PG"},{"id":4392,"rate":7.341,"rate_count":29092,"kpOrder":6127,"name":"Твин Пикс: Сквозь огонь","secondName":"Twin Peaks: Fire Walk with Me","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Добро пожаловать в Твин Пикс! Тихий городок в живописной долине с населением 51 201 человек, где можно попробовать чертовски вкусный кофе и домашний вишневый пирог. Твин Пикс выглядит местом, где живут добропорядочные граждане, преданные семейным устоям. С первого взгляда их жизнь похожа на идиллическую. Но только с первого взгляда.\n\rЗдесь всё совсем не то, чем кажется, и каждому есть, что скрывать. Загадочная смерть и расследование, больше похожее на разгадку необычной шарады. Таинственный дневник, мистически исчезнувшие свидетели, странная красная комната, кошмарные галлюцинации, зловещие предзнаменования и школьница Лора Палмер, прожигавшая жизнь.","imdbId":"tt0105665","duration":"2:14","slogan":"These are the last seven days of Laura Palmer","MPAA":"R"},{"id":15780,"rate":7.341,"rate_count":23593,"kpOrder":6128,"name":"Голова-ластик","secondName":"Eraserhead","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Генри, живущий в задымлённом промышленном городке, вынужден жениться на забеременевшей от него подруге. Перед ними встаёт проблема с выхаживанием ребёнка-мутанта, совсем непохожего на человека.","imdbId":"","duration":"1:30","slogan":"A dream of dark and troubling things","MPAA":null},{"id":258693,"rate":7.341,"rate_count":11359,"kpOrder":6129,"name":"Праздник любви","secondName":"Feast of Love","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Неужели я не одинок? Что такое любовь? Как научиться любить? Ответы на эти вопросы ищут герои фильма. Обыкновенные люди из обыкновенного городка штата Орегон собираются в маленький кружок под руководством Гарри Скотта, чтобы разобраться в самом загадочном, что есть в жизни — в таинстве любви.\n\rНо никто не знает, что всезнающий профессор вот уже много лет бередит свою сердечную рану — он, Гарри Скотт, респектабельный доктор философии из Орегона, винит себя в гибели сына. Может, поэтому он ставит перед собой задачу научить людей любить друг друга, здесь и сейчас? Может, поэтому Гарри хочет помочь тем, кто одинок в этом мире, тем, кто потерял свою любовь и тем, кто только-только попал во власть этого великого чувства? Впрочем, это уже не важно, потому что у всех на глазах, сплетаясь в пестрый гобелен, расцветают нежные и экзотические цветы любви. Их воплощения, магические и мистические, ранят и одновременно исцеляют. Теперь главное — не дать им погибнуть.","imdbId":"tt0800027","duration":"1:37","slogan":"История для каждого, кому знаком вкус любви...","MPAA":"R"},{"id":42644,"rate":7.341,"rate_count":2700,"kpOrder":6130,"name":"История Аси Клячиной, которая любила, да не вышла замуж","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Скромная колхозница Ася-хромоножка любит разгильдяя Степана. Несмотря на то, что парень не хочет жениться, она решается родить от него ребенка...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":1283709,"rate":7.341,"rate_count":1883,"kpOrder":6131,"name":"Нэчжа","secondName":"Ne zha zhi mo tong jiang shi","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Небо и земля породили Жемчужину Хаоса, обладающую огромной силой, и образовавшийся демон сразу начал бушевать. Небесный владыка усмирил существо, разделил жемчужину на две - Жемчужину Духа и Жемчужину Демона - и заточил обе в цветок лотоса. А также наказал бессмертному Тайи проследить, чтобы Жемчужина Духа переродилась в третьего сына правителя Ли Цзына, которого следует назвать Нэчжа, а на Жемчужину Демона наложил судьбу - через три года она будет разрушена ударом молнии.\n\rНо другой бессмертный по имени Ян Вэй перед самым рождением наследника крадет Жемчужину Духа, и демон вселяется в младенца. Только появившись на свет, Нэчжа начинает кидаться в население файерболами, сея хаос, ужас и разрушения, поэтому Тайи надевает на него золотой усмиряющий ошейник. Правитель Ли Цзин просит оставить малыша в живых и клянётся, что не позволит ему покидать дворец, ведь всё равно через три года Нэчжу настигнет смертельное проклятие.","imdbId":"tt10627720","duration":"1:50","slogan":"I am the destiny","MPAA":null},{"id":7169,"rate":7.341,"rate_count":1143,"kpOrder":6132,"name":"Другая сестра","secondName":"The Other Sister","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда Карла Гэйт возвращается домой после многолетнего обучения в закрытой школе, девушка надеется, что пребывание там изменило ее. Ведь до этого она была «ребенком с отклонениями в психике».\n\rНо ее надежды не оправдались, и Карла вновь рискует погрузиться в пучину депрессии, если бы не встреча с молодым человеком - Дэниелем, с такими же проблемами, как и у нее. Вспыхнувшая любовь переворачивает их жизни. И теперь весь мир мало интересует влюбленных, ведь отныне у Карлы и Дэниеля есть их взаимное чувство.","imdbId":"tt0123209","duration":"2:09","slogan":"A Romantic Comedy About Letting Go!","MPAA":"PG-13"},{"id":799728,"rate":7.34,"rate_count":23150,"kpOrder":6133,"name":"Трамбо","secondName":"Trumbo","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"В 1947 году талантливый и известный голливудский сценарист Далтон Трамбо был вынужден предстать перед Комиссией по расследованию антиамериканской деятельности, обвиняясь в приверженности коммунистическим взглядам. Отказавшись признать за собой какую-либо вину и доносить на своих товарищей, он стал одним из десяти кинодеятелей, которые попали в так называемый «Чёрный список» Голливуда. Они были осуждены на год тюремного заключения, а также им было запрещено в будущем работать в киноиндустрии.\n\rОднако, выйдя из тюрьмы, Далтон Трамбо продолжил заниматься любимым делом - писать киносценарии. Делать это ему пришлось тайно и под различными псевдонимами...","imdbId":"tt3203606","duration":"2:04","slogan":"Are you now or have you ever been...","MPAA":"R"},{"id":22803,"rate":7.34,"rate_count":9562,"kpOrder":6134,"name":"Великолепный","secondName":"Boh lei chun","type":"FILM","year":1999,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Несравненная Бу, девушка из маленькой деревни на берегу океана, приезжает в шумный Гонконг в поисках приключений. Здесь она знакомится с Ченом — знаменитым миллионером. Но романтическая Золушка не подозревает, что Чен окажется очень опасным кавалером.","imdbId":"tt0184526","duration":"1:36","slogan":"У него миллион денег и столько же неприятностей","MPAA":"PG-13"},{"id":428134,"rate":7.34,"rate_count":8004,"kpOrder":6135,"name":"Звуки шума","secondName":"Sound of Noise","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Офицер полиции Амадей Варнебринг родился в музыкальной семье с многолетними традициями, воспитавшей немало великих музыкантов. Сам Амадей ненавидит музыку, и его новое задание — хуже не придумаешь. Группа из шести эксцентричных барабанщиков под предводительством гениальной Санны начинает полномасштабную атаку на город. Они используют здания, разнообразные механизмы и непрерывный шум улиц в качестве своих музыкальных инструментов. Эта новая форма искусства от музыкальных террористов приводит к хаосу и дезорганизации. Амадею придется вступить в борьбу с нарушителями городского спокойствия и вести её в мире ритмов и музыки, который он всячески избегал. И его чувства к Санне не упрощают выполнения задачи.","imdbId":"tt1278449","duration":"1:42","slogan":"Приготовьтесь! Будет очень громко!","MPAA":"R"},{"id":41634,"rate":7.34,"rate_count":6509,"kpOrder":6136,"name":"Мусульманин","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Рядовой Николай Иванов пробыл в плену у моджахеддов 7 лет. Когда его вели расстреливать, проезжавший мимо крестьянин выкупил Николая, и тот заменил ему убитого сына. В родное село парень вернулся мусульманином в самом лучшем понимании этого слова. Но понимания среди односельчан и родных он не встретил. Напротив, многие восприняли это враждебно.","imdbId":"tt0113878","duration":"1:50","slogan":null,"MPAA":null},{"id":694238,"rate":7.34,"rate_count":6136,"kpOrder":6137,"name":"Пьета","secondName":"Pieta","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Одинокий 30-летний женоненавистник Ли Ган-до зарабатывает вымогательством денег у кустарей, задолжавших местному ростовщику. Неплательщиков он калечит, имитируя несчастный случай, чтобы те могли получить страховку и отдать долг. Однажды на пороге его дома появляется женщина, которая называет себя его матерью, бросившей его много лет назад. Подвергнув женщину унижениям, Ган-до постепенно принимает её в свой дом. Обретение семьи заставляет его изменить свое отношение к жизни.","imdbId":"","duration":"1:44","slogan":"Vengeance. Truth. Sacrifice.","MPAA":null},{"id":889465,"rate":7.34,"rate_count":5932,"kpOrder":6138,"name":"Визит инспектора","secondName":"An Inspector Calls","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"События разворачиваются в огромном особняке Артура Берлинга, крупного промышленника. Вся семья собирается в доме, чтобы устроить праздничный ужин. Но идиллию разрушает визит инспектора полиции Гула, расследующего подозрительное самоубийство девушки по имени Ева Смит. Гул подозревает в причастности к случившемуся не только Артура, но и остальных собравшихся за столом, и сразу заявляет, что намерен побеседовать с каждым...","imdbId":"tt4271918","duration":"1:27","slogan":null,"MPAA":null},{"id":712551,"rate":7.34,"rate_count":5462,"kpOrder":6139,"name":"История игрушек и ужасов!","secondName":"Toy Story of Terror","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":6,"description":"Вуди, Джесси, Баз, Рекс и другие знакомые и незнакомые персонажи проведут ночь в мотеле. Им придется столкнуться с настоящим чудовищем и другими опасностями в ожидании рассвета.","imdbId":"tt2446040","duration":"0:22","slogan":"This fall, one toy gets left behind.","MPAA":null},{"id":260004,"rate":7.34,"rate_count":4457,"kpOrder":6140,"name":"Горшочек каши","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о волшебном горшочке, который в руках доброй девочки приносит добро, а, попав в руки жадного колбасника Гагенбака, который хитростью завладел горшочком, доставляет ему кучу комических неприятностей.","imdbId":"tt2795016","duration":"0:10","slogan":null,"MPAA":null},{"id":10859,"rate":7.34,"rate_count":2151,"kpOrder":6141,"name":"Обманутый","secondName":"The Beguiled","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":16,"description":"Один мужчина, семь женщин. Неплохое соотношение! Особенно когда этот мужчина - капрал армии северян. Раненый янки Джон МакБарней был спасен от смерти юной конфедераткой из южной школы-интерната. Женский коллектив ухаживает за ним и делает все для его лечения. Вскоре Джон начинает поправляться и понимает, в какое благодатное место его привела судьба. Одна за другой девушки оказываются очарованы обаятельным выздоравливающим. Постепенно атмосфера в школе накаляется - каждая мечтает завоевать расположение красавца-мужчины. Ревность, обман и обиды приходят на смену душевной близости и сердечности.","imdbId":"tt0066819","duration":"1:45","slogan":"Who is really the captor and who the captive?","MPAA":"R"},{"id":9510,"rate":7.34,"rate_count":2105,"kpOrder":6142,"name":"Мир по Гарпу","secondName":"The World According to Garp","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Драматическая история жизни «маленького большого человека», незаконнорожденного сына медсестры, ставшего писателем и пытавшегося создать собственную модель мира, способна тронуть до глубины души всякого зрителя.\n\rРодившийся во время второй мировой, воспитывавшийся в консервативные 50-е, возмужавший в бурные 60-е, Гарп явно тяготел к европейской культуре, но стал безусловным членом американского общества.\n\rЭтот «инженер человеческих душ» познает трагикомизм современного бытия, абсурдность стереотипов поведения и двусмысленность общепринятой морали. И тогда самой увлекательной и глубокой его книгой становится собственная жизнь!","imdbId":"tt0084917","duration":"2:16","slogan":"Robin Williams is Garp. He's got a funny way of looking at life","MPAA":"R"},{"id":161081,"rate":7.34,"rate_count":901,"kpOrder":6143,"name":"Неверная жена","secondName":"La femme infidèle","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Элен и Шарль живут уединенно со своим сыном в загородном доме близ Версаля. Шарль ежедневно ездит на работу в Париж, а его жена регулярно выбирается в город, чтобы, как она говорит, сходить к парикмахеру или в кино. Однако впоследствии она не хочет рассказывать, что же там показывали и всячески увиливает от ответа. Все это заставляет Шарля подозревать, что жена изменяет ему...","imdbId":"","duration":"1:38","slogan":"A Psycho-Sexual Study in Murder!","MPAA":"R"},{"id":47863,"rate":7.34,"rate_count":812,"kpOrder":6144,"name":"Королевский космический корпус: Крылья Хоннеамиз","secondName":"Ôritsu uchûgun Oneamisu no tsubasa","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Сиро стремился в военно-воздушные силы, но без образования смог попасть только в Королевские космические силы. К несчастью, этот корпус - всего лишь трюк правительства, ещё никто ничего не смог сделать в космосе. Тем не менее, после того как Сиро встретил и влюбился в молодую миссионерку-идеалистку Рикинни, он решает сделать что-нибудь стоящее из хохмы под названием Королевские космические силы.","imdbId":"tt0093207","duration":"2:01","slogan":null,"MPAA":null},{"id":15683,"rate":7.34,"rate_count":803,"kpOrder":6145,"name":"Это началось в Неаполе","secondName":"It Started in Naples","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Адвокат Майкл Гамильтон приезжает из Филадельфии в Неаполь, чтобы уладить дела своего умершего брата Джозефа, с которым он долгое время не виделся. Он придерживается невысокого мнения об итальянцах, и его предубежденность усиливается, когда от адвоката Марио Витале он узнает, что Джозеф, несмотря на то, что у него в Филадельфии осталась жена, завел семью в Неаполе и оставил после себя сына, восьмилетнего Нандо. Мальчика воспитывает его тетя, красотка Лючия Курчо. Узнав, что Лючия работает танцовщицей в ночном клубе на Капри, Гамильтон собирается забрать у нее Нандо и увезти в Америку, однако в итоге влюбляется в нее.","imdbId":"tt0053957","duration":"1:40","slogan":"You'll Never See a Movie With More Carefee Fun and Happy Living!","MPAA":null},{"id":452803,"rate":7.34,"rate_count":672,"kpOrder":6146,"name":"Я – Бог","secondName":"Naan Kadavul","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"Тема картины - закрытая религиозная секта поклонников Шивы, агхора, и её адепты - агхори, а также их существование в мире людей.                                                                                                                                                Мальчик, брошенный родителями в детстве, воспитан агхори в презрении к человеческому миру с его малопонятными ему обычаями. В том числе и к семейным узам, от которых он считает себя освобожденным. Полузатуманенный гашишем, его разум неоднозначно воспринимает реальность, герой объявляет себя высшей истиной и богом. И парень с божественной сущностью начинает жестоко карать негодяев. К нему как к последнему шансу на спасение обращается истерзанная героиня, и он помогает ей поистине невообразимым способом.","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":43406,"rate":7.34,"rate_count":580,"kpOrder":6147,"name":"Адам и Хева","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"По закону шариата муж, давший развод жене, может вернуть ее только после того, как она выйдет замуж и будет изгнана новым мужем. Парикмахер Адам — приличный человек, поэтому гробовщик Бекир выдает свою бывшую жену Хеву за него, с тем чтобы как можно быстрее вернуть ее обратно...","imdbId":"tt0149586","duration":"1:11","slogan":null,"MPAA":null},{"id":6241,"rate":7.339,"rate_count":17595,"kpOrder":6148,"name":"Тюряга","secondName":"Lock Up","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Свободолюбивый Фрэнк Леоне, борец за справедливость, оказавшийся в тюрьме, уверен, что через несколько месяцев покинет её стены. Он примерный заключённый, но некоторые тюремщики до сих пор помнят совершённый им побег, закончившийся дополнительным сроком для Фрэнка и испорченной карьерой директора колонии. Пострадавший директор давно «имеет зуб» на него, поэтому в одно чудесное утро героя неожиданно переводят в другую тюрьму, настоящий ад, где служит начальником тот самый Уорден Драмгул. На его послужном списке теперь пятно по вине Фрэнка, и поэтому он клянётся устроить заключённому Леоне весёлую жизнь, спровоцировать того на побег и доказать, что ненавистный ему зек неисправим. Драмгул — настоящий диктатор в колонии, приказы которого беспрекословно исполняются охранниками и арестантами, и теперь он желает, чтобы Фрэнк как можно дольше задержался в стенах тюрьмы Гетвей.","imdbId":"tt0097770","duration":"1:49","slogan":"He is only six months away from freedom. But a warden obsessed with revenge wants to take his future away","MPAA":"R"},{"id":1094629,"rate":7.339,"rate_count":6671,"kpOrder":6149,"name":"Счастливый Лазарь","secondName":"Lazzaro felice","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","фэнтези"],"age":16,"description":"В крошечной итальянской деревеньке Инвиолата время остановилось в буквальном смысле слова. Местные жители принадлежат сказочной маркизе де Луна, которая нещадно использует их труд. Всё меняется в один из визитов семьи патронов в Инвиолату. Молодой аристократичный Танкреди заводит дружбу с Лазарем - прекрасным и простодушным деревенским юношей. Фантастические коллизии их отношений полностью разрушат привычный быт деревенских жителей и приведут к практически библейскому апокалипсису их маленького мирка.","imdbId":"tt6752992","duration":"2:08","slogan":null,"MPAA":"PG-13"},{"id":425960,"rate":7.339,"rate_count":2638,"kpOrder":6150,"name":"Девочка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"Лена Ярцева, московская школьница. У нее обычная семья со скромным достатком. Лена любит мечтать о красивой жизни и много времени проводит в ближайшем торговом центре, где царство грез, а из зеркала смотрит ее отражение – обычно одетой девочки. Слишком велика разница между ее желаниями и возможностями родителей. Максимализм, ярость, вспыльчивость берут свое: Лена ссорится с родителями и уходит из дома. \n\rВнутренний перелом души и воли – плохо изученный и прогнозируемый процесс. Иногда недостаточно многих бед, чтобы измениться, иногда, оказывается, достаточно взглянуть на себя в зеркало. Острая игла сочувствия и любви к себе пронзила Лену, когда она увидела свое отражение…","imdbId":"tt2997672","duration":"2:09","slogan":null,"MPAA":null},{"id":257993,"rate":7.339,"rate_count":1664,"kpOrder":6151,"name":"Петух и краски","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О приключения нарисованного петушка, которого забыли раскрасить.","imdbId":"tt2262094","duration":"0:15","slogan":null,"MPAA":null},{"id":396560,"rate":7.339,"rate_count":839,"kpOrder":6152,"name":"Йон Рабе","secondName":"John Rabe","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Китай","Франция"],"genres":["биография","военный","драма"],"age":null,"description":"Фильм рассказывает о чуде, случившемся благодаря Рабе в 1937 году в нанкинском хаосе.","imdbId":"tt1124377","duration":"2:14","slogan":"History needs extraordinary heroes.","MPAA":null},{"id":7498,"rate":7.339,"rate_count":820,"kpOrder":6153,"name":"Пальцы","secondName":"Fingers","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","музыка"],"age":12,"description":"Джимми живёт одновременно в двух реальностях родного Нью-Йорка: артистической и криминальной. В одной из них он - необыкновенно талантливый пианист. В другой - грубый и жестокий громила, который выбивает деньги из бедолаг, задолжавших его мафиозному папаше. Мучительное существование в двух ипостасях приводит к саморазрушительному кошмару, который со временем может обернуться ужасными последствиями.","imdbId":"tt0077549","duration":"1:30","slogan":"He Has The Hands Of An Artist And The Mind Of A Madman.","MPAA":"R"},{"id":4739,"rate":7.338,"rate_count":33242,"kpOrder":6154,"name":"Тёмный город","secondName":"Dark City","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия","США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Убийцу, не помнящего своего имени и прошлого, преследует полицейский инспектор Фрэнк Бастед. Его ищет жена Эмма, за ним охотятся чужаки, а он по обрывкам воспоминаний пытается разобраться, что происходит.","imdbId":"tt0118929","duration":"1:40","slogan":"Ты не тот, кто ты думаешь","MPAA":"R"},{"id":7510,"rate":7.338,"rate_count":29799,"kpOrder":6155,"name":"Плакса","secondName":"Cry-Baby","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":12,"description":"Уэйд Уокер по прозвищу «Плакса» — самый дерзкий и наглый хулиган в школе. Его способность ронять одну-единственную слезу сводит с ума всех девчонок, особенно красавицу Эллисон. Когда эта правильная девушка влюбляется в Плаксу, их любовному счастью мешают как ее строгая бабушка, так и назойливые прилипалы, влюбленные в них до беспамятства, а также то, что Эллисон принадлежит к «вражескому» клану богачей и консерваторов, а ее компания враждует с шайкой Плаксы.","imdbId":"tt0099329","duration":"1:25","slogan":"He's a doll. He's a dreamboat. He's a delinquent","MPAA":"PG-13"},{"id":430480,"rate":7.338,"rate_count":2507,"kpOrder":6156,"name":"Барбос в гостях у Бобика","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","короткометражка"],"age":6,"description":"В протекающей конуре живет пес Барбос а комнатный баловень Бобик нехотя выполняет несложные поручения Дедушки. Однажды Бобик приглашает в отсутствие Дедушки Барбоса в гости и начинает безудержно хвастать... Наевшись, набаловавшись, накупавшись в ванной, друзья уснули в Дедушкиной постели. И тут настоящий хозяин возвращается домой...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":257938,"rate":7.338,"rate_count":1808,"kpOrder":6157,"name":"Дудочка и кувшинчик","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Напевая песенки, дети гуляют по лесу и собирают ягодки для вкусного варенья. У мальчиков собирать ягоды легко получается, а маленькая девочка Женя очень расстроилась. Потому что совсем не может найти ягодки, ведь они все прячутся под листочками. Села Женя на пенек и заплакала.\n\rИ вдруг, появляется грибок-боровичок с волшебной дудочкой. И как только дудочка начинает играть, вся поляна покрывается ягодами. Старичек-боровичок предлагает Жене обменяться, - дудочку на кувшинчик. И девочка мигом соглашается.\n\rА набрав полные ладошки ягод, девочка понимает, что ей некуда их складывать. И она мчится обратно к дедушке-боровичку, чтобы вернуть свой кувшин и наполнить его ягодами.","imdbId":"tt2658200","duration":"0:10","slogan":null,"MPAA":null},{"id":954265,"rate":7.338,"rate_count":1847,"kpOrder":6158,"name":"Саамская кровь","secondName":"Sameblod","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","история"],"age":16,"description":"Фильм рассказывает о переломном моменте в детстве Элле-Марии, 14-летней девочки народности саамы (лапландцы), попавшей в 1930-x в шведскую деревенскую школу. Там детей саамов воспитывают в шведском духе, заставляя забыть на время обучения о своих обычаях и языке. Элле-Мария окружена презирающими её происхождение взрослыми и издевающимися над ним одноклассниками. Но вместо ненависти к шведам у девочки просыпается желание любой ценой стать одной из них и не иметь ничего общего со своей идентичностью.","imdbId":"tt5287168","duration":"1:50","slogan":null,"MPAA":null},{"id":45916,"rate":7.338,"rate_count":1645,"kpOrder":6159,"name":"Время желаний","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Энергичная, современная женщина, она считает, что с помощью связей и трезвого расчета можно добиться всего: благополучия, респектабельности, даже личного счастья. Она не замечает, что исполнение ее желаний вовсе не делает счастливым близкого ей человека.Расплата оказывается неожиданной и страшной.","imdbId":"tt0088367","duration":"1:43","slogan":null,"MPAA":null},{"id":5504,"rate":7.337,"rate_count":27903,"kpOrder":6161,"name":"Идеальное убийство","secondName":"A Perfect Murder","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Преуспевающий бизнесмен Стивен Тэйлор, испытывающий серьезные трудности на работе, грозящие ему разорением, узнает, что жена Эмили, женщина очень богатая, изменяет ему с художником Дэвидом. \n\rНаведя справки, он узнает, что Дэвид вовсе не художник, а брачный аферист с солидным «послужным» списком и рядом отсидок в тюрьме. Встретившись с Дэвидом, Стивен предлагает ему 500 тысяч долларов за убийство собственной жены...","imdbId":"tt0120787","duration":"1:47","slogan":"Husband. Wife. Lover. A Dangerous Affair. A Perfect Murder","MPAA":"R"},{"id":8535,"rate":7.337,"rate_count":2523,"kpOrder":6162,"name":"Викинги","secondName":"The Vikings","type":"FILM","year":1958,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["боевик","история","приключения"],"age":6,"description":"Тысяча лет назад скандинавские викинги во главе с королем Рагнаром высадились на побережье Англии в надежде захватить вожделенные земли. Движимые жаждой наживы, безжалостные воины опустошали Британские острова, сея смерть и разрушение. \n\rЭйнар и Эрик были сводными братьями. Первый – сын короля викингов Рагнара, бесстрашный и непобедимый воин, которому не было равных в боях. Второй – его слуга и раб, ничего не знающий о своих родителях. Братья не подозревали о своем кровном родстве и с детства ненавидели друг друга. Многолетняя вражда достигла критической точки, когда оба влюбились в Уэльсскую принцессу Моргану...","imdbId":"tt0052365","duration":"1:56","slogan":"Mightiest Of Men... Mightiest Of Spectacles... Mightiest Of Motion Pictures!","MPAA":null},{"id":279776,"rate":7.337,"rate_count":1812,"kpOrder":6163,"name":"Последний забой","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"В центре повествования – шахтерский городок в период распада Советского Союза. Три главных героя - забойщики разных возрастов и поколений, в жизни каждого из них много радости и печали, связанных с семьей, родными и близкими. Для того, чтобы решить свои проблемы и постараться улучшить жизнь родных, герои идут на отчаянный шаг – они планируют взорвать себя в шахте, чтобы их семьи получили денежную компенсацию.","imdbId":"tt1031957","duration":"1:37","slogan":"Время настоящих мужчин","MPAA":null},{"id":1046594,"rate":7.337,"rate_count":1756,"kpOrder":6164,"name":"Чудачество любви не помеха! Положись на меня","secondName":"Eiga Chuunibyou demo koi ga shitai! Take On Me","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Юта и Рикка учатся в старшей школе. Но Тока заявляет, что заберет Рикку в Италию, так как они должны жить вместе. Друзья предлагают Юте, который не хочет расставаться со своей возлюбленной, бежать вместе с ней.","imdbId":"tt6915208","duration":"1:34","slogan":null,"MPAA":null},{"id":573975,"rate":7.337,"rate_count":1587,"kpOrder":6165,"name":"Борись за свои права","secondName":"Beastie Boys: Fight for Your Right Revisited","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Короткометражка, которая продолжит историю видеоклипа группы Beastie Boys «Fight For Your Right».","imdbId":"tt1791504","duration":"0:30","slogan":null,"MPAA":null},{"id":271688,"rate":7.337,"rate_count":1393,"kpOrder":6166,"name":"Кто поедет в Трускавец?","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Случайное знакомство героев не предвещало никаких чувств. Они не очень-то интересуются друг другом и, кажется, хотят поскорей избавится друг от друга. Но когда она уезжает в Трускавец, герой делает все, чтобы встретить ее там на вокзале.","imdbId":"tt1871304","duration":"1:11","slogan":null,"MPAA":null},{"id":46801,"rate":7.337,"rate_count":926,"kpOrder":6167,"name":"72 градуса ниже нуля","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","приключения"],"age":16,"description":"Уникальная станция «Восток», расположенная на геомагнитном полюсе Земли, оказалась под угрозой закрытия из-за недостатка топлива. Спасти положение вызывается отряд добровольцев со станции «Мирный».\n\rДоставив санно-гусеничный поезд с топливом зимовщикам станции «Восток», отряд Гаврилова, несмотря на неумолимо надвигающуюся долгую полярную ночь, отправляется назад, в Мирный...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":7758,"rate":7.337,"rate_count":770,"kpOrder":6168,"name":"Потоки любви","secondName":"Love Streams","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Роберт Хармон, успешный автор эротических романов живет вместе с двенадцатилетним сыном в большом доме, окруженный толпой случайных любовниц, без конца курит сигареты и не расстается с бутылкой. Когда он остается один, его навещает любимая сестра Сара. Она находится на грани нервного срыва из-за того, что ее дочь после развода предпочла жить со своим отцом.\n\rЗапертые в огромном доме, брат и сестра проводят целые дни наедине друг с другом, болтая о вещах важных и не слишком, о том, что их волнует и о том, что волновать уже не будет. В один из дней Сара решает уехать, оставив Роберта наедине с самим собой.","imdbId":"tt0087644","duration":"2:21","slogan":null,"MPAA":"PG-13"},{"id":17830,"rate":7.337,"rate_count":764,"kpOrder":6169,"name":"Пловец","secondName":"The Swimmer","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Обычный рекламный агент Недди Меррилл задается целью поплавать во всех соседских бассейнах. Помимо плавания, он терпеливо выслушивает истории из жизни друзей и знакомых, сопереживает их проблемам и старается поддержать соседей, как может.","imdbId":"tt0063663","duration":"1:35","slogan":"The famed John Cheever short story appeared in the New Yorker and people talked. Now there will be talk again. When you sense this man's vibrations and share his colossal hang-up . . . will you see someone you know, or love? When you feel the body-blow power of his broken dreams, will it reach you deep inside, where it hurts? When you talk about 'The Swimmer' will you talk about yourself?","MPAA":"PG"},{"id":43813,"rate":7.336,"rate_count":4831,"kpOrder":6170,"name":"Сказка о царе Салтане","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"Три девицы под окном пряли поздно вечерком... А потом много чего было: и любовь, и клевета, и предательство, и чудеса, и множество волшебных приключений, и тридцать три богатыря, и, конечно же, счастливый конец...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":45612,"rate":7.336,"rate_count":2497,"kpOrder":6171,"name":"В небе «ночные ведьмы»","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"Этот фильм о событиях второй мировой войны. «Ночными ведьмами» называли бесстрашных советских летчиц фашисты. Они воевали на «ночных» бомбардировщиках ПО-2. Для девушек это прозвище было самой высшей оценкой их вклада в победу.","imdbId":"tt0232882","duration":"1:20","slogan":null,"MPAA":null},{"id":57284,"rate":7.336,"rate_count":1900,"kpOrder":6172,"name":"Он начинает сердиться, или Горчица бьет в нос","secondName":"La moutarde me monte au nez","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Пьер Дюруа, учитель в пансионе для девочек, в свободное время занимается журналистикой. Когда в город приезжает съемочная группа кино, он пишет ядовитую заметку об американской кинозвезде - вулканической Джеки Логан.\n\rСлучайно познакомившись с Джеки, он меняет свое мнение и пытается сделать все, чтобы предотвратить публикацию заметки и ее откровенных фотографий...","imdbId":"tt0071863","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":44073,"rate":7.336,"rate_count":1777,"kpOrder":6173,"name":"Сыщик","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":16,"description":"После армии Женька Кулик пришел работать в милицию. Занимаясь бытовыми делами и мелкими кражами, он мечтал ловить настоящих преступников. Его даже за это «сыщиком» прозвали. И вот однажды Женькина мечта сбылась - лицом к лицу он столкнулся с матерым бандитом...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":5546,"rate":7.336,"rate_count":1512,"kpOrder":6174,"name":"Игрушечные солдатики","secondName":"Toy Soldiers","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда учащиеся элитарного колледжа взяты в заложники южноамериканскими террористами, им ничего не остается, как вступить в смертельную схватку. Сержант армии встает во главе отряда студентов в их отчаянной попытке противостоять террору.","imdbId":"tt0103112","duration":"1:51","slogan":"Terrorists have taken over Regis Academy...and they're about to receive a lesson they'll never forget.","MPAA":"R"},{"id":521118,"rate":7.336,"rate_count":1447,"kpOrder":6175,"name":"Отважные","secondName":"Courageous","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":16,"description":"Сотрудники правоохранительных органов Адам Митчелл, Натан Хейс и их коллеги охотно берутся за разрешение самых сложных ситуаций, которые только может приготовить им их непростая профессия. Однако внезапно они сталкиваются с трудностями, к которым ни один из них не был по-настоящему готов, - с проблемами отцовства! \r\n\r\nВсецело отдавая себя работе, они вскоре замечают, что их дети начинают все больше и больше от них отдаляться. Удастся ли им защитить тех, кто для них дороже жизни?","imdbId":"tt1630036","duration":"2:09","slogan":"Honor Begins At Home","MPAA":"PG-13"},{"id":229098,"rate":7.336,"rate_count":755,"kpOrder":6176,"name":"Коломбо: Темная лошадка","secondName":"Columbo: Strange Bedfellows","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Два брата содержат ферму по разведению лошадей. В то время как старший Грэм мечтает о процветании и благополучии семейного дела, младший успешно проматывает семейное состояние на скачках. Все это пугает и настораживает Грэма и он принимает расчетливое решение - убить брата...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":485298,"rate":7.336,"rate_count":704,"kpOrder":6177,"name":"Сказка про лень","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сказка для малышей о том, как плохо быть ленивым.","imdbId":"tt6071064","duration":"0:09","slogan":null,"MPAA":null},{"id":13733,"rate":7.336,"rate_count":695,"kpOrder":6178,"name":"Ешь, пей, мужчина, женщина","secondName":"Yin shi nan nu","type":"FILM","year":1994,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Действие происходит в крупном тайваньском городе. Старое поколение в фильме представляет вдовец Чу – главный повар дорогого ресторана. Новую генерацию – трое его дочерей. Одна работает учительницей, вторая помощником директора в авиакомпании, третья – в забегаловке.\n\rВсе они по-разному относятся к процессу приема пищи. Для Чу это прекрасный неспешный ритуал, близкий к искусству и священнодействию. Для девушек – «фастфуд», закусить и бежать дальше, еда на скорую руку. Отношение к еде определяет их взгляды на мужчин, детей, семью, жизнь вообще.","imdbId":"tt0111797","duration":"2:04","slogan":"¡Algo nuevo y delicioso para atraer el amor! (Mexico)","MPAA":null},{"id":195394,"rate":7.335,"rate_count":178532,"kpOrder":6179,"name":"Принц Персии: Пески времени","secondName":"Prince of Persia: The Sands of Time","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","фэнтези"],"age":12,"description":"Главный герой этой экранизации культовой компьютерной игры, юный принц Дастан всегда побеждал врагов в бою, но потерял королевство из-за козней коварного царедворца. Теперь Дастану предстоит похитить из рук злодеев могущественный магический артефакт, способный повернуть время вспять и сделать своего владельца властелином мира. Помочь одолеть врагов Дастану помогут его блестящие навыки владения холодным оружием, а также недюжинные способности к акробатике и эквилибристике.","imdbId":"","duration":"1:55","slogan":"Загляни в будущее","MPAA":"PG-13"},{"id":464446,"rate":7.335,"rate_count":24300,"kpOrder":6180,"name":"Дворецкий","secondName":"The Butler","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"В фильме, основанном на статье из Washington Post, рассказывается о дворецком по имени Сесил Гейнс, служившем в Белом Доме под началом восьми разных президентов.","imdbId":"tt1327773","duration":"2:12","slogan":"One quiet voice can ignite a revolution","MPAA":"PG-13"},{"id":22761,"rate":7.335,"rate_count":3270,"kpOrder":6181,"name":"Дикие дни","secondName":"Ah fei zing zyun","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"А-Фэй - имя главного героя, который кажется благополучным человеком: его любят женщины, он не нуждается в деньгах. Но тайна происхождения, непроясненность прошлого, мешает ему укорениться в настоящем: для человека старой китайской культуры разрыв в цепи поколений - не частная неурядица, а корневая беда.\n\r Герой строит новую систему координат: уклоняйся от обязательств, остерегайся привязанностей, избегай закрепощающих чувств…","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":838001,"rate":7.335,"rate_count":1884,"kpOrder":6182,"name":"Красотка","secondName":"Khoobsurat","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Мили Чакраворти талантливый физиотерапевт, посещает королевскую семью, чтобы лечить больного короля, Шекхара Раторе. Родом из семьи среднего класса, спонтанная девушка, она не собирается следовать строгим правилам, установленным властной хозяйкой дома Раторе, Нирмалой Деви. По закону притяжения противоположностей, Мили встречает благородного и учтивого принца Викрама, и в её сердце расцветает любовь. Сможет ли Мили с её неуклюжим характером завоевать расположение этой семьи или она останется неподходящей партией для принца?","imdbId":"tt3554418","duration":"2:10","slogan":null,"MPAA":null},{"id":23886,"rate":7.335,"rate_count":1132,"kpOrder":6183,"name":"Любовь после полудня","secondName":"L'amour l'après-midi","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фредерик - успешный человек. Он совладелец небольшой конторы в Париже и счастливо  женат на Хелен, учительнице, ожидающей второго ребенка.\n\rВечерами Фредерик мечтает о других женщинах, но не имеет желания предпринимать что-либо по этому поводу в реальной жизни.\n\rОднажды Хлоя, бывшая любовница его старого друга, начала появляться возле его офиса. Они иногда встречались и вели себя друг с другом как приятели, пока Хлоя не решила соблазнить Фредерика.","imdbId":"tt0068205","duration":"1:37","slogan":null,"MPAA":"R"},{"id":1172768,"rate":7.335,"rate_count":1158,"kpOrder":6184,"name":"Неизведанное","secondName":"Uncharted: Live Action Fan Film","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фэнтези"],"age":null,"description":"Охотник за сокровищами Натан Дрейк оказывается в плену во время поиска потерянных сокровищ с корабля Flor de la Mar.","imdbId":"tt8707436","duration":"0:14","slogan":null,"MPAA":null},{"id":539693,"rate":7.335,"rate_count":804,"kpOrder":6185,"name":"Верное средство","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Все медведи зимой должны спать, но у медвежонка никак не получается заснуть, всё отвлекается и отвлекается. Тётушка куропатка советует ему считать до ста, но и это не помогает. Тогда на помощь медвежонку приходит лесной оркестр в составе зайчонка, белочки, мышки и бобра...","imdbId":"tt5517530","duration":"0:10","slogan":null,"MPAA":null},{"id":3433,"rate":7.335,"rate_count":806,"kpOrder":6186,"name":"Волшебная история","secondName":"FairyTale: A True Story","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","фэнтези"],"age":0,"description":"В 1917 году две девочки: Элси Райт и Фрэнсис Гриффитс заявляют, что видели фей и даже сделали их фотографии. Загадочная история с непосредственным участием сэра Артура Конан Дойля и знаменитого фокусника Гарри Гудини.","imdbId":"tt0119095","duration":"1:39","slogan":"Believe.","MPAA":"PG"},{"id":43470,"rate":7.335,"rate_count":753,"kpOrder":6187,"name":"Алеша Птицын вырабатывает характер","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":6,"description":"Московский школьник, ученик третьего класса Алёша Птицын решил в корне переменить свою жизнь: избавиться от опеки бабушки и сестры, не поддаваться соблазнам и жить по строгому распорядку. Он составил режим дня и начал новую жизнь: встал сам, сделал зарядку и отправился в школу...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":95633,"rate":7.335,"rate_count":721,"kpOrder":6188,"name":"На дне","secondName":"Donzoko","type":"FILM","year":1957,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"В лачуге, которая со стороны больше похожа на кучу мусора, живут вор, жулик, проститутка, жестянщик с больной женой, спившийся актёр и бывший самурай.  Все они мечтают, как можно быстрее вырваться из этого ада, но почему-то никак не могут этого сделать. Однажды в лачуге появляется странник Кёхэй, который исподволь или напрямую подталкивает каждого из обитателей как-то изменить свою жизнь.","imdbId":"tt0050330","duration":"2:17","slogan":null,"MPAA":null},{"id":45333,"rate":7.335,"rate_count":484,"kpOrder":6189,"name":"Живой труп","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Федор Протасов с вершин общества опускается на самое его дно, и делает этот выбор осознанно, не желая жить ложью...","imdbId":"","duration":"2:23","slogan":null,"MPAA":null}]