[{"id":42226,"rate":7.401,"rate_count":574,"kpOrder":5598,"name":"Телеграмма","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":null,"description":"Начало 1970-х годов, предновогодняя сутолока большого города. Московские шестиклассники Костя и Тоша и четырёхлетний брат Кости, Руслан, стараются найти Катю Иноземцеву, чтобы передать важную телеграмму. В ходе поисков они узнают о волнующих героических страницах её жизни.","imdbId":"tt0067838","duration":"1:35","slogan":null,"MPAA":null},{"id":505473,"rate":7.401,"rate_count":571,"kpOrder":5599,"name":"Куки возвращается","secondName":"Kuky se vrací","type":"FILM","year":2010,"yearEnd":0,"countries":["Чехия"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Любимая игрушка шестилетнего мальчика – медведь по имени Куки. Но у ребенка астма, и старая пыльная шкурка Куки вредна для него, поэтому мама выкидывает игрушку на помойку. Ложась в тот день спать, расстроенный ребенок представляет, как Куки хочет вернуться домой оттуда, где он оказался. \n\rА оказался он в волшебном лесу, населенном странными зверями и созданиями, о существовании которых, живя на полке в комнате хозяина, даже не подозревал. В этом сказочном месте Куки нужно победить страшное зло и стать настоящим героем.","imdbId":"tt1630603","duration":"1:35","slogan":null,"MPAA":null},{"id":305629,"rate":7.401,"rate_count":535,"kpOrder":5600,"name":"Самые быстрые в мире","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":null,"description":"Грузинский советский фильм, являющийся сборником коротких юмористических историй. Основан на анекдотах связанных со свойствами и обычаями населяющих Грузию народностей и в первую очередь жителей района Рача.","imdbId":"tt0826565","duration":"1:04","slogan":null,"MPAA":null},{"id":87936,"rate":7.4,"rate_count":18602,"kpOrder":5601,"name":"Я соблазнила Энди Уорхола","secondName":"Factory Girl","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"Энди Уорхол — художник и режиссер, превративший банку томатного супа в фетиш 20-го века. Фильм повествует об этом короле богемной тусовки 60-х и основателе известного в Нью-Йорке глэм-клуба «Фабрика». Для Уорхола «Фабрика» была своего рода игрой: кто выдержит, а кто сломается?\n\rТам же Уорхол познакомился со своей музой — Иди Седжвик. Иди была частью его души, пока не влюбилась в еще одну икону того времени — Боба Дилана…","imdbId":"","duration":"1:30","slogan":"When Andy met Edie, life imitated art","MPAA":"R"},{"id":271936,"rate":7.4,"rate_count":14845,"kpOrder":5602,"name":"Враг государства №1: Легенда","secondName":"L'ennemi public n°1","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Жак Мерин, великий французский гангстер, прославился у себя на родине больше, чем самая яркая кинозвезда. Авантюры Мерина всегда были головокружительно бесшабашными, отчаянно дерзкими и абсолютно непредсказуемыми по своему замыслу. Не зря его называли «человеком с тысячью лиц». Отправляясь на новое крупное «дело», он всегда изменял облик, делал пластические операции, использовал грим… перевоплощаясь до неузнаваемости. Его боготворил народ, им восхищались женщины, а власти считали «врагом государства номер один»! А он и был именно таков. Его лихие «подвиги» и многочисленные побеги из тюрем, умопомрачительные любовные романы, феерические приключения и исключительно циничное, но по-галльски остроумное многолетнее издевательство над полицией — все это ныне превратилось для французов в подлинный народный эпос. Эпос о человеке, который умел быть настоящим героем. Или антигероем…","imdbId":"","duration":"2:10","slogan":"Ставка на бессмертие - жизнь","MPAA":"R"},{"id":317463,"rate":7.4,"rate_count":4149,"kpOrder":5603,"name":"Рождественская история","secondName":"Joulutarina","type":"FILM","year":2007,"yearEnd":0,"countries":["Финляндия"],"genres":["драма","семейный","фэнтези"],"age":0,"description":"Очень давно в Лапландии у мальчика по имени Николас трагически погибают родители. Жители деревни решают взять его на свое попечение. В каждой семье о нем заботятся на протяжении года. На каждое Рождество его берет к себе новая семья. В благодарность Николас перед уходом дарит детям прощальные подарки — самодельные игрушки. После голодного года жители вынуждены отдать мальчика на воспитание в отдаленный хутор, где ему приходится жить и работать у старого раздражительного плотника...","imdbId":"tt0772176","duration":"1:23","slogan":null,"MPAA":"PG"},{"id":612266,"rate":7.4,"rate_count":2598,"kpOrder":5604,"name":"Птичья песня","secondName":"Birdsong","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Пока английские солдаты сражаются в ужасных траншеях северной Франции, Стивена преследуют воспоминания о запретной любви к француженке.","imdbId":"tt1127876","duration":"2:45","slogan":null,"MPAA":null},{"id":45533,"rate":7.4,"rate_count":1824,"kpOrder":5605,"name":"Чук и Гек","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Трогательная история о том, как юные москвичи - семилетний Чук и шестилетний Гек - поехали с мамой к папе, который находился в далекой геологической экспедиции.\n\rО том, как они боролись с жестокой зимой и всевозможными трудностями, потому что их не встретил отправившийся на выполнение срочного задания папа, но послал телеграмму, которую дети выбросили в окошко и не дали прочитать маме...","imdbId":"tt0045627","duration":"0:48","slogan":null,"MPAA":null},{"id":80100,"rate":7.4,"rate_count":711,"kpOrder":5606,"name":"Осенняя сказка","secondName":"Conte d'automne","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Магали сорок пять лет, по профессии она винодел, а по семейному положению вдова. После того, как взрослые дети покинули родной дом, ей немного одиноко, и ее лучшая подруга, Изабель, решает подыскать для нее нового мужа. В тайне от Магали Изабель размещает в местной газете объявление и находит приятную кандидатуру по имени Жеральд. \n\rВ то же самое время Розин (девушка сына Магали) вознамерилась познакомить потенциальную свекровь со своим бывшим учителем философии (и заодно экс-любовником) Этьеном. В итоге получается так, что на свадьбе дочери Изабель ни о чем не подозревающая Магали знакомится сразу с обоими мужчинами…","imdbId":"tt0137439","duration":"1:52","slogan":null,"MPAA":"PG"},{"id":893245,"rate":7.399,"rate_count":84048,"kpOrder":5607,"name":"Основатель","secondName":"The Founder","type":"FILM","year":2016,"yearEnd":0,"countries":["Греция","США"],"genres":["биография","драма"],"age":16,"description":"Как создавалась самая известная в мире сеть ресторанов Макдоналдс? Зрителю предстоит узнать яркую и загадочную историю Рэя Крока, который из продавца-неудачника превратился в миллиардера и легенду.","imdbId":"tt4276820","duration":"1:55","slogan":"He took someone else's idea and America ate it up.","MPAA":"PG-13"},{"id":57360,"rate":7.399,"rate_count":5013,"kpOrder":5608,"name":"Ужин с придурком","secondName":"Le dîner de cons","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Богатый издатель раз в неделю крайне необычно развлекается с друзьями. Каждый приглашает на ужин придурка, над которым все издеваются, веселятся, а бедолага даже этого не понимает. Тот, кто приведет самого смешного придурка, выигрывает. По рекомендации знакомого Пьер Брошан приглашает на ужин потенциального чемпиона в лице скромного налогового инспектора. Однако в этот день ему не повезло - на игре в гольф он сильно повредил спину, и ужин был отменен.\n\rПридурок тем не менее появляется, а жена Брошана, осуждающая такое жестокое и злое развлечение, уходит еще раньше, как она говорит, «в гости». Позже она звонит по телефону и сообщает, что уходит навсегда. Почти обездвиженный Брошан ищет свою жену, и ему во всем приходится полагаться на своего придурка, благодаря талантам которого он раз за разом попадает в самые нелепые и смешные ситуации. Придурок не может правильно выполнить самого простого поручения, но его самого два года назад бросила жена, сердце у него доброе и он как никто способен понять чужое горе...","imdbId":"tt0119038","duration":"1:20","slogan":"A feast for the senseless.","MPAA":"PG-13"},{"id":6775,"rate":7.399,"rate_count":2696,"kpOrder":5609,"name":"Тайны и ложь","secondName":"Secrets & Lies","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия"],"age":16,"description":"У чернокожей лондонской девушки Гортензии умирает приемная мать, и она принимает решение найти свою биологическую мать. Параллельно выписываются образы Синди Роуз, матери Гортензии, которую она ищет, Роксаны, дочери Синди и сводной сестры героини с молодым ухажером, брата матери с его женой, живущих в отчуждении, близком к тихой ненависти... Многое изменится с появлением в доме нового члена семьи.","imdbId":"","duration":"2:22","slogan":"Зачем мечтаешь о счастье, когда оно само идет к тебе в руки?","MPAA":"R"},{"id":104386,"rate":7.399,"rate_count":1394,"kpOrder":5610,"name":"Муми-тролль и другие","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам повести Т. Янссон «Муми-тролль и комета».","imdbId":"tt0407023","duration":"0:21","slogan":null,"MPAA":null},{"id":259995,"rate":7.399,"rate_count":1103,"kpOrder":5611,"name":"Пастушка и Трубочист","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История двух фарфоровых фигурок, полюбивших друг друга и решивших бежать во внешний мир.","imdbId":"tt6016490","duration":"0:28","slogan":null,"MPAA":null},{"id":1161215,"rate":7.399,"rate_count":933,"kpOrder":5612,"name":"Окно напротив","secondName":"The Neighbors' Window","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Мир домохозяйки и матери троих детей с ног на голову переворачивают молодые соседи из дома напротив.","imdbId":"tt8163822","duration":"0:21","slogan":null,"MPAA":null},{"id":304442,"rate":7.399,"rate_count":653,"kpOrder":5613,"name":"Вавилон 5: Затерянные сказания – Голоса во тьме","secondName":"Babylon 5: The Lost Tales","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Времена меняются. Опасности остаются. Через 10 лет, будучи Президентом Межзвёздного Альянса, Шеридан готовится к судьбоносному воссоединению Вавилона 5, что сможет предотвратить рок, нависший над Землей,.. если он в свою очередь откажется от своих внутренних принципов. \n\rТем временем командор Локли сталкивается с внезапным появлением чужака на пути следования станции - существом, чье присутствие открывает В5 перекрестки рая и ада.","imdbId":"tt0871427","duration":"1:15","slogan":null,"MPAA":null},{"id":261962,"rate":7.399,"rate_count":608,"kpOrder":5614,"name":"Встреча подарившая любовь","secondName":"Jhoom Barabar Jhoom","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Пенджабский парень, живущий в Лондоне, Рикки и девушка из Лахора Алвира от нечего делать в привокзальном кафе в ожидании опаздывающего на два часа поезда знакомятся друг с другом. Рикки пришёл на вокзал встретить свою невесту Анайду, а Алвира своего жениха Стива, но это случайное знакомство круто изменило их жизнь.","imdbId":"tt0833476","duration":"2:18","slogan":"This June dance... jump... shout...","MPAA":null},{"id":462737,"rate":7.398,"rate_count":89779,"kpOrder":5615,"name":"Кожа, в которой я живу","secondName":"La piel que habito","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Всемирно известный хирург Роберт Ледгард открыл секрет создания искусственной человеческой кожи. Он уверяет коллег, что производит эксперименты на мышах, однако тайно держит взаперти в своём загородном доме молодую женщину по имени Вера, которая и является основным объектом его экспериментов. В отсутствие доктора за ней присматривает престарелая служанка Марилия.\n\rОднажды в отсутствие доктора в дом является блудный сын Марилии, Сека, в карнавальном костюме тигра. Он просит мать спрятать его в доме от полиции, однако, узнав о существовании таинственной пленницы, врывается к ней...","imdbId":"tt1189073","duration":"2:00","slogan":null,"MPAA":"R"},{"id":712,"rate":7.398,"rate_count":66274,"kpOrder":5616,"name":"Бессонница","secondName":"Insomnia","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Опытный детектив полиции Лос-Анджелеса Уилл Дормер вместе со своим напарником направлен в маленький городок на Аляске, чтобы расследовать убийство семнадцатилетней девушки. Помощником Дормера также становится проницательный детектив местной полиции Элли Бур.\n\rРасследование продвигается, и скоро у полицейских появляется подозреваемый. Это Уолтер Финч - человек романтического склада характера, ведущий уединенный образ жизни. Напарник Дормера погибает во время одного из полицейских дежурств на пустынном скалистом берегу.\n\rЭта случайная смерть лишает Дормера сна. Все больше запутываясь в сетях махинаций Финча, Дормер рискует потерять не только сон этими белыми летними ночами...","imdbId":"tt0278504","duration":"1:58","slogan":"Не закрывай глаза...","MPAA":"R"},{"id":1179501,"rate":7.398,"rate_count":29389,"kpOrder":5617,"name":"Дело Коллини","secondName":"Der Fall Collini","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Каспару Лайнену предстоит расследовать запутанное дело непримечательного механика, итальянца Фабрицио Коллини, который на первый взгляд безо всяких мотивов убил немецкого бизнесмена Ханса Майера, после чего сам сдался полиции. Положение вещей осложняется не только молчанием Коллини и более опытным адвокатом, претендующим на пост главного героя, но и его личным причастием к делу: внучка жертвы Йоханна была его юношеской любовью. Однако Лайнену случайно удаётся найти зацепку, благодаря которой он понимает, что столкнулся с крупнейшим судебным скандалом Германии.","imdbId":"","duration":"1:58","slogan":"Когда месть – правосудие?","MPAA":null},{"id":484451,"rate":7.398,"rate_count":15235,"kpOrder":5618,"name":"МЫ. Верим в любовь","secondName":"W.E.","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","мелодрама"],"age":16,"description":"Роман короля Великобритании Эдуарда VIII и американки Уоллис Симпсон взбудоражил общественность. На момент знакомства с принцем Эдуардом Симпсон была замужем, а король, если хотел жениться на ней, должен был отречься от престола. Но даже это не помешало их любви.","imdbId":"tt1536048","duration":"1:59","slogan":"Самая красивая история XX века","MPAA":"R"},{"id":605365,"rate":7.398,"rate_count":2118,"kpOrder":5619,"name":"Слепая","secondName":"Beulraindeu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Молодая женщина бесследно пропадает, а через несколько дней её насмерть сбивает машина, которая скрывается с места преступления. Полиция принимается за расследование этих двух дел, предполагая, что похититель и совершивший наезд водитель – одно и то же лицо. Практически единственная зацепка, которая может помочь установить личность преступника, это показания двух свидетелей – молодого человека Ки-сопа и слепой девушки Су-а, подающей большие надежды студентки Национальной полицейской академии. Однако проблема заключается в том, что они рассказывают о произошедшем совершенно по-разному, настаивая каждый на своей правоте.","imdbId":"tt2025506","duration":"1:51","slogan":"Don't Be Deceived By What You See","MPAA":null},{"id":404098,"rate":7.398,"rate_count":839,"kpOrder":5620,"name":"Стальной алхимик: Золотая коллекция","secondName":"Hagane no renkinjutsushi","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0953422","duration":"1:26","slogan":"Fullmetal Alchemist Premium Collection","MPAA":null},{"id":230621,"rate":7.398,"rate_count":503,"kpOrder":5621,"name":"Шпионы из Кембриджа","secondName":"Cambridge Spies","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":16,"description":"В 1934 году четверо блестящих молодых выпускников Кембриджского университета были завербованы советской разведкой. Движимые юношеским идеализмом, стремлением к социальной справедливости и ненавистью к фашизму, они рисковали всем ради того, чтобы самые тщательно охраняемые тайны Британской империи и западного мира стали известны в Советском Союзе.\n\rИх звали Гай Берджесс, Энтони Блант, Ким Филби и Доналд Маклин. Они вошли в высшие круги британского общества, сделали блестящие карьеры в политике, дипломатии и разведке и одновременно передавали в Москву бесценную секретную информацию… ","imdbId":"tt0346223","duration":"3:55","slogan":"The most notorious double agents in British history.","MPAA":null},{"id":462732,"rate":7.397,"rate_count":80361,"kpOrder":5622,"name":"Город воров","secondName":"The Town","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В Бостоне каждый год происходит более 300 ограблений банков. И большинство профессионалов, специализирующихся в этой области, живут в округе под названием Чарльстон общей площадью одна квадратная миля. Даг МакРэй — один из них. В отличие от большинства у Дага был шанс на успех, шанс на то, чтобы не идти по криминальному пути своего отца. Однако вместо этого он стал фактическим лидером группы безжалостных грабителей банков, которые гордятся тем, что берут все, что хотят, и выходят сухими из воды.","imdbId":"","duration":"2:04","slogan":"Добро пожаловать в криминальную столицу Америки","MPAA":"R"},{"id":77577,"rate":7.397,"rate_count":51238,"kpOrder":5623,"name":"Всё или ничего","secondName":"The Longest Yard","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","спорт"],"age":16,"description":"Профессиональный футболист, бывший игрок Национальной Футбольной Лиги Пол Кру попадает в тюрьму за вождение автомобиля в нетрезвом состоянии. Начальник тюрьмы Хэйзен, задумавший организовать футбольный матч между охранниками и заключенными, предлагает Полу собрать свою команду. При этом он обещает сократить футболисту срок, если победу одержат охранники. Согласится ли Кру поступиться своими принципами ради скорейшего освобождения или же достойно поборется за победу?","imdbId":"tt0398165","duration":"1:53","slogan":"Hit hard or go home","MPAA":"PG-13"},{"id":581600,"rate":7.397,"rate_count":3878,"kpOrder":5624,"name":"Финес и Ферб: Покорение второго измерения","secondName":"Phineas and Ferb the Movie: Across the 2nd Dimension","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фантастика"],"age":6,"description":"Неугомонного Финеса и молчаливого Ферба ждут невероятные приключения в параллельном измерении. Герои узнают, что их домашний питомец, утконос по кличке Перри, на самом деле работает секретным агентом под прикрытием. Братьям и Перри предстоит совершить опасное путешествие в параллельную Вселенную. Там они встретятся со зловещим двойником доктора Дуфеншмирца – злым гением, намеревающимся захватить реальный мир. Чтобы помешать его коварным планам и спасти родной город, герои объединяются со своими двойниками из второго измерения.","imdbId":"tt1825918","duration":"1:18","slogan":"In Fabulous 2D","MPAA":null},{"id":42950,"rate":7.397,"rate_count":3003,"kpOrder":5625,"name":"Первый троллейбус","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Заводская молодежь южного городка постоянно ездит на работу в троллейбусе, водитель которого молоденькая и весьма симпатичная Светлана. Все в нее немножко влюблены, и поэтому ребята договариваются, что никто не должен за ней ухаживать.\n\rПо настоянию родственников Светлана бросает работу, чтобы поступать в институт, но сразу же чувствует, что в ее жизни не хватает внимания тех, кому она нужна была каждый день. На радость своим постоянным пассажирам, Светлана, решив учиться заочно, возвращается к любимой работе.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":8824,"rate":7.397,"rate_count":3062,"kpOrder":5626,"name":"Фаринелли-кастрат","secondName":"Farinelli","type":"FILM","year":1994,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["биография","драма","музыка"],"age":16,"description":"Фильм о легендарном певце 18 века Карло Броски по прозвищу Фаринелли (1705-1782), кастрированном в детстве старшим братом Рикардо, композитором, боявшимся, что с возрастом тот потеряет свой чудный голос. Его искусство покорило самого Генделя, а зрители приходили в экстаз, падали в обморок и называли его «божественным Фаринелли». Трагедия этого сильного, красивого, обаятельного человека, не имеющего возможности обрести полноценного счастья с женщиной, усиливается еще более, когда он узнает, что его увечье было не следствием несчастного случая, а осознанного поступка брата.\n\rОни делили женщин - Карло начинал, доводя их до оргазма, а Рикардо «закладывал семя», что позволило певцу опять-таки не до конца, но все же познать радость отцовства, соединив жизнь с любимой женщиной, когда он уже отказался от выступлений и пел только для испанского короля Филиппа V.","imdbId":"tt0109771","duration":"1:51","slogan":"The bawdy adventures of Carlo Broschi.","MPAA":"R"},{"id":95208,"rate":7.397,"rate_count":2359,"kpOrder":5627,"name":"Белая свадьба","secondName":"Noce blanche","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Матильда - трудный подросток с неустойчивой психикой, которая делает шатким и весь мир вокруг. Задача Франсуа - ее умудренного опытом и летами педагога по философии - проста и очевидна: вернуть девушку в цивилизованное общество, к устоявшимся нормам, ввести ее в круг хрестоматийных ценностей.\n\rОн думал, что ступает по податливому песку, в то время как сделал шаг прямо на гребень волны. Вспыхнувшая между ними страсть таила огромную разрушительную силу. И когда Франсуа решил отступить, спрятаться за семьей и обычной жизнью, Матильда преградила ему дорогу...","imdbId":"tt0097995","duration":"1:32","slogan":null,"MPAA":null},{"id":838501,"rate":7.397,"rate_count":1237,"kpOrder":5628,"name":"Marvel Studios: Объединяя вселенную","secondName":"Marvel Studios: Assembling a Universe","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["документальный","история"],"age":null,"description":"Фильм предлагает ближе узнать историю Marvel Studios и кинематографическую вселенную Marvel. Заглядывая за кулисы съемок кинолент и беря интервью у звезд, авторы предоставляют поклонникам этой Вселенной эксклюзивный взгляд на мир кинокомиксов.","imdbId":"tt3591568","duration":"0:43","slogan":null,"MPAA":null},{"id":225269,"rate":7.397,"rate_count":917,"kpOrder":5629,"name":"Муми-тролль и комета","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам повести Туве Янссон «Муми-тролль и комета».","imdbId":"tt0472233","duration":"0:17","slogan":null,"MPAA":null},{"id":195338,"rate":7.397,"rate_count":645,"kpOrder":5630,"name":"Мишу из Д’Обера","secondName":"Michou d'Auber","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":12,"description":"Обострение отношений с Алжиром сказывается на положении выходцев из этой страны. Мессо — девятилетний мальчик из семьи эмигрантов. Его мать смертельно больна. Ребенок попадает в типичную французскую семью Жоржа и Жизель Дювальи, которые находятся на грани развода из-за того, что у них нет детей. Жизель хорошо знает политические убеждения своего мужа, бывшего военного и невротика-националиста Жоржа, поэтому тщательно скрывает происхождение мальчика. Так Мессо превращается в «Мишу». Мальчик покоряет сердца приемных родителей, бескомпромиссный Жорж проникается к нему искренней любовью. Но Жизель понимает: невозможно красить ребенку волосы всю жизнь…","imdbId":"tt0478705","duration":"2:04","slogan":null,"MPAA":null},{"id":2139,"rate":7.397,"rate_count":611,"kpOrder":5631,"name":"За кулисами кино","secondName":"Behind the Screen","type":"FILM","year":1916,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мелодрама"],"age":12,"description":"Маленький, всеми помыкаемый реквизитор Давид, выведенный из себя бесконечными придирками ленивых рабочих и прежде всего собственного начальника по имени Голиаф, устраивает забастовку и начинает мстить своим обидчикам. Ему помогает девушка, которая ищет работу и переоделась парнем. Когда Давид выясняет, что это девушка, то влюбляется в нее...","imdbId":"tt0006414","duration":"0:30","slogan":null,"MPAA":null},{"id":822708,"rate":7.396,"rate_count":253292,"kpOrder":5632,"name":"Первый мститель: Противостояние","secondName":"Captain America: Civil War","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Мстители под руководством Капитана Америки оказываются участниками разрушительного инцидента, имеющего международный масштаб. Эти события заставляют правительство задуматься над тем, чтобы начать регулировать действия всех людей с особыми способностями, введя «Акт о регистрации супергероев», вынуждая их подчиняться ООН.\n\rВидя в этом договоре нарушение гражданских прав и плевок на всё, во что он верит, Стив Роджерс открыто восстаёт против нового режима, ведя за собой группу героев, поддерживающих его мнение. В свою очередь, Тони Старк видит смысл в новом договоре и становится во главе героев, поддерживающих его. Всё это приводит к неизбежному расколу Мстителей и войне между сторонами. Сражаясь друг с другом, Старк и Роджерс не знают о том, что таинственный Барон Земо уже строит свои собственные планы, воспользовавшись расколом величайших героев Земли.","imdbId":"","duration":"2:22","slogan":"Разделившись, мы падём","MPAA":"PG-13"},{"id":406186,"rate":7.396,"rate_count":55314,"kpOrder":5633,"name":"Приключения Тинтина: Тайна Единорога","secondName":"The Adventures of Tintin","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Новая Зеландия","США"],"genres":["боевик","детектив","мультфильм"],"age":6,"description":"Главный герой — молодой газетный репортёр Тинтин. Благодаря своей профессии он путешествует по всему миру и становится участником увлекательных приключений.","imdbId":"","duration":"1:41","slogan":"This year, discover how far adventure will take you.","MPAA":"PG"},{"id":325701,"rate":7.396,"rate_count":40985,"kpOrder":5634,"name":"Коко до Шанель","secondName":"Coco avant Chanel","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","история"],"age":16,"description":"«Коко до Шанель» - экранизированная биография, рассказывающая о легендарной личности - дизайнере Коко Шанель. Сюжет сфокусирован на времени, когда она еще не была знаменитой законодательницей мод, надевшей на женщину мужской костюм и маленькое черное платье, и звалась Габриэль Шанель.","imdbId":"tt1035736","duration":"1:45","slogan":"Before she was France's famous mademoiselle...","MPAA":"PG-13"},{"id":477,"rate":7.396,"rate_count":29975,"kpOrder":5635,"name":"Магнолия","secondName":"Magnolia","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Эта история произошла в долине Сан-Фернандо в дождливый день, когда на небе не было ни облачка. Благодаря вмешательству высших сил, а также нагромождению совпадений, случайностей, действий разных людей, их жизни и судьбы переплетутся и проникнут друг в друга в течение одного дня, финал которого будет незабываемым.","imdbId":"","duration":"3:09","slogan":"Безжалостная форма невероятных совпадений","MPAA":"R"},{"id":7732,"rate":7.396,"rate_count":9652,"kpOrder":5636,"name":"Мужской стриптиз","secondName":"The Full Monty","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":16,"description":"В небольшом английском городке Шеффилд закрывается сталелитейный завод. Успех заехавшей в Шеффилд группы мужских стриптизёров рождает у одного из бывших работников завода идею организовать своё стриптиз-шоу, чтобы хоть как-то сводить концы с концами. А поскольку бывшие сталевары не отличаются ни идеальным телом, ни умением танцевать, то необходимо придумать что-то ещё для привлечения женского внимания…","imdbId":"","duration":"1:28","slogan":"The year's most revealing comedy","MPAA":"R"},{"id":574625,"rate":7.396,"rate_count":4764,"kpOrder":5637,"name":"Преображение дома","secondName":"Home Makeover","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Социальный работник желает убедиться, что дом Грю подходит для проживания детей.","imdbId":"tt1830633","duration":"0:05","slogan":null,"MPAA":null},{"id":195344,"rate":7.396,"rate_count":2956,"kpOrder":5638,"name":"Удивительная легкость","secondName":"Amazing Grace","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Уильям Уилберфорс — политик-смутьян, известный своим обаянием, умом и рвением. В отличие от большинства своих коллег, он уже в начале своей карьеры был признан человеком очень честным и смелым. Судьбоносная встреча с бывшим рабом Олаудау Эквиано побуждает Уилберфорса начать борьбу с антигуманной практикой работорговли — экономической силы, столь жизненно важной для истеблишмента, что он вступает в жестокое противостояние с большинством могущественных людей в стране.\n\rЕго друг — будущий британский премьер-министр Уильям Питт является его идеальным партнером. Питт предпочитает играть по правилам, а Уилберфорс врывается во все двери, во весь голос требуя реформ. Оба они живут надеждой на лучшее будущее страны, но перемены наступают медленно. \n\rОднако Уилберфорс не сдается и с помощью пестрой коалиции союзников, в которую входят бывший работорговец Джон Ньютон, страстный аболиционист Томас Кларксон и его энергичная жена и политическая сторонница Барбара Спунер, основывает движение, которое, в конечном счете, изменит историю.","imdbId":"tt0454776","duration":"1:58","slogan":"Behind the song you love is a story you will never forget.","MPAA":"PG"},{"id":10976,"rate":7.396,"rate_count":2059,"kpOrder":5639,"name":"Генри Фул","secondName":"Henry Fool","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Жизнь застенчивого мусорщика Саймона Грима невероятно скучна и печальна. Дни напролёт он вкалывает на работе, для того, чтобы оплатить лекарства больной матери и безделье сексуально озабоченной сестры. Единственные моменты блаженства, которые скрашивают унылое существование Саймона, это несколько спокойных минут в компании с баночкой пива.\n\rИ когда уже казалось фортуна поставила жирный крест на судьбе несчастного мусорщика, на горизонте появился загадочный Генри Фул с большим чемоданом в руке.","imdbId":"tt0122529","duration":"2:17","slogan":null,"MPAA":"R"},{"id":17055,"rate":7.396,"rate_count":1105,"kpOrder":5640,"name":"Книги Просперо","secondName":"Prospero's Books","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Нидерланды","Франция"],"genres":["драма","фэнтези"],"age":16,"description":"После 12 лет ссылки остров Просперо стал местом иллюзий и разочарований, где ученый пытается воссоздать свое маленькое королевство Ренессанса вдали от Европы... ","imdbId":"tt0102722","duration":"2:04","slogan":"A magician's spell, the innocence of young love and a dream of revenge unite to create a tempest.","MPAA":"R"},{"id":822808,"rate":7.396,"rate_count":1086,"kpOrder":5641,"name":"Фанат","secondName":"Fan","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"Горав, большой фанат кинозвезды Аряна Канна, направлялся в Мумбаи, чтобы поздравить своего кумира с днём рождения. Но всё идёт не по плану, и одержимость Горава переходит черту.","imdbId":"tt3495026","duration":"2:18","slogan":"World's biggest superstar got the biggest FAN of the universe!","MPAA":null},{"id":19373,"rate":7.396,"rate_count":695,"kpOrder":5642,"name":"Скрудж МакДак и деньги","secondName":"Scrooge McDuck and Money","type":"FILM","year":1967,"yearEnd":0,"countries":["Индия","США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"В этом мультфильме дядя Скрудж учит своих племянников некоторым финансовым хитростям. Тем самым он им рассказывает происхождение и историю денег.","imdbId":"tt0062240","duration":"0:16","slogan":null,"MPAA":null},{"id":453105,"rate":7.396,"rate_count":672,"kpOrder":5643,"name":"Овеществление","secondName":"Objectified","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о наших сложных взаимоотношениях с вещами массового производства и, соответственно, с дизайнерами этих вещей. Это взгляд на творческую работу, стоящую за каждой вещью - от зубной щётки до техники. Это фильм о дизайнерах, которые переосмысливают, переоценивают и переизобретают наше рукотворное окружение каждый день.","imdbId":"tt1241325","duration":"1:15","slogan":null,"MPAA":null},{"id":182318,"rate":7.396,"rate_count":680,"kpOrder":5644,"name":"Мечта","secondName":"Try","type":"FILM","year":2000,"yearEnd":0,"countries":["Швеция"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм о мечте и наркомании. Или в другом порядке - о наркомании и мечте? Главная героиня похожа на наивного ребёнка, попавшего в жестокий мир взрослых, и на самом деле ей очень повезло, что ей встретился однажды тот, кто будет её поддерживать и защищать.","imdbId":"tt0348255","duration":"0:15","slogan":null,"MPAA":null},{"id":427878,"rate":7.395,"rate_count":116688,"kpOrder":5645,"name":"Кунг-фу Панда 2","secondName":"Kung Fu Panda 2","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Панда По наконец-то исполнит свою мечту, станет Воином Дракона и со своими друзьями и мастерами кунг-фу — Неистовой Пятеркой — защитит Великую Долину от страшного злодея и его легиона...","imdbId":"","duration":"1:31","slogan":"Пандамания продолжается","MPAA":"PG"},{"id":839600,"rate":7.395,"rate_count":44230,"kpOrder":5646,"name":"Голос монстра","secondName":"A Monster Calls","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["драма","фэнтези"],"age":16,"description":"13-летний Конор вынужден принять известие о скорой смерти матери. Смириться с этим, пережить все ощущения и прийти к пониманию ему помогает монстр из снов - старое тисовое дерево превращающееся в чудовище и рассказывает мальчику разные истории.","imdbId":"tt3416532","duration":"1:48","slogan":"Нечто невероятное изменит вас навсегда","MPAA":"PG-13"},{"id":252031,"rate":7.395,"rate_count":6468,"kpOrder":5647,"name":"Братство танца","secondName":"Stomp the Yard","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"После смерти своего младшего брата, 19-летний уличный танцовщик из Лос-Анджелеса Ди Джей переезжает в Атланту, где поступает в местный университет. Там он открывает для себя особый вид степа, который танцуют афро-американцы. Талант Ди Джея привлекает две противоборствующие команды танцоров, каждая из которых намерена с его помощью победить на престижном конкурсе степа…","imdbId":"","duration":"1:49","slogan":"Beyond the pride. Beyond the rivalry. Beyond the tradition.","MPAA":"PG-13"},{"id":196611,"rate":7.395,"rate_count":5922,"kpOrder":5648,"name":"То, что мы потеряли","secondName":"Things We Lost in the Fire","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма"],"age":18,"description":"Вдова, недавно потерявшая мужа, приглашает его проблемного лучшего друга Джерри пожить вместе с ней и двумя ее детьми. Джерри помогает семье справиться с их утратой, потихоньку приводя и свою жизнь в порядок.","imdbId":"tt0469623","duration":"1:58","slogan":"Hope comes with letting go.","MPAA":"R"},{"id":44898,"rate":7.395,"rate_count":5185,"kpOrder":5649,"name":"Конец операции «Резидент»","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":12,"description":"Перед тем, как операция «Резидент», длившаяся 15 лет, окончательно завершится в нашу пользу, империалисты решаются на страшное злодеяние: посылают матерого диверсанта Брокмана убить изобретателя сверхсекретного противоракетного оружия Нестерова...","imdbId":"tt0266702","duration":"2:24","slogan":null,"MPAA":null},{"id":50379,"rate":7.395,"rate_count":3669,"kpOrder":5650,"name":"Контроль","secondName":"Kontroll","type":"FILM","year":2003,"yearEnd":0,"countries":["Венгрия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Драма, действие которой происходит в венгерском метро, а главный герой — Бульчу, работает там контролером. В метро он проводит все свое время, работает и спит, по непонятным причинам он изолировал себя от внешнего мира. Но, однажды среди пассажиров он встречает ту, которая все изменит…","imdbId":"tt0373981","duration":"1:45","slogan":"Murder. Mystery. Romance. Just another ride on the subway.","MPAA":"R"},{"id":676328,"rate":7.395,"rate_count":3446,"kpOrder":5651,"name":"Время танца","secondName":"The Shoes: Time to Dance","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Короткометражный фильм показывает нам серийного убийцу, который свободно разгуливает по Лондону находя и убивая своих жертв один за другим.","imdbId":"tt2343801","duration":"0:09","slogan":null,"MPAA":null},{"id":44009,"rate":7.395,"rate_count":2886,"kpOrder":5652,"name":"Стрелы Робин Гуда","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["боевик","история","приключения"],"age":0,"description":"Сюжетную основу фильма составляют несколько баллад о Робин Гуде - легендарном герое английских средневековых народных сказаний.\n\rРобин Гуд и его славные стрелки наводили ужас на церковников и феодалов, на всех тех, кто угнетает народ. Они появляются везде, где кому-то, ставшему жертвой произвола, была необходима помощь.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1008170,"rate":7.395,"rate_count":1632,"kpOrder":5653,"name":"Я – Болт","secondName":"I Am Bolt","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный","спорт"],"age":null,"description":"Усэйн Болт – единственный в мире спринтер, выигравший забеги на трех Олимпийских играх подряд. Ему рукоплескали Пекин, Лондон и Рио. За свою спортивную карьеру Болт установил 8 мировых рекордов и стал главным ямайским спринтером всех времен. Режиссеры представляют микс из трансляций и архивных кадров, которые расскажут, что за человек Усэйн Болт, и как ему дались все его огромные заслуги. Фильм показывает Болта не только глазами его восхищенных товарищей – не менее великих спортсменов, кое-что ямайский спринтер поведает о себе сам.","imdbId":"tt4647900","duration":"1:47","slogan":null,"MPAA":"PG"},{"id":22175,"rate":7.395,"rate_count":1125,"kpOrder":5654,"name":"Черная Гадюка: Туда-сюда","secondName":"Blackadder: Back & Forth","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","фантастика"],"age":12,"description":"Последний эпизод странствий неугомонного графа Блэкедера, снятый специально для показа накануне Миллениума.","imdbId":"","duration":"0:33","slogan":"The final episode in the saga of the Blackadder family, who have forever been at the very center of British history and society.","MPAA":null},{"id":26979,"rate":7.395,"rate_count":1095,"kpOrder":5655,"name":"Птицы большие и малые","secondName":"Uccellacci e uccellini","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Отец и сын, бедняки Тото и Нинетто, рискуют остаться без крова и средств к существованию. В их скорбном путешествии к ним прибивается говорящий ворон-философ, требующий назвать ему цель их пути. Действие уносится на восемь столетий назад, и Тото с Нинетто оказываются монахами, братьями Чичилло и Нинетто, которые по заданию самого Франциска Азисского должны обратить в христианство всех птиц земных...","imdbId":"tt0061132","duration":"1:29","slogan":"The surprise comedy hit of the New York Film Festival","MPAA":null},{"id":61915,"rate":7.395,"rate_count":893,"kpOrder":5656,"name":"Женское дело","secondName":"Une affaire de femmes","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Франция, Вторая мировая война. Чтобы как-то свести концы с концами, мать двух детей Мари Латур делает подпольные аборты и сдаёт комнату знакомой проститутке. На вернувшегося с войны из-за ранения домой мужа она не обращает никакого внимания и живёт своей жизнью. Аборты постепенно начинают приносить неплохой доход, а скуку можно легко развеять заведя молодого любовника...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":42903,"rate":7.395,"rate_count":685,"kpOrder":5657,"name":"Пастораль","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"В глухую деревню приезжает группа музыкантов, чтобы отдохнуть и порепетировать для следующего музыкального сезона. Вокруг живут крестьяне - симпатичные, злобные... разные. Эти два мира присматриваются друг к другу и удивляются: как по-разному можно жить на этом свете!\n\rСреди них наивная деревенская девочка, впечатлительная и мечтательная. Крестьяне с одной стороны, а с другой - люди, избравшие себе занятием столь утонченную вещь, как музыка. Крестьяне не сентиментальны; это мы восторгаемся - ах, как прекрасна деревня! И быть профессиональным музыкантом порой означает потерять всякую связь с прекрасным. Нельзя профессионально практиковать утонченность… ","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":81287,"rate":7.394,"rate_count":27417,"kpOrder":5658,"name":"Мюнхен","secondName":"Munich","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["драма","история","триллер"],"age":16,"description":"Агент МОССАД и его группа выслеживает и методично уничтожает палестинских террористов, повинных в смерти израильских спортсменов в аэропорту Мюнхена после Олимпиады 1972 года…","imdbId":"tt0408306","duration":"2:44","slogan":"В 1972 году весь мир наблюдал, как 11 израильских атлетов были убиты во время Олимпийских Игр в Мюнхене. Это история о том, что случилось потом...","MPAA":"R"},{"id":84788,"rate":7.394,"rate_count":2816,"kpOrder":5659,"name":"Воспитатели","secondName":"Die fetten Jahre sind vorbei","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","мелодрама"],"age":16,"description":"Ян, Петер и Джулия переживают самый романтичный и опасный период - юность, полную революционных идеалов. Они хотят перевернуть мир, сделать бедных богатыми, а богатых заставить быть щедрыми. Впрочем, беззаботной их юность не назовешь...","imdbId":"tt0408777","duration":"2:07","slogan":"Your Days Of Plenty Are Numbered","MPAA":"R"},{"id":439872,"rate":7.394,"rate_count":1280,"kpOrder":5660,"name":"Сын полка","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Лето 1943 года. Группа разведчиков артиллерийского дивизиона во время рейда по вражескому тылу натыкается на 12-тилетнего мальчишку. Разведчиков потрясает его вид - совершенно дикий, грязный, оборванный, злой и голодный - настоящий «волчонок». Разведчики забирают его с собой и выясняют, что скитается он по лесам вот уже около двух лет, питается, чем придется и все время прячется. Командование принимает решение отправить мальчика в тыл, но по пути в город он все равно сбегает и снова возвращается к разведчикам...","imdbId":"tt3001484","duration":"2:08","slogan":null,"MPAA":null},{"id":18208,"rate":7.394,"rate_count":1128,"kpOrder":5661,"name":"Ангел-хранитель","secondName":"Delivering Milo","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Знаете ли вы, что все души дожидаются своего рождения, живя в неведомом царстве, где с начала времен высшие силы свято соблюдают очередность их появления на свет? Ждет своего часа и Майло, но жизнь на Земле пугает его, и в самый решающий момент он отказывается вступить в наш мир.\n\rЕго каприз грозит нарушить вселенское равновесие, ведь из-за него не могут родиться другие дети, и страшно даже подумать, к чему это приведет! Чтобы исправить отчаянную ситуацию, Майло на сутки отправляют на Землю в компании с опытным ангелом-хранителем Элмором Далом, который должен убедить упрямую душу, что от жизни в нашем мире не стоит отказываться.\n\r Теперь только от гениального Элмора зависит, произнесет ли мальчик заветные слова: «Я хочу родиться на свет», дав новую силу древнему чуду рождения.","imdbId":"tt0212910","duration":"1:34","slogan":null,"MPAA":"PG"},{"id":86729,"rate":7.394,"rate_count":647,"kpOrder":5662,"name":"Тезки","secondName":"The Namesake","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия","США"],"genres":["драма"],"age":16,"description":"Семья Гангули всю жизнь прожила в Калькутте (Индия). Позже они эмигрируют в Америку и поселяются в Нью-Йорке. В неизбежной проблеме культурной адаптации они пробуют смешать их новую жизнь с их старой культурой. И если отцу, Ашоку Гангули, и матери, Ашиме Гангули, это удается довольно удачно, их сын Гогол сталкивается с серьезной проблемой: найти себя в Америке, не потеряв при этом свои корни...","imdbId":"tt0433416","duration":"2:02","slogan":"Two Worlds. One Journey.","MPAA":"PG-13"},{"id":317709,"rate":7.394,"rate_count":582,"kpOrder":5663,"name":"Ван-Пис 6","secondName":"One piece: Omatsuri danshaku to himitsu no shima","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Команда Соломенной Шляпы отправляется на остров развлечений для заслуженного отдыха. Однако по прибытии выясняется, что сперва они должны пройти испытания местного Барона. Безбашенный капитан Луффи принимает вызов,не зная какими неприятностями грозит эта игра.","imdbId":"tt1018764","duration":"1:30","slogan":null,"MPAA":null},{"id":221760,"rate":7.394,"rate_count":511,"kpOrder":5664,"name":"Спасти Робин Гуда","secondName":"Robin Hoodwinked","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0052140","duration":"0:06","slogan":null,"MPAA":null},{"id":1009413,"rate":7.393,"rate_count":62950,"kpOrder":5665,"name":"Лето","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","музыка"],"age":18,"description":"Рассказ о начале творческого пути Виктора Цоя и группы «Кино», о его взаимоотношениях с Майком Науменко, его женой Натальей и многими, кто был в авангарде рок-движения Ленинграда 1981 года.","imdbId":"tt7342838","duration":"2:06","slogan":null,"MPAA":null},{"id":195273,"rate":7.393,"rate_count":39392,"kpOrder":5666,"name":"Рокки Бальбоа","secondName":"Rocky Balboa","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Рокки отошел от дел, занявшись ресторанным бизнесом и все еще тяжело переживает смерть своей жены Эдриан. Пытаясь развеять образовавшуюся пустоту, Бальбоа решает вернуться на ринг для боев местного значения с боксерами в легком весе. Но когда он соглашается выступить против действующего чемпиона-тяжеловеса Мэйсона Диксона, пресса неожиданно проявляет к возвращению Рокки пристальный интерес.","imdbId":"tt0479143","duration":"1:42","slogan":"Пока он жив - бой не закончен!","MPAA":"PG"},{"id":262909,"rate":7.393,"rate_count":24204,"kpOrder":5667,"name":"Компромат","secondName":"The Dirt","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","комедия","музыка"],"age":null,"description":"История американской рок-группы Mötley Crüe.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":868982,"rate":7.393,"rate_count":18283,"kpOrder":5668,"name":"Помнить","secondName":"Remember","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Канада","Мексика"],"genres":["детектив","драма","триллер"],"age":18,"description":"80-летний Зев Гуттман многие годы пытался забыть Освенцим, а теперь он благословлён деменцией и доживает дни в специализированном учреждении. Жена недавно умерла, а друг Макс Розенбаум напоминает, что на похоронах Зев поклялся отомстить офицеру СС, убившему их семьи в концлагере. Оказывается, тому удалось сбежать и спокойно жить все эти годы под чужим именем. Но сам Макс прикован к инвалидному креслу, поэтому миссия возмездия возлагается на Зева: у него есть наличные, билеты на транспорт и письмо, в котором подробно и последовательно описаны необходимые шаги. Его цель - посетить четырёх подозреваемых по имени Руди Курландер.","imdbId":"tt3704050","duration":"1:34","slogan":"Dark truths will come to light.","MPAA":"R"},{"id":220217,"rate":7.393,"rate_count":14177,"kpOrder":5669,"name":"Беспокойная Анна","secondName":"Caótica Ana","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":16,"description":"Анна - восемнадцатилетняя художница, живущая со своим отцом в пещере на острове Ибицы. Однажды её талант открывает англичанка Жюстина и предлагает ей переехать в Мадрид, где Анна обнаруживает у себя ещё один дар: она хранит воспоминания разных девушек, живших в разное время, но одинаково умерших в двадцать два года.","imdbId":"tt0456340","duration":"1:58","slogan":null,"MPAA":null},{"id":3904,"rate":7.393,"rate_count":8853,"kpOrder":5670,"name":"Связь","secondName":"Bound","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":18,"description":"Один из членов мафии присвоил два миллиона долларов, был разоблачен, подвергнут пыткам и убит. Все это происходило на глазах Вайолет, любовницы гангстера Сизара. Она вообще многое знала, поскольку Сизар никогда ничего от нее не скрывал. А в соседней квартире обосновалась только что вышедшая из тюрьмы суперсексуальная лесбиянка Корки.\n\rТак родилась страстная связь двух женщин, а вместе с ней и идея присвоить те самые миллионы, которые хранятся у Сизара для босса мафии Джино Марзоне.","imdbId":"tt0115736","duration":"1:49","slogan":"In their world, you can't buy freedom, but you can steal it","MPAA":"R"},{"id":423,"rate":7.393,"rate_count":4064,"kpOrder":5671,"name":"Глубокий сон","secondName":"The Big Sleep","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фильм-нуар"],"age":16,"description":"Кто-то шантажирует Кармен, распутную младшую дочь старого генерала Стернвуда, и тот нанимает частного детектива Марлоу, чтобы найти и отвадить вымогателей. Тому никак не удаётся выполнить задание - всех подозреваемых поочередно убивают.\n\rСтаршая дочь генерала Вивиан предлагает свою помощь Марлоу, но на чьей она стороне? Таинственная, жесткая, непредсказуемая и сексапильная красавица, она постоянно оказывается там, где не надо. Получить от неё правдивую информацию - всё равно что ограбить форт Нокс...","imdbId":"","duration":"1:49","slogan":"The type of man she hated . . . was the type she wanted !","MPAA":null},{"id":375440,"rate":7.393,"rate_count":3033,"kpOrder":5672,"name":"Фиби в Стране чудес","secondName":"Phoebe in Wonderland","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Юная Фиби претендует на главную роль в школьной постановке «Алисы в Cтране чудес», чего так хочет её мама. Но чудес Фиби хватает и в жизни, и следование правилам окружающего мира кажется девочке бессмысленным.","imdbId":"tt1034325","duration":"1:36","slogan":"Dare to dream your life.","MPAA":"PG-13"},{"id":8296,"rate":7.393,"rate_count":2236,"kpOrder":5673,"name":"В укромном месте","secondName":"In a Lonely Place","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Диксон Стил, талантливый голливудский сценарист, сидит без работы из-за пьянства и язвительного характера. В один роковой вечер он пригласил к себе Милдред, чтобы поговорить о повести, предложенной ему для адаптации.\n\rЧерез какое-то время алкоголь и болтовня девушки так утомили Стила, что он выгнал ее. А утром Милдред нашли мертвой и обезображенной... Все улики указывают на Стила, лишь начинающая старлетка Лорел Грей верит в его невиновность.","imdbId":"tt0042593","duration":"1:34","slogan":"THE BOGART SUSPENSE PICTURE WITH THE SURPRISE FINISH - (original poster)","MPAA":null},{"id":55139,"rate":7.393,"rate_count":1457,"kpOrder":5674,"name":"Ребята возвращаются","secondName":"Kizzu ritân","type":"FILM","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал","спорт"],"age":16,"description":"Синдзи и Масару не принадлежали к числу самых прилежных учеников. Они были из тех ребят, которых даже спустя долгие годы после окончания школы многие вспоминают со страхом. Любимым делом неразлучной парочки было издеваться над учителями, изводить одноклассников и отбирать у них деньги. Преподаватели махнули рукой на нелёгкое дело перевоспитания юных оболтусов, но ни что не длится вечно. Теперь Синдзи стал боксером, а Масару - якудза.","imdbId":"tt0116767","duration":"1:47","slogan":null,"MPAA":null},{"id":229146,"rate":7.393,"rate_count":1032,"kpOrder":5675,"name":"Коломбо: Мертвый груз","secondName":"Columbo: Dead Weight","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Свидетельница убийства Хелен Стюарт начинает сомневаться в собственном здравии, когда тот, кого она считала убийцей доказывает, что виденное ею - всего лишь игра солнечных бликов на воде. К тому же обвиняемый, генерал-майор Холлистер, начинает активно ухаживать за Хелен. И только тот, кого зовут Коломбо знает, зачем старому ловеласу потребовалось кружить девушке голову.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":538225,"rate":7.392,"rate_count":320120,"kpOrder":5676,"name":"Первому игроку приготовиться","secondName":"Ready Player One","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Действие фильма происходит в 2045 году, мир погружается в хаос и находится на грани коллапса. Люди ищут спасения в игре OASIS – огромной вселенной виртуальной реальности. Ее создатель, гениальный и эксцентричный Джеймс Холлидэй, оставляет уникальное завещание. Все его колоссальное состояние получит игрок, первым обнаруживший цифровое «пасхальное яйцо», которое миллиардер спрятал где-то на просторах OASISа. Запущенный им квест охватывает весь мир. Совершенно негероический парень по имени Уэйд Уоттс решает принять участие в состязании, с головой бросаясь в головокружительную, искажающую реальность погоню за сокровищами по фантастической вселенной, полной загадок, открытий и опасностей.","imdbId":"tt1677720","duration":"2:20","slogan":"Загрузи новую реальность","MPAA":"PG-13"},{"id":794525,"rate":7.392,"rate_count":10818,"kpOrder":5677,"name":"Бэтмен: Нападение на Аркхэм","secondName":"Batman: Assault on Arkham","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":18,"description":"Секретная правительственная организация формирует спец группу «Суицидальный отряд», состоящую из наемников и убийц, чтобы проникнуть в психиатрическую лечебницу Аркхам и добыть похищенную засекреченную информацию из рук заключенного Эдварда Нигмы, «Загадочника».","imdbId":"tt3139086","duration":"1:16","slogan":"Get ready to root for the bad guys.","MPAA":"PG-13"},{"id":466908,"rate":7.392,"rate_count":1101,"kpOrder":5678,"name":"Ежик","secondName":"Le hérisson","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"История странной встречи: одиннадцатилетней девочки Паломы Жози, одинокой и сдержанной консьержки Рене Мишель и загадочного господина Кокюро Озю.","imdbId":"tt1442519","duration":"1:40","slogan":"Let Life In.","MPAA":null},{"id":4570,"rate":7.392,"rate_count":883,"kpOrder":5679,"name":"Геттисбург","secondName":"Gettysburg","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":16,"description":"Осень 1863 года. Армия конфедератов продвигается к северу Пенсильвании. Впереди их ожидают вражеские дивизии. Две великие армии встретятся в Геттисбурге. Три долгих дня судьба будущей неделимой нации будет висеть на волоске…","imdbId":"tt0107007","duration":"4:31","slogan":"Same Land. Same God. Different Dreams.","MPAA":"PG"},{"id":85018,"rate":7.392,"rate_count":889,"kpOrder":5680,"name":"Генезис","secondName":"Genesis","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия","Франция"],"genres":["документальный"],"age":0,"description":"Созданный в стилистике «Микрокосмоса» и «Птиц», «Генезис» гораздо более амбициозный проект, рассказывающий о происхождении Вселенной и жизни на нашей планете: флоры, фауны и человеческой расы. На создание фильма ушло почти 10 лет.","imdbId":"tt0287457","duration":"1:21","slogan":null,"MPAA":"G"},{"id":431182,"rate":7.392,"rate_count":757,"kpOrder":5681,"name":"Чудовище","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":null,"description":"О доброй тете Маше и забавном безобидном Чудовище.","imdbId":"tt6102976","duration":"0:10","slogan":null,"MPAA":null},{"id":12209,"rate":7.392,"rate_count":750,"kpOrder":5682,"name":"Просветление гарантируется","secondName":"Erleuchtung garantiert","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Двое братьев отправляются в Японию, в Дзенский монастырь неподалеку от Токио. От одного из братьев только что ушла жена с детьми, у второго тоже полно проблем. По пути в монастырь братья теряют все вещи, деньги. Раз выйдя из гостиницы в центре Токио, уже никогда не могут найти пути обратно и вынуждены ночевать на улице, просить подаяние. Именно так и должна выглядеть дорога в Монастырь: все лишнее, принадлежащее миру, необходимо оставить за воротами храма и... А дальше?","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":22170,"rate":7.392,"rate_count":736,"kpOrder":5683,"name":"Каннибал! Мюзикл","secondName":"Alferd Packer: The Musical","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","триллер"],"age":16,"description":"В 1873 году шестеро американских парней предприняли путешествие из штата Юта в штат Колорадо, с тем чтобы поиграть в золотоискателей и промыть немного породы. В дорогу они взяли холщевый мешок с припасами, лошадку, несколько одеял, а также топор, пистолет и заржавленное кайло.\n\rСпустя месяц один из экспедиторов сидит на скамье подсудимых по довольно страшному обвинению: он, якобы, не только убил товарищей, но и съел. К нему в камеру приходит журналистка – вся в красном, напомаженная, губки бантиком, – и с фальшивым сочувствием просит: «Расскажите, как вам одиноко во мраке». А он ей: «Да нормально, нормально, чего вы!».","imdbId":"tt0115819","duration":"1:35","slogan":"All Singing! All Dancing! All Flesh Eating!","MPAA":"R"},{"id":1952,"rate":7.391,"rate_count":37432,"kpOrder":5684,"name":"Великолепная афера","secondName":"Matchstick Men","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Опытный мошенник Мит Рой и его амбициозный протеже Фрэнк занимаются мелким надувательством в сфере торговли. Их фокусы приносят от нескольких сот до нескольких тысяч баксов, что, в конечном счете, делает их партнерство прибыльным. Однако, если с «работой» у Роя все в порядке, то личная жизнь полна проблем: он одинок, помешан на чистоте, и ко всему прочему не совсем психически здоров. На курсах психотерапии, на которые его заставил пойти Фрэнк, совершенно неожиданно Рой узнает о существовании дочери по имени Анжела.\n\rСначала появление дочки нарушает тщательно спланированный образ жизни ее отца, но вскоре Рой осознает все радости общения с близким человеком. После того как Анжела в итоге узнает чем занимается ее отец, по ее настоянию мошенники начинают обучать ее некоторым своим «приемам» торговли. К смешанному чувству удивления, гордости и тревоги отца, она показывает поразительный талант к мошенничеству…","imdbId":"tt0325805","duration":"1:56","slogan":"Солги. Обмани. Укради. Отдохни. Повтори","MPAA":"PG-13"},{"id":22936,"rate":7.391,"rate_count":27440,"kpOrder":5685,"name":"Не говори никому","secondName":"Ne le dis à personne","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Восемь лет назад Марго Бек погибла от рук серийного убийцы. Её муж Александр до сих пор не может прийти в себя. Его спасает только работа и дружба с Элен Перкинс. Рядом с местом гибели находят ещё два трупа. Полиция возобновляет расследование. Александр получает странное письмо с ссылкой на веб-камеру и указанием времени начала её работы.","imdbId":"tt0362225","duration":"2:11","slogan":"8 years ago, Alex's wife was MURDERED. Today... She e-mailed him.","MPAA":null},{"id":309385,"rate":7.391,"rate_count":17717,"kpOrder":5686,"name":"Сомнение","secondName":"Doubt","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Сестра Элозиус, суровый школьный директор и ярая защитница монашеских традиций, стоит перед выбором всей ее жизни: или она покажет свой страх и открыто обвинит священника в том, что он нанес оскорбление афроамериканскому ученику, или же она утаит свои подозрения и сомнения. Особенно, когда за возможным оскорблением может скрываться кое-что серьезнее. Это глубокая, личностная борьба между сестрой Элозиус и отцом Флинном в конце концов перерастает в вопрос веры и справедливости в тени уединенной, «закрытой» церковной организации.","imdbId":"tt0918927","duration":"1:44","slogan":"There is no evidence. There are no witnesses. But for one, there is no doubt.","MPAA":"PG-13"},{"id":762778,"rate":7.391,"rate_count":16165,"kpOrder":5687,"name":"Барашек Шон","secondName":"Shaun the Sheep Movie","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Мирная жизнь маленькой овцефермы оказывается под угрозой, когда в результате очередной проказы неутомимого Барашка Шона хозяин фермы попадает в большой город. Вдоволь навеселившись полной свободой и безнаказанностью, Шон и остальное стадо барашков начинают волноваться за Фермера и решают отправиться на его спасение. Замаскировавшись под людей, они едут в большой город, где их ждет самое весёлое и эпическое приключение всей жизни.","imdbId":"","duration":"1:21","slogan":"Бе-е-е-ежим в кино!","MPAA":"PG"},{"id":1100532,"rate":7.391,"rate_count":5200,"kpOrder":5688,"name":"В погоне за ветром","secondName":"Ride Like a Girl","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","спорт"],"age":12,"description":"Только раз в году в сердце Австралии проходит самый престижный конный турнир - Кубок Мельбурна. Это роскошный праздник, где красота дамских шляпок уступает лишь великолепию самих гонок. Для всех она - выскочка, девочка из глубинки, которой не место в спорте королей. И за право участвовать в Кубке ей придется рискнуть всем, даже своей жизнью.","imdbId":"tt7600382","duration":"1:38","slogan":"Верить. Бороться. Победить","MPAA":"PG"},{"id":141586,"rate":7.391,"rate_count":3291,"kpOrder":5689,"name":"Искусство падения","secondName":"Sztuka spadania","type":"FILM","year":2004,"yearEnd":0,"countries":["Польша"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"На старой забытой военной базе в Тихом Океане собраны солдаты. Потерявшие рассудок, усталые от сражений, они приехали сюда для выполнения своего последнего задания.","imdbId":"tt0440846","duration":"0:06","slogan":null,"MPAA":null},{"id":492061,"rate":7.391,"rate_count":759,"kpOrder":5690,"name":"Как казак счастье искал","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"О том, как молодой казак искал лихого коня, а нашел жену.","imdbId":"tt2845402","duration":"0:10","slogan":null,"MPAA":null},{"id":387477,"rate":7.39,"rate_count":72197,"kpOrder":5691,"name":"На крючке","secondName":"Eagle Eye","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Юный бездельник живет беззаботной жизнью, в отличие от своего брата-близнеца, стремящегося добиться успеха во всех сферах жизни, пока... тот не погибает при загадочных обстоятельствах. В то же время у матери-одиночки Рэйчел крадут ребёнка...","imdbId":"tt1059786","duration":"1:58","slogan":"Хочешь жить - делай что говорят","MPAA":"PG-13"},{"id":17602,"rate":7.39,"rate_count":4162,"kpOrder":5692,"name":"Секрет моего успеха","secondName":"The Secret of My Success","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Брантли Фостер — выпускник колледжа из Канзаса — переезжает в Нью-Йорк, чтобы начать карьеру финансиста. Однако компанию, в которой он планировал работать, покупает другая корпорация, и нашему герою отказывают. После нескольких неудачных попыток найти другую работу Брантли устраивается на должность разносчика писем в компанию своего дяди Говарда Прескота.","imdbId":"","duration":"1:50","slogan":"There's no such thing as an overnight success.  Brantley Foster took two weeks","MPAA":"PG-13"},{"id":45156,"rate":7.39,"rate_count":3253,"kpOrder":5693,"name":"Любовь с привилегиями","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"СССР, конец 80-х. Бывший заместитель председателя Совмина Кожемякин приезжает отдыхать в Ялту. Встретить его на вокзале попросили Ирину, которая работает водителем автофургона. Случайное курортное знакомство неожиданно переросло в нечто большее. Ни разница в возрасте, ни в социальном положении не стали помехой. Ирина соглашается стать женой Кожемякина и переезжает в Москву.","imdbId":"tt0097797","duration":"2:15","slogan":null,"MPAA":null},{"id":78834,"rate":7.39,"rate_count":3281,"kpOrder":5694,"name":"Убить Фрейда","secondName":"Inconscientes","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Испания","Италия"],"genres":["детектив","комедия","мелодрама"],"age":16,"description":"Барселона, 1913. На сегодняшний день Альма, возможно, самая современная женщина. Ее муж, доктор Леон Пардо - психиатр. Этим летом он поехал в Вену и стал последователем революционного учения доктора Зигмунда Фрейда. Все начинается с того, что, вернувшись домой, Альма застает своего мужа в слезах и решительно настроенного исчезнуть из ее жизни, как и из жизней других тоже.\n\rНе дав никаких объяснений, Леон выбегает из дома, бросив одну Альму, которая должна скоро родить. В Альму безумно влюблен Сальвадор, муж ее сестры. Поэтому он соглашается помочь ей, несмотря на то, что логика подсказывает ему, что его могут поджидать крупные неприятности. \n\rЕдинственным ключом к происходящему является рукопись об истерии и женской сексуальности, в которой описывается жизнь четырех пациенток. Взяв эту рукопись в качестве путеводителя, Альма и Сальвадор начинают расследование в стиле Шерлока Холмса, в котором переплетаются любовь, опасность и все вообразимые запреты...","imdbId":"tt0395173","duration":"1:40","slogan":"Uncover Hidden Desires.","MPAA":"R"},{"id":44795,"rate":7.39,"rate_count":3064,"kpOrder":5695,"name":"Хозяин тайги","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":0,"description":"В таежном поселке, где каждый на виду, происходит почти невероятное - ограблен местный магазин. Во взломе признается один из сплавщиков леса. Но молодому участковому не дают покоя кое-какие «нестыковки». И в конце концов он выходит на след подлинных участников преступления...","imdbId":"tt0063180","duration":"1:23","slogan":null,"MPAA":null},{"id":424513,"rate":7.39,"rate_count":555,"kpOrder":5696,"name":"Шерлок Холмс и доктор Ватсон","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Шерлок Холмс и его неизменный спутник доктор Ватсон расследуют загадочное убийство лорда Уотербрука…","imdbId":"tt3456872","duration":"0:19","slogan":null,"MPAA":null},{"id":565819,"rate":7.389,"rate_count":87988,"kpOrder":5697,"name":"Выживут только любовники","secondName":"Only Lovers Left Alive","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Германия","Греция"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"История древних вампиров Адама и Евы, которые видели ещё татаро-монгольское иго и инквизицию. Адам — рокер из Детройта, играющий андеграунд-музыку. Он уже очень старый, он хочет тишины, покоя, и тихо ненавидит «зомби» (так вампиры зовут людей). Ева же — напротив, весьма жизнерадостная вампирелла постарше, общающаяся с поэтом времён Шекспира, Кристофером Марло, и живущая в Танжере. Она приезжает вытаскивать своего любовника из пучины депрессии. Но идиллию нарушает внезапно заявляющаяся младшая сестра Евы — Ава. Исход ситуации предсказать не в силах никто — выживут только любовники?","imdbId":"","duration":"1:58","slogan":"Бессмертие надоедает...","MPAA":"R"},{"id":503228,"rate":7.389,"rate_count":2846,"kpOrder":5698,"name":"Чистый лист","secondName":"La tête en friche","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Жермен — человек большой, но недалекий. В один прекрасный день, в парке, он знакомится с милой старушкой по имени Маргерита. Эрудированная и начитанная, она становится его другом, заставляя Жермена по-другому взглянуть на свою жизнь и окружающий его мир.","imdbId":"tt1455151","duration":"1:22","slogan":null,"MPAA":null},{"id":957405,"rate":7.389,"rate_count":1431,"kpOrder":5699,"name":"Барса: Больше, чем клуб","secondName":"Barça Dreams","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["документальный","спорт"],"age":12,"description":"«Барса»: Больше, чем клуб» — фильм-путешествие по закоулкам души одного из самых титулованных футбольных клубов и его легенд, рассказ о том, как «Барселона» стала командой, вызывающей восхищение у всего мира. Лента рассказывает о самых знаменитых игроках и тренерах клуба за всю историю, многие из которых лично приняли участие в съемках.","imdbId":"tt5001576","duration":"2:00","slogan":null,"MPAA":null},{"id":45682,"rate":7.389,"rate_count":1323,"kpOrder":5700,"name":"Васек Трубачев и его товарищи","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":0,"description":"Фильм повествует о жизни и приключениях советских школьников в предвоенные годы. О том, как вчерашние друзья - одноклассники едва не становятся врагами. ","imdbId":"tt0048776","duration":"1:22","slogan":null,"MPAA":null},{"id":80085,"rate":7.389,"rate_count":1151,"kpOrder":5701,"name":"Красавчик Серж","secondName":"Le beau Serge","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Франсуа возвращается из города в родную деревню. Он встречает Сержа, но тот, некогда преуспевавший, а теперь спившийся архитектор, не узнает друга детства...","imdbId":"tt0051404","duration":"1:38","slogan":null,"MPAA":null},{"id":431153,"rate":7.389,"rate_count":1119,"kpOrder":5702,"name":"Буревестник","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Комедийная пародия на знакомые всем нам школьные темы с участием учеников, учителей, великих классиков родной литературы, пингвинов, гагар, буревестников и т.д.","imdbId":"tt2412658","duration":"0:10","slogan":null,"MPAA":null},{"id":45470,"rate":7.389,"rate_count":740,"kpOrder":5703,"name":"Человек в футляре","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"Учитель греческого языка Беликов, работающий в сельской гимназии, любил держать вещи в футлярчиках, всего боялся и сам жил, словно в футляре, по принципу: «как бы чего не вышло». Этим принципом он буквально «терроризировал» гимназию и жителей села. Надежда появилась, когда в село приехала Варенька – «не девица, а мармелад», хотя уже и в возрасте, и «не прочь была замуж, хотя бы и за учителя греческого языка».","imdbId":"tt0252315","duration":"1:24","slogan":null,"MPAA":null},{"id":56882,"rate":7.389,"rate_count":626,"kpOrder":5704,"name":"Чудо в Милане","secondName":"Miracolo a Milano","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Добрый Тото, юный сирота, находит приют в колонии нищих и помогает им организоваться, генерируя счастье среди бывших столь несчастными до него членов группы. Когда богатый землевладелец принимает решение выкинуть нищих со своей земли, добрая фея дает Тото голубку. В результате все попытки землевладельца не просто заканчиваются провалом, но и все желания нищих исполняются при помощи Тото и его голубки. Не имея сил отказать несчастным в чем-либо, Тото выполняет все их просьбы, пока, в конце концов, кто-то не крадет голубку.","imdbId":"tt0043809","duration":"1:37","slogan":"An impudent, riotous laugh on the lives and morals of our day!","MPAA":null},{"id":1013080,"rate":7.389,"rate_count":591,"kpOrder":5705,"name":"The Rolling Stones: Ride 'Em on Down","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","музыка"],"age":null,"description":"","imdbId":"tt6453808","duration":"0:03","slogan":null,"MPAA":null},{"id":1227883,"rate":7.388,"rate_count":1833,"kpOrder":5706,"name":"FYRE: Величайшая вечеринка, которая не состоялась","secondName":"FYRE: The Greatest Party That Never Happened","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Музыкальный фестиваль FYRE на частном острове на Багамах должен был стать самой крутой и эксклюзивной вечеринкой в истории крутых и эксклюзивных вечеринок. Посмотрев рекламный ролик с участием ведущих моделей, гости с радостью платили огромные деньги за билеты и готовились оторваться, как им обещалось, на виллах и яхтах под музыку супермодных групп и диджеев. История самого громкого провала в современном шоу-бизнесе.","imdbId":"tt9412098","duration":"1:37","slogan":"The Greatest Party That Never Happened.","MPAA":null},{"id":64026,"rate":7.388,"rate_count":1508,"kpOrder":5707,"name":"Три мушкетера: Подвески королевы","secondName":"Les trois mousquetaires: Première époque - Les ferrets de la reine","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["история","мелодрама","приключения"],"age":6,"description":"Итак, молодой гасконец Д`Артаньян прибывает в столицу на дрянной лошаденке непонятного цвета. Казалось, что может ждать деревенщину в Париже, кроме неприятностей?\n\rА вот что: служба в мушкетерском полку, любовь прелестнейшей из придворных дам, знакомство с королевой Анной Австрийской и приключения, приключения, приключения... ","imdbId":"tt0055549","duration":"1:42","slogan":null,"MPAA":null},{"id":396203,"rate":7.388,"rate_count":1125,"kpOrder":5708,"name":"Тот, кто любил Ингве","secondName":"Mannen som elsket Yngve","type":"FILM","year":2008,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Развлекательный, на первый взгляд, молодежный фильм внезапно оборачивается горькой драмой о невозможности любви. По-детски незамутненный мир 17-летнего Ярле внезапно разваливается прямо у него на глазах, когда герой фильма пытается понять, кого из двух людей он действительно любит...","imdbId":"tt1114723","duration":"1:30","slogan":"True Love Rocks","MPAA":null},{"id":652853,"rate":7.388,"rate_count":590,"kpOrder":5709,"name":"Сумма всех моих частей","secondName":"Die Summe meiner einzelnen Teile","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Цифры – это единственное, чему доверяет Мартин. Совсем недавно он был гениальным математиком, делал карьеру в хорошей фирме, отлично зарабатывал, у него была подруга. В общем, вел нормальную жизнь. Работал на износ, пока однажды силы не иссякли, и мир не распался на тысячу отдельных частей. Выйдя из психиатрической лечебницы, он остается без работы, забирает вещи от подруги и решает уединиться. Мартину кажется, что за ним следят, и ему все труднее обуздать окружающий мир с помощью своих цифр. На краю города он встречает загадочного мальчика, который говорит только по-русски. Вместе они отправляются в лес и начинают там новую жизнь вдали от мирской суеты. Строят хижину и становятся друзьями. Они бродят по лесам и по долам и наблюдают мир дикой природы. Но останется ли Мартин здесь надолго?","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":5900,"rate":7.387,"rate_count":109127,"kpOrder":5710,"name":"Хроники Риддика","secondName":"The Chronicles of Riddick","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Последние пять лет Риддик провел в бегах среди забытых миров на задворках галактики, прячась от наемников, назначивших цену за его голову. Теперь беглец оказался на планете Гелион, где живет прогрессивное многонациональное общество, завоеванное лордом Маршалом, фанатиком, решившим поработить человечество армадой своих воинов, некромонгеров. \r\n\r\nСовершив побег из подземной тюрьмы, где температура колебалась от арктических ночей до вулканических дней, Риддик встречает Кайру, последнюю оставшуюся в живых женщину из раннего периода его жизни. Его попытки освободить себя и Кайру приводят их на борт главного корабля некромонгеров, где ему предстоит столкнуться с лордом Маршалом в апокалиптической битве не на жизнь, а на смерть.","imdbId":"tt0296572","duration":"1:59","slogan":"Все силы во вселенной не смогут изменить судьбу","MPAA":"R"},{"id":455190,"rate":7.387,"rate_count":29162,"kpOrder":5711,"name":"Хешер","secondName":"Hesher","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Хешер - одиночка. Он ненавидит мир и всех, кто в нем живет. Он ходит с давно немытыми волосами и самодельными татуировками, которые украшают его тело. Он плохо питается и курит много сигарет. Он любит огонь и часто поджигает им различные предметы. Он мирно жил в своем фургоне до того момента, когда встретил Ти Джея...","imdbId":"tt1403177","duration":"1:46","slogan":"Sometimes life gives you the finger and sometimes it gives you...","MPAA":"R"},{"id":17482,"rate":7.387,"rate_count":17788,"kpOrder":5712,"name":"Из России с любовью","secondName":"From Russia with Love","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Второе задание для Джеймса Бонда - это спасти и вывезти из Стамбула русского агента, красавицу владеющую тайной сверхсекретного шифровального аппарата Лектор, а также сам аппарат. В легко протекающую комбинацию вклинивается неизвестный до сих пор агент №1 Спектра, Эрнест Ставро Блофелд.\n\rВ его задачу входит не только обострить отношения между Великобританией и Советским Союзом, вернуть в Россию Лектор за большое вознаграждение, но также отомстить за смерть Доктора Ноу, заманив Бонда в хитроумную ловушку.","imdbId":"","duration":"1:50","slogan":"The world's masters of murder pull out all the stops to destroy Agent 007!","MPAA":"PG"},{"id":465,"rate":7.387,"rate_count":7077,"kpOrder":5713,"name":"Торжество","secondName":"Festen","type":"FILM","year":1998,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":18,"description":"В шикарном загородном особняке намечается торжество. На юбилей почтенного отца большого семейства съезжаются дети и родственники. В зале накрыт изумительный стол, откупорены изысканные вина. За столом нет только одной из дочерей юбиляра, покончившей с собой при таинственных обстоятельствах. Праздник начинается. Старший сын произносит первый тост. Никто не подозревает, что собравшимся нарядным гостям предстоит услышать шокирующую и жуткую правду...","imdbId":"tt0154420","duration":"1:45","slogan":"Every family has a secret.","MPAA":"R"},{"id":253148,"rate":7.387,"rate_count":5084,"kpOrder":5714,"name":"Прелюдия","secondName":"Un lever de rideau","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"В Париже, в холостяцкой квартире, Брюно в компании друга Пьера ждет Розетту, которая в который раз опаздывает. Однако в этот раз Брюно принял решение, что если Розетта опоздает на 3/4 часа, между ними все кончено...","imdbId":"tt0783849","duration":"0:30","slogan":null,"MPAA":null},{"id":668624,"rate":7.387,"rate_count":4034,"kpOrder":5715,"name":"Шрам","secondName":"The Cut","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["детектив","драма","история"],"age":16,"description":"Во время геноцида армян в 1915 году Назарет Манукян теряет семью. Спустя годы он случайно узнает, что его дочки-близнецы, возможно, спаслись. Назарет отправляется на их поиски и доходит из родной деревни Мардин в пустыню Месопотамии, а потом в Новый Свет – в Гавану и Северную Дакоту.","imdbId":"","duration":"2:19","slogan":"Незабываемое преступление. Невероятное путешествие. Нереальная любовь","MPAA":null},{"id":957425,"rate":7.387,"rate_count":3486,"kpOrder":5716,"name":"Твин Пикс: Вырезанные сцены","secondName":"Twin Peaks: The Missing Pieces","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"","imdbId":"tt5334704","duration":"1:31","slogan":null,"MPAA":null},{"id":557802,"rate":7.387,"rate_count":2864,"kpOrder":5717,"name":"Робоцып: Звездные войны. Эпизод III","secondName":"Robot Chicken: Star Wars III","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"Третий эпизод из серии пародий на сагу о Звездных Войнах.","imdbId":"tt1691338","duration":"0:45","slogan":null,"MPAA":null},{"id":42819,"rate":7.387,"rate_count":2419,"kpOrder":5718,"name":"Осторожно, бабушка!","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Герои фильма - молодая девушка-комсомолка и ее бабушка, не уступающая внучке в активности, энтузиазме и целеустремленности. Вместе им удается организовать комсомольцев (и не только!) на строительство нового Дома культуры.","imdbId":"tt0054149","duration":"1:28","slogan":null,"MPAA":null},{"id":915487,"rate":7.387,"rate_count":891,"kpOrder":5719,"name":"Бесконечная поэзия","secondName":"Poesía Sin Fin","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Франция","Чили"],"genres":["биография","драма","фэнтези"],"age":null,"description":"Юный Алехандро переезжает в Чили, где находит свое призвание и становится поэтом. Здесь он освобождается ото всех оков, от своей семьи, от наставлений отца. Знакомится с молодыми поэтами и обретает музу.","imdbId":"tt4451458","duration":"2:08","slogan":null,"MPAA":null},{"id":4529,"rate":7.387,"rate_count":828,"kpOrder":5720,"name":"Джон и Мэри","secondName":"John and Mary","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Джон и Мэри случайно встретились и провели ночь вместе. Утром Мэри стала внимательно рассматривать квартиру своего любовника, чтобы понять, что есть общего между ними, кроме вчерашней ночи. Джон тоже пытается найти ответ на этот же вопрос...","imdbId":"tt0064513","duration":"1:32","slogan":"It's not your mother's love story!","MPAA":"R"},{"id":487439,"rate":7.387,"rate_count":541,"kpOrder":5721,"name":"Великий я","secondName":"Oresama","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["музыка"],"age":null,"description":"Это фильм Мияви, о Мияви. Он играет самого себя, но каким то чудесным образом попавшего в прошлое. Его никто не знает, над ним все смеются, он тут никто... Но ведь Мияви парень не промах, и пытается реализоваться даже в этом мире. И, как оказалось, смысл своего «путешествия» был в том, что бы помочь маленькому самому себе...","imdbId":"tt1446490","duration":"1:06","slogan":null,"MPAA":null},{"id":304133,"rate":7.387,"rate_count":516,"kpOrder":5722,"name":"Москва-Петушки","secondName":"From Moscow to Pietushki: A Journey with Benedict Yerofeyev","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Фильм о судьбе русского писателя Венедикта Ерофеева и феномене жизни в СССР глазами западноевропейца.","imdbId":"tt0454826","duration":"0:45","slogan":null,"MPAA":null},{"id":2238,"rate":7.386,"rate_count":51530,"kpOrder":5723,"name":"Коммандос","secondName":"Commando","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Бывший командир спецотряда, полковник в отставке Джон Матрикс, живёт в большом доме вдали от города вместе со своей 11-летней дочерью Дженни, пока однажды её не похищает бывший подчинённый Джона. Теперь бывшим сослуживцам придётся несладко.","imdbId":"","duration":"1:27","slogan":"Somewhere... somehow... someone's going to pay!","MPAA":"R"},{"id":7114,"rate":7.386,"rate_count":48737,"kpOrder":5724,"name":"Гремлины","secondName":"Gremlins","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":12,"description":"Очаровательный пушистый зверек Магвай способен растрогать даже камень. Вдобавок, у него – абсолютный слух. Только будьте осторожны: он может погибнуть от солнечного света, на него нельзя брызгать водой, а что будет, если накормить его после полуночи, просто страшно представить.","imdbId":"tt0087363","duration":"1:46","slogan":"Мы здесь!","MPAA":"PG"},{"id":4132,"rate":7.386,"rate_count":28882,"kpOrder":5725,"name":"Шакал","secondName":"The Jackal","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"«Шакал» - это кличка. Под ней скрывается один из самых неуловимых преступников международного масштаба, наемный киллер, выполняющий самые сложные задания тех «работодателей», кто способен заплатить немалые деньги. После того, как в московском ночном клубе прошла совместная операция американских спецслужб и российской милиции, был убит один из главарей русской мафии, брат покойного обратился к Шакалу и сделал «заказ». \r\n\r\nИнформация об этом просочилась в ФБР. Стало ясно, что целью киллера является кто-то «на самом верху» Белого дома. Чтобы остановить Шакала, американцы выпускают из тюрьмы ирландского террориста Деклана Малкуина, у которого свои счеты с Шакалом и который - единственный! - знает наемного убийцу в лицо...","imdbId":"tt0119395","duration":"2:04","slogan":"Он не оставляет свидетелей","MPAA":"R"},{"id":75872,"rate":7.386,"rate_count":12701,"kpOrder":5726,"name":"Сочувствие господину Месть","secondName":"Boksuneun naui geot","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":18,"description":"Глухонемой Рю живет вместе с больной сестрой, которая нуждается в пересадке почки. Рю только что уволили, и он со своей подружкой решает похитить дочь начальника, чтобы на полученный выкуп сделать трансплантацию. Но все идет катастрофически не так.","imdbId":"tt0310775","duration":"2:09","slogan":"Поэма о мести","MPAA":"R"},{"id":256221,"rate":7.386,"rate_count":8987,"kpOrder":5727,"name":"Мой лучший друг","secondName":"Mon meilleur ami","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Франсуа — успешный антиквар, ведущий роскошный образ жизни. Он высокомерен, эгоцетричен и... одинок. Катрин, его бизнес-партнер, предлагает пари: если Франсуа сможет найти друзей, она уступит ему очень ценную греческую вазу. Теперь у Франсуа есть всего несколько дней, чтобы проштудировать свою записную книжку и представить Катрин своего лучшего друга.","imdbId":"tt0778784","duration":"1:34","slogan":"It takes a lifetime to learn the meaning of friendship...Francois has 10 days.","MPAA":"PG-13"},{"id":6673,"rate":7.386,"rate_count":7862,"kpOrder":5728,"name":"Рыбка по имени Ванда","secondName":"A Fish Called Wanda","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":16,"description":"После ограбления, заполучив бриллиантов на 20 миллионов долларов, компания преступников раскалывается. Не в жаргонном смысле слова, а в прямом: Джордж Томасон попадает за решетку, а его подельники - Ванда, Кен и Отто - остаются на свободе. Ванда, действуя заодно со своим тайным любовником Отто, сама же и подставляет своего «явного» любовника Джорджа. \r\n\r\nНо тот до приезда полиции успевает перепрятать бриллианты. И теперь единственный шанс Ванды и Отто узнать, где драгоценности, - это адвокат Арчи Лич, с которым Джордж может поделиться важной информацией. Ванда приступает к обольщению Арчи Лича...","imdbId":"tt0095159","duration":"1:48","slogan":"A New Comedy About Sex, Murder and Seafood","MPAA":"R"},{"id":4396,"rate":7.386,"rate_count":6390,"kpOrder":5729,"name":"Последнее искушение Христа","secondName":"The Last Temptation of Christ","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Иисус Христос — плотник из Иудеи. Он зарабатывает на жизнь тем, что рубит кресты, на которых представители римской власти распинают преступников. Иисуса посещают голоса и видения — он догадывается, что избран, но не может понять, в чём его предназначение и кем он избран: Богом или дьяволом. Иуда, друг Иисуса, страстно осуждает его за сотрудничество с властями и даже избивает Иисуса.\n\rПытаясь понять и постичь себя, Иисус уходит странствовать вместе с Иудой. Ему предстоит пройти трудный путь Мессии.","imdbId":"tt0095497","duration":"2:44","slogan":null,"MPAA":"R"},{"id":76557,"rate":7.386,"rate_count":4533,"kpOrder":5730,"name":"Плохой парень","secondName":"Nappeun namja","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Очарованный проходившей мимо красивой девушкой молодой бандит пытается овладеть ею, но получив отпор, берется за исполнение своего странного и шокирующего плана. И через несколько дней девушка оказывается в «квартале красных фонарей», но не в качестве прохожей - теперь она вынуждена торговать своим телом.","imdbId":"tt0307213","duration":"1:40","slogan":"Trapped in a world of pleasure and pain ...","MPAA":null},{"id":22810,"rate":7.386,"rate_count":3423,"kpOrder":5731,"name":"Счастливы вместе","secondName":"Chun gwong cha sit","type":"FILM","year":1997,"yearEnd":0,"countries":["Гонконг","Корея Южная","Япония"],"genres":["драма","мелодрама"],"age":16,"description":"Лай Ю-Фай и Хо По-Винг были влюблены, когда приехали в Аргентину из Гонконга. Но когда они отправились на юг в поисках приключений, что-то между ними сломалось.","imdbId":"tt0118845","duration":"1:36","slogan":null,"MPAA":"PG-13"},{"id":326935,"rate":7.386,"rate_count":1970,"kpOrder":5732,"name":"Гарвардский бомж","secondName":"Homeless to Harvard: The Liz Murray Story","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Выросшая в семье родителей–наркоманов Лиз Муррей жила в нищете, пока её мать не умерла от СПИДа. Девочка проводила время на улице и была вынуждена сама о себе заботиться. Бездомная девушка не только выжила, но и добилась победы, поступив в Гарвардский университет. Такова эта история, основанная на реальных событиях.","imdbId":"tt0338109","duration":"1:44","slogan":"When there was nothing to believe in, she believed in herself.","MPAA":null},{"id":18843,"rate":7.386,"rate_count":1233,"kpOrder":5733,"name":"Восток есть восток","secondName":"East Is East","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Северная Англия, 1971 год. В дискотеках крутят «Дип Перпл» и курят «травку». В моде - брюки клеш, длинные волосы и глобальная сексуальная революция.\n\rРаскованные семидесятые распахнули двери потрясающих возможностей для всех желающих, кроме несчастных героев этой картины - семерых детей не очень умного, но очень гордого эмигранта из далекой восточной страны.\n\rРебятам серьезно не повезло с папашей! Мало того, что он - домашний тиран, так ведь еще и груб не в меру, а если что не так, то сразу в глаз может дать, без предупреждения.\n\rХочет он, видите ли, чтобы дети его росли темными, забитыми и послушными «скромниками» в доброй Англии, где забыли о предрассудках, и гуляет ветер свободы.","imdbId":"","duration":"1:32","slogan":"A comedy of families, a chip shop... and a very randy dog.","MPAA":"R"},{"id":1183608,"rate":7.386,"rate_count":630,"kpOrder":5734,"name":"Река грусти","secondName":"Bei shang ni liu cheng he","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["драма","мелодрама"],"age":null,"description":"Застенчивая старшеклассница И Яо живет с матерью, которая работает в массажном салоне и стыдится своей дочери. Однажды мир девочки рушится – оказывается, что у неё венерическое заболевание. Яо чиста и непорочна, поэтому представить не может, как могла заразиться. Тем временем о её болезни узнает вся школа.","imdbId":"tt9036926","duration":"1:44","slogan":null,"MPAA":null},{"id":8766,"rate":7.386,"rate_count":598,"kpOrder":5735,"name":"Кромвель","secondName":"Cromwell","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","военный","драма"],"age":12,"description":"Достоверное историческое повествование о гражданской войне XVII века, разделившей Англию на два противоборствующих лагеря, об английской буржуазной революции. Основное внимание в картине уделяется конфронтации Оливера Кромвеля и короля Карла I. \r\n\r\nКромвель - идеалист, преданный своему делу, с холодными, измученными глазами, хриплым голосом и несгибаемым духом. Он настроен любой ценой спасти свою любимую Англию от коррупции слабого, жадного двора и установить власть парламента, который был бы по-настоящему демократическим, выражал интересы народа, не являлся бы игрушкой короля...","imdbId":"tt0065593","duration":"2:19","slogan":"In his raised fist, the power of the people !","MPAA":"G"},{"id":1112207,"rate":7.386,"rate_count":561,"kpOrder":5736,"name":"Кусама: Бесконечные миры","secondName":"Kusama: Infinity","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Яёи Кусама, самая продаваемая художница в мире, преодолела множество препятствий, прежде чем смогла показать миру свои радикальные художественные работы. Вот уже больше шестидесяти лет она создает свои произведения, а ее инсталляции “Бесконечные зеркальные комнаты” посетило рекордное количество человек по всему миру.","imdbId":"tt1893269","duration":"1:16","slogan":"The Life and Art of Yayoi Kusama","MPAA":null},{"id":33799,"rate":7.386,"rate_count":492,"kpOrder":5737,"name":"Милу в мае","secondName":"Milou en mai","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Весной 1968 года, когда Париж захлестнула студенческая революция, в далекой провинции умерла мадам Вьезак. Ее сын Эмиль, или по-домашнему Милу, собирает близких родственников, чтобы проводить мать в последний путь. Ее смерть становится не только поводом для семейных разборок за наследство, но и выяснением отношений между родственниками и даже сопричастности к событиям, происходящим в Париже...","imdbId":"","duration":"1:47","slogan":null,"MPAA":"R"},{"id":3607,"rate":7.385,"rate_count":2591,"kpOrder":5738,"name":"Тит – правитель Рима","secondName":"Titus","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","история","триллер"],"age":16,"description":"Война не приносит побед - за самой громкой победой следом идет жестокое поражение. Победоносный генерал Тит Андронник возвращается в Рим с триумфом и требует казнить своих пленников, посягнувших на величие империи. Но коварная и прекрасная королева Готов Тамора остается жить и клянется отомстить Титу, вырезавшему ее народ.\n\rВ борьбе за власть хороши все средства - интриги оборачиваются насилием, массовыми убийствами и кровавой резней, в которой Тит клянется покарать отступников, среди которых его кровные сыновья...","imdbId":"tt0120866","duration":"2:42","slogan":"Попробуйте месть на вкус","MPAA":"R"},{"id":622050,"rate":7.385,"rate_count":2518,"kpOrder":5739,"name":"Мой питомец","secondName":"Neoneun pet","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"С Чи Ын-и парни долго не задерживаются. Не каждый способен терпеть рядом девушку, которая и карьеру сделала, и зарабатывает больше, и куда ни глянь - везде умница да красавица. Но тяжело девушке одной, хочется тепла, чтобы дома кто-нибудь ждал, и было, о ком заботиться. И в тот момент, когда Ын-и уже морально готова завести домашнего питомца, её братец притаскивает к ней домой своего друга, некогда популярного танцора Ин-хо. Парень слегка разочаровался в жизни и карьере и теперь хочет, чтобы заботились о нём.","imdbId":"tt2040605","duration":"1:50","slogan":null,"MPAA":null},{"id":17098,"rate":7.385,"rate_count":2064,"kpOrder":5740,"name":"Долгая Страстная пятница","secondName":"The Long Good Friday","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Влиятельный британский криминальный босс Хэролд Шэнд собирается заключить крупную сделку, но все рушит цепь загадочных смертей его подопечных.","imdbId":"","duration":"1:54","slogan":"Who lit the fuse that tore Harold's world apart?","MPAA":"R"},{"id":493798,"rate":7.385,"rate_count":1183,"kpOrder":5741,"name":"Путь к себе","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Близкое счастье Рады и Валерия внезапно рушится: жених бросает свою беременную невесту накануне свадьбы. Причина в его матери, которая уверена, что Рада – ведьма, а ее сына она приворожила.\n\rПод давлением матери Валерий женится на другой, оставив Раду одну с ребенком на руках без какой-либо помощи.\n\rУстроиться на работу в таком положении почти невозможно, а жить на что-то надо. Всеми покинутая женщина находит способ выжить, используя свой необычный дар видеть прошлое совершенно незнакомых ей людей. Она решает попробовать себя в роли гадалки…","imdbId":"tt1586262","duration":"0:44","slogan":null,"MPAA":null},{"id":46005,"rate":7.385,"rate_count":1067,"kpOrder":5742,"name":"Бабье царство","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм о деревне, ее искренних и открытых обитателях, о любви к человеку и земле. Это история простой колхозницы, возглавившей женщин села в годы Второй мировой войны и прошедшей с ними весь ужас фашистской оккупации, которая лишила ее сына, мужа и родного дома...","imdbId":"","duration":"1:37","slogan":"Бабьим царством стали наши сёла в годы Отечественной войны. Трудная и горькая судьба выпала на долю женщин. Но сердца их остались открыты людям.","MPAA":null},{"id":57932,"rate":7.385,"rate_count":758,"kpOrder":5743,"name":"Кулачное право свободы","secondName":"Faustrecht der Freiheit","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":18,"description":"Фокс Биберкопф - простой, неотесанный, добрый и наивный гомосексуал, подрабатывающий в цирке как «живая голова». Он одержим идеей выиграть много денег в лотерею и действительно выигрывает огромную сумму в 500 тыс. марок. В тот же день Фокс знакомится с Ойгеном Хиссом, геем совсем из другой среды. Новый знакомый и его друзья разбираются в классической музыке, винах, умеют вести себя за столом, читают книги и хорошо одеваются. Фоксу, естественно, не место в таком обществе и приспособиться к нему он не может, но, когда у человека есть деньги, на очень многое закрывают глаза. \n\rФокс и Ойген становятся любовниками, а через какое-то время утонченный и безукоризненно воспитанный сын владельца большой типографии, переживающей финансовые трудности, начинает тянуть деньги из своего доверчивого сожителя.","imdbId":"tt0072976","duration":"2:03","slogan":"Survival of the fittest.","MPAA":null},{"id":264843,"rate":7.384,"rate_count":8114,"kpOrder":5744,"name":"Париж","secondName":"Paris","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Париж – город любви, город свободы, город беспечной жизни. Каждый мечтает хоть раз в жизни увидеть Эйфелеву башню или отведать свежих круассанов на берегу Сены. Легкость французской столицы притягивает людей со всего света. Но для своих жителей город поворачивается и другой стороной. \n\rОдинокая мать троих детей постоянно спорит со своим нелюдимым братом. Уважаемый профессор истории борется с собственными чувствами к юной студентке. А хозяйка булочной отчаивается в безнадежных попытках найти себе подсобного работника. Все эти маленькие истории делают Париж городом, который и любят, и ненавидят. Да, именно такой он – Париж…","imdbId":"tt0869994","duration":"2:10","slogan":null,"MPAA":"R"},{"id":1289785,"rate":7.384,"rate_count":7579,"kpOrder":5745,"name":"Мавританец","secondName":"The Mauritanian","type":"FILM","year":2021,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","триллер"],"age":18,"description":"Не получив официальных обвинений и возможности защиты в суде, Мохаммед Ульд Слахи провел в тюрьме Гуантанамо более 6 лет. Только после этого он был удостоен права иметь адвокатов. Но и им в борьбе с правительственной машиной предстоит побороть личные сомнения.","imdbId":"","duration":"2:09","slogan":"Особо опасен. Абсолютно невиновен?","MPAA":"R"},{"id":44148,"rate":7.384,"rate_count":6557,"kpOrder":5746,"name":"Деревенский детектив","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":12,"description":"В самой тихой деревне района ЧП - у завхоза клуба украли аккордеон. Улик преступники не оставили, свидетелей тоже. И заподозрить в воровстве некого - в деревне все свои. Завхоз махнул рукой и уже надумал новый аккордеон покупать. Но детектив Анискин всерьез собрался распутать это тёмное дело...","imdbId":"tt0064224","duration":"1:27","slogan":null,"MPAA":null},{"id":575005,"rate":7.384,"rate_count":3040,"kpOrder":5747,"name":"Уик-энд","secondName":"Weekend","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама"],"age":18,"description":"Вечером в пятницу, после пьяной вечеринки дома со своими друзьями, Рассел отправляется в гей-клуб, один и в возбужденном состоянии. Перед самым закрытием он знакомится с Гленом, но то, что должно было стать свиданием на одну ночь, становится чем-то другим, чем-то особенным. Этот уик-энд они проведут вместе, в барах и спальнях, выпивая алкоголь и принимая наркотики, рассказывая истории и занимаясь сексом, - так эти двое мужчин узнают друг друга. Теперь эта короткая встреча  останется с ними на всю жизнь.","imdbId":"tt1714210","duration":"1:37","slogan":"A (sort of) love story between two guys over a cold weekend in October.","MPAA":null},{"id":103725,"rate":7.384,"rate_count":2895,"kpOrder":5748,"name":"Золотой лед 2: В погоне за золотом","secondName":"The Cutting Edge: Going for the Gold","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Умная и амбициозная фигуристка Джеки Дорсей годами тренировалась для того, чтобы в один прекрасный день взойти на чемпионский пьедестал. Но все ее мечты готовы развеяться в прах буквально накануне Зимней Олимпиады! А все из-за того, что ее родители-тренеры настояли, чтобы она выступила в паре с перспективным фигуристом Алексом.\n\rБеда в том, что отношения партнеров сразу не сложились. Ее бесит его неуправляемость и дефицит воли к победе, он не в восторге от ее спортивной одержимости. Впрочем, не все потеряно! Упорно тренируясь вместе, герои все лучше и лучше понимают друг друга. Чем лучше их взаимопонимание, тем они ближе друг к другу. \n\rНо чем они ближе, тем сложнее Джеки и Алексу оставаться в рамках чисто профессиональных отношений и сосредоточиться на гонке за олимпийским золотом...","imdbId":"tt0463953","duration":"1:38","slogan":"Даже принцессе льда нужен свой принц","MPAA":"PG-13"},{"id":252025,"rate":7.384,"rate_count":2691,"kpOrder":5749,"name":"Кадриль","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Кадриль - танец с переменой партнеров… Русский народный вариант «любви вчетвером». В далекой прибайкальской деревушке живут две семьи: Коля Звягинцев с женой Лидой и его сосед Саня Арефьев с женой Валей. Две соседки решили в сердцах «махнуться» своими непутевыми, подвыпившими мужиками...","imdbId":"tt2614022","duration":"1:30","slogan":null,"MPAA":null},{"id":565818,"rate":7.384,"rate_count":2576,"kpOrder":5750,"name":"Gimme Danger. История Игги и The Stooges","secondName":"Gimme Danger","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":16,"description":"История группы The Stooges, одной из величайших рок-н-ролл групп всех времен. Появившись в Анн-Арбор (Мичиган) в эпоху контркультурной революции, яркий и агрессивный рок-н-ролл The Stooges перевернул музыкальный мир конца 60-х. Обрушив на аудиторию замес рока, блюза, R&B и джаза, группа дала начало тому, что впоследствии назовут панком и альтернативным роком.","imdbId":"tt1714917","duration":"1:48","slogan":"Long live The Stooges","MPAA":"R"},{"id":260080,"rate":7.384,"rate_count":2093,"kpOrder":5751,"name":"Молодильные яблоки","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Крестьянин посылает своих сыновей на поиски молодильных яблок. Старшие сыновья отправляются в кабак, а младший при помощи Серого Волка, добывает яблоки для отца и женится на красавице Синеглазке.","imdbId":"tt1070820","duration":"0:19","slogan":null,"MPAA":null},{"id":400474,"rate":7.384,"rate_count":1677,"kpOrder":5752,"name":"Год золотой рыбки","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"У рыжеволосой красавицы-певицы Лады Рыбки все складывается отлично: гастроли, запись на телевидении, любовь. Накануне своей свадьбы Лада собирает бывших одноклассниц: учительницу Асю, милиционера Машу и бизнес-леди Нину на девишник. Лада убеждает их, что в жизни возможно все, необходимо просто четко сформулировать, что же тебе нужно! Подруги пишут на листочках пожелания, а Лада обещает, что они обязательно исполнятся! Только вот Судьба распорядилась по-иному...","imdbId":"tt6749816","duration":"1:45","slogan":null,"MPAA":null},{"id":4212,"rate":7.384,"rate_count":1471,"kpOrder":5753,"name":"Томми","secondName":"Tommy","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мюзикл"],"age":null,"description":"История о слепоглухонемом мальчике, которому суждено стать новым мессией, ибо люди, наделенные всеми традиционными чувствами, слишком заняты собой, чтобы постичь истинного Бога.","imdbId":"tt0073812","duration":"1:51","slogan":"Your senses will never be the same","MPAA":"PG"},{"id":46959,"rate":7.384,"rate_count":1285,"kpOrder":5754,"name":"Оазис","secondName":"Oasiseu","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"История любви между непутевым парнем, только вышедшим из тюрьмы, и девушкой, искалеченной церебральным параличом.","imdbId":"tt0320193","duration":"2:13","slogan":"Have you really loved someone?","MPAA":null},{"id":29951,"rate":7.384,"rate_count":1149,"kpOrder":5755,"name":"В 3:10 на Юму","secondName":"3:10 to Yuma","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","триллер"],"age":12,"description":"Известный грабитель Бен Вейд и его банда нападают на перевозивший золото дилижанс. Захватив добычу, Вейд велит переходить границу поодиночке; банда разъезжается, но сам он задерживается в городе и его арестовывают.\n\rНеобходимо срочно перевезти Вейда в более надежное место. Доставить его до поезда, отходящего в 3:10 на Юму, вызывается обыкновенный фермер Дэн Эванс. У него есть несколько часов форы, прежде чем банда соберется вновь и попытается отбить своего главаря…","imdbId":"tt0050086","duration":"1:32","slogan":"Drink the whisky... Love the woman... Try to stay alive till the 3:10 pulls out of town!","MPAA":null},{"id":193318,"rate":7.384,"rate_count":679,"kpOrder":5756,"name":"Всё на продажу","secondName":"Wszystko na sprzedaz","type":"FILM","year":1968,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"Рассказ о жизни кинематографической богемы. Во время съемок на площадку не явился исполнитель главной роли. Что с ним? Куда он исчез? Кто виноват в его пропаже?","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":80662,"rate":7.384,"rate_count":589,"kpOrder":5757,"name":"Маги и странники","secondName":"Travellers & Magicians","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","Бутан","Великобритания"],"genres":["драма","приключения"],"age":null,"description":"Молодой человек по имени Дондуп, несмотря на свое университетское образование, решает, что лучше собирать яблоки в Соединенных Штатах, нежели работать государственным чиновником в далекой деревушке. На своем пути в поисках лучшей жизни он встречает нескольких странников — монаха, торговца яблоками, изготовителя бумаги и его очаровательную дочь. Монах рассказывает Дондупу историю парня по имени Таши, которая происходит как бы параллельно его собственному путешествию. Это история страсти, ревности, и ее трагическая развязка заставляет Дондупа задуматься - а действительно ли так замечательна жизнь вдали от родного дома.","imdbId":"tt0378906","duration":"1:48","slogan":"The bitter and the sweet of temporary things","MPAA":null},{"id":84037,"rate":7.383,"rate_count":24627,"kpOrder":5758,"name":"Золотой век","secondName":"Elizabeth: The Golden Age","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["биография","драма","история"],"age":16,"description":"1585 год. В мире господствует католическая Испания во главе с королем Филиппом. Ей в состоянии противостоять только Англия с королевой-протестанткой Елизаветой. Но в самой Англии нет единства. \r\n\r\nПоловина населения превозносит Марию Стюарт, и мечтает видеть ее на английском троне, считая Елизавету незаконнорожденной дочерью Генриха VIII. Испанский король, воспользовавшись сложной ситуацией при английском дворе, готовит заговор. В результате он направляет мощную армаду кораблей к берегам Англии...","imdbId":"tt0414055","duration":"1:54","slogan":"Woman. Warrior. Queen.","MPAA":"PG-13"},{"id":4411,"rate":7.383,"rate_count":13571,"kpOrder":5759,"name":"Укуренные","secondName":"Up in Smoke","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":18,"description":"Двое незадачливых хиппи пытаются попасть в Лос-Анджелес, но, полностью укурившись, теряются где-то в Мексике. Косяки размером с хот-дог и дети цветов, перебравшие с дозой...","imdbId":"tt0078446","duration":"1:26","slogan":"It will make you feel VERY funny!","MPAA":"R"},{"id":231991,"rate":7.383,"rate_count":11554,"kpOrder":5760,"name":"Оранжевая любовь","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":16,"description":"Герои Катя и Роман заперты в странной квартире в самом центре Киева. По условиям какой-то мистической игры они не должны выходить из квартиры до смерти ее хозяина, который находится в инвалидной коляске. Приз: эта квартира и около 200 тысяч евро. Но осенняя любовь как-то в один миг сменяется мыслью о… СПИДе.\n\rДиктующий правила должен умереть именно от него. За окном революция, а Рома не может выйти из квартиры и увидеть через объектив происходящее. Единственная связь с внешним миром – письма. Их бросают под дверь. В одном из них результаты анализов, которые оба героя сдали в самом начале ленты. С раскрытием конверта, романтика испаряется мгновенно. Герои оказываются один на один с проблемой в замкнутом пространстве.","imdbId":"tt0489793","duration":"1:20","slogan":"А что ты знаешь про любовь?","MPAA":null},{"id":410597,"rate":7.383,"rate_count":7622,"kpOrder":5761,"name":"Мать","secondName":"Madeo","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Пожилая женщина живёт с 28-летним сыном То-джуном, занимается знахарством, помогает всем нуждающимся. Вдруг в округе происходит убийство школьницы, а главным подозреваемым становится То-джун. Теперь матери придётся доказать его невиновность, или её сыночек окажется в тюрьме на долгие годы.","imdbId":"tt1216496","duration":"2:09","slogan":"Её любовь уже ничто не остановит","MPAA":"R"},{"id":6154,"rate":7.383,"rate_count":6828,"kpOrder":5762,"name":"На исходе дня","secondName":"The Remains of the Day","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Стивенс - образцовый английский дворецкий, который всю жизнь провел в старинном поместье. Он отдал свое сердце беззаветному служению, и нет ничего, что может заставить его изменить долгу. Неожиданно привычное течение дней нарушается, когда в поместье появляется новая экономка, мисс Кентон.\n\rСтивенс пытается скрыть глубокие чувства к этой женщине, но ни вековая традиция, ни священные обязанности не могут остановить вспыхнувшую любовь. И лишь теперь, на закате дней, преданный дворецкий открыл для себя тот единственный идеал, который достоин истинного служения...","imdbId":"tt0107943","duration":"2:14","slogan":null,"MPAA":"PG"},{"id":7320,"rate":7.383,"rate_count":5413,"kpOrder":5763,"name":"Джек","secondName":"Jack","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Джеку десять лет. Как и все дети его возраста, он ходит в школу и пытается завести друзей. Но за парту Джек не помещается, да и сверстники все время смеются над ним.\n\rДело в том, что он растет намного быстрее них и выглядит гораздо старше… в четыре раза. Необычное заболевание ускорило рост мальчика, и к своим десяти годам он превратился во взрослого мужчину… внешне. Но в душе Джек все равно остается ребенком.","imdbId":"tt0116669","duration":"1:53","slogan":"He's a healthy ten year old who's growing four times faster than normal. Now he's ready for the biggest adventure of his life ... 5th grade","MPAA":"PG-13"},{"id":66328,"rate":7.383,"rate_count":4165,"kpOrder":5764,"name":"Старое предание. Когда солнце было богом","secondName":"Stara baśń: Kiedy słońce było bogiem","type":"FILM","year":2003,"yearEnd":0,"countries":["Польша"],"genres":["драма","история","приключения"],"age":12,"description":"Действие фильма разворачивается в девятом веке, в языческих племенах древних славян. Знатные князья ведут непрерывные войны, борясь за влияние и власть. Но даже здесь, среди грязи и крови, находится место благородству, чести, любви... Как, впрочем, подлости и коварству.","imdbId":"tt0380726","duration":"1:43","slogan":null,"MPAA":null},{"id":23604,"rate":7.383,"rate_count":2601,"kpOrder":5765,"name":"Однажды в Китае","secondName":"Wong Fei Hung","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","история","приключения"],"age":16,"description":"Конец девятнадцатого столетия. Китайцы пытаются бороться всеми доступными им средствами с расширением американского влияния, решительно восстают против наглого грабежа и похищения людей.\n\rНо находятся и такие, которым чужестранная мода, традиции и культура пришлись на руку в их темных делишках. Народный герой Китая Вонг пытается защитить девушку, которую предприимчивый барыга - китаец продал на Запад в бордель.","imdbId":"tt0103285","duration":"2:14","slogan":"Never was a Hero needed more...","MPAA":"R"},{"id":7664,"rate":7.383,"rate_count":1252,"kpOrder":5766,"name":"Оливер!","secondName":"Oliver!","type":"FILM","year":1968,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мюзикл","семейный"],"age":0,"description":"Оливер предпочитает жить на улицах, а не в приюте. Он попадает в добрую «семью» воришек и становится карманником.","imdbId":"tt0063385","duration":"2:33","slogan":"Winner 6 Academy Awards!","MPAA":"G"},{"id":256465,"rate":7.383,"rate_count":1112,"kpOrder":5767,"name":"Противостояние гигантам","secondName":"Facing the Giants","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","спорт","фэнтези"],"age":12,"description":"История христианской школьной команды по футболу, тренер которой пребывает на грани отчаяния. Череда неудачных игровых сезонов, безразличные к поражениям игроки, проблемы в личной жизни. Тренер всё чаще проводит время за молитвой, и в один прекрасный день ставит перед своей командой новую цель: чтить Бога и прославлять его и в победах, и в поражениях.","imdbId":"tt0805526","duration":"1:51","slogan":"...With God, all things are possible...","MPAA":"PG"},{"id":8043,"rate":7.382,"rate_count":80712,"kpOrder":5768,"name":"Мечтатели","secondName":"The Dreamers","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Париж, 1968 год - демонстрации студентов, баррикады на улицах, в воздухе пахнет революцией: Но у трех молодых людей - своя реальность, свой мир - мир кино. Дни и ночи напролет они смотрят фильмы и не выходят из дома…\n\rКино стало их жизнью. Сначала это просто увлечение, потом - сложная паутина психологических и сексуальных отношений. Между тем, беспорядки на улицах Парижа достигают своей кульминации...","imdbId":"","duration":"1:56","slogan":"Вместе - всё возможно. Вместе - ничто не запрещено","MPAA":"NC-17"},{"id":557837,"rate":7.382,"rate_count":59934,"kpOrder":5769,"name":"Резня","secondName":"Carnage","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["драма","комедия"],"age":16,"description":"Ссоры детей обычно заканчиваются оплеухами или шумными драками. У взрослых все гораздо хуже — их конфликты могут перерасти в настоящую войну. Задиры и задаваки Захари и Итан даже не подозревали, что натворила их школьная вражда. Сами того не желая, они разбудили древнего бога резни, который заставил расплачиваться за проделки мальчишек их родителей.","imdbId":"tt1692486","duration":"1:20","slogan":"A new comedy of no manners.","MPAA":"R"},{"id":506275,"rate":7.382,"rate_count":3458,"kpOrder":5770,"name":"Мой путь","secondName":"Mai wei","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","драма"],"age":16,"description":"Корея под японской оккупацией. Ким Джун-щик мечтал стать следующим Сон Ги-джоном (корейский марафонец, который выиграл олимпийское золото в период японского колониального господства), чтобы соперничать с лучшим японским чемпионом Хасэга Тацуо. Джун-щик не хотел идти на войну, а Тацуо был горд служить своей стране. Оба были вынуждены вступить в армию.","imdbId":"","duration":"2:23","slogan":"In a world at war, my enemy is my salvation.","MPAA":"R"},{"id":460577,"rate":7.382,"rate_count":2881,"kpOrder":5771,"name":"Капитошка","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Капитошка — веселая капелька летнего дождя, она несет в себе разноцветье радуги, энергию солнца и живительную силу воды. Однажды Капитошка появился в домике маленького Волчонка. Волчонок - добрый и ласковый, и именно этим огорчает своих родителей. Он - любящий сын, и чтобы порадовать маму и папу он решил исправиться и стать настоящим - Правильным! - волком, свирепым, злым, жестоким и хитрым. \r\n\r\nТак положено по волчьим законам, и так написано в самоучителе для настоящих волков. Волчонок усиленно учит правила из учебника и тренирует страшные позы. Капитошка помогает Волчонку избавиться от этих комплексов, осознать себя и становится его большим другом.","imdbId":"tt5563508","duration":"0:09","slogan":null,"MPAA":null},{"id":33821,"rate":7.382,"rate_count":1293,"kpOrder":5772,"name":"Кролик Багз или Дорожный Бегун","secondName":"The Bugs Bunny/Road-Runner Movie","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"У создателя этих мультфильмов Чака Джонса нет ни длинных ушей кролика, ни хвоста койота, он просто старается думать как те, у которых это есть. ","imdbId":"tt0078915","duration":"1:38","slogan":"It's classic encounters of the funniest kind!","MPAA":"G"},{"id":460256,"rate":7.382,"rate_count":813,"kpOrder":5773,"name":"Стрела улетает в сказку","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"На авиамодельных состязаниях модель Стрела, пролетев рекордное расстояние, опускается в заповеднике Сказка. Пионер Вова, чья модель заняла второе место, отстал от товарищей в лесу. Мальчуган хитрит: если Стрела не будет найдена, то он получит первое место.","imdbId":"tt1794974","duration":"0:29","slogan":null,"MPAA":null},{"id":77761,"rate":7.382,"rate_count":642,"kpOrder":5774,"name":"Сезар и Розали","secondName":"César et Rosalie","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Разведенная художница Роза живет вместе с богатым торговцем Сезаром, с которым ее связывают спокойные и стабильные отношения. Неожиданно Роза встречает бывшего любовника Давида, разрушившего ее брак.\n\rРоза потрясена его появлением, так как еще влюблена в него. Сезар, искренне привязанный к Розе, не желает терять ее и решается на неординарный шаг - приглашает Давида жить вместе с ними.","imdbId":"","duration":"1:50","slogan":"Would you do as Rosalie did?","MPAA":"R"},{"id":223301,"rate":7.382,"rate_count":547,"kpOrder":5775,"name":"Структура кристалла","secondName":"Struktura krysztalu","type":"FILM","year":1969,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":16,"description":"Двое друзей в молодости вместе изучали физику. Теперь один из них - солидный ученый, другой - скромный метеоролог, работающий на периферии, живущий с молодой женой и чувствующий себя вполне счастливым человеком.\n\rОднажды друзья встречаются, и между ними начинается горячий спор на тему профессиональной карьеры при социализме.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":77673,"rate":7.381,"rate_count":94421,"kpOrder":5776,"name":"Ключ от всех дверей","secondName":"The Skeleton Key","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"25-летняя Кэролайн Эллис устраивается работать сиделкой к пожилому инвалиду Бену Деверо, владельцу огромного особняка неподалеку от Луизианы. Его жена Вайолет вручает девушке универсальный ключ от всех дверей в доме. \n\rОднажды Кэролайн обнаруживает на чердаке секретную комнату с массой мистических предметов. Хозяйка утверждает, что вещи принадлежат бывшим владельцам, которые занимались чёрной магией. Вскоре Кэролайн становится свидетельницей довольно странных и необъяснимых событий и решает во что бы то ни стало разгадать секрет таинственной комнаты.","imdbId":"tt0397101","duration":"1:44","slogan":"Fearing Is Believing","MPAA":"PG-13"},{"id":86206,"rate":7.381,"rate_count":84335,"kpOrder":5777,"name":"Пила 2","secondName":"Saw II","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Во время расследования подробностей кровавых деяний неизвестного убийцы детектив Эрик Мэтьюс ловит себя на мысли, что они очень похожи на работу Пилы - известного маньяка, который смог исчезнуть, оставив за собой множество жертв. Метьюс оказывается прав. Пила снова взялся за своё ужасное ремесло. Только на этот раз вместо двух людей он запирает в комнате смерти с единственным способом выбраться живым сразу восемь человек. Восемь незнакомцев оказываются вынуждены вступить в игру сумасшедшего убийцы, ставками в которой будут их жизни.","imdbId":"tt0432348","duration":"1:33","slogan":"О да, крови будет много","MPAA":"R"},{"id":25171,"rate":7.381,"rate_count":57712,"kpOrder":5778,"name":"Двое: Я и моя тень","secondName":"It Takes Two","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Живут на свете две удивительно похожие друг на друга девочки: болтушка и непоседа Аманда и тихая, спокойная Элисса. Они не сестрички. Их похожесть - ирония судьбы. Одна растет в сиротском приюте под опекой доброй воспитательницы Дианы, а другая - с очень богатым отцом-одиночкой. Папу хочет женить на себе противная и корыстолюбивая особа. \r\n\r\nНо к счастью, две девочки встречаются в летнем лагере и принимают решение предотвратить намечающийся брак по расчету, а заодно и влюбить папу в хорошую воспитательницу Диану. Для осуществления своих планов девочки на время меняются местами...","imdbId":"tt0113442","duration":"1:41","slogan":"When it comes to making the perfect match...Two heads are better than one! Especially if they look exactly alike","MPAA":"PG"},{"id":182352,"rate":7.381,"rate_count":58763,"kpOrder":5779,"name":"Козырные тузы","secondName":"Smokin' Aces","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Гангстер Бадди Израэл согласился сотрудничать с ФБР и дать показания против своих мафиозных дружков. За его жизнь главой мафии назначено крупное вознаграждение в миллион долларов, и Бадди грозит реальная опасность распрощаться с жизнью еще до начала суда.\n\rОхрана Израэла поручена двум агентам ФБР – Месснеру и Карратерсу, которым предстоит нелегкая задача защищать важного свидетеля от наемных убийц. Но работа агентов усложняется тем, что сам Бадди не привык сидеть в четырех стенах и упорно стремится появляться в людных местах и привлекать всеобщее внимание.","imdbId":"tt0475394","duration":"1:49","slogan":"Ваши карты будут биты","MPAA":"R"},{"id":400665,"rate":7.381,"rate_count":2230,"kpOrder":5780,"name":"Авансцена 2","secondName":"Center Stage: Turn It Up","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Балерина-самоучка Кейт Паркер мечтает поступить в Американскую балетную академию. Но когда она не проходит кастинг, то понимает, что ей требуется нечто большее, чем просто совершенная техника. Устроившись на работу в ультрасовременный хип-хоп-клуб и заручившись поддержкой бывшего хоккеиста, Кейт пытается осуществить свою мечту.","imdbId":"tt1145144","duration":"1:35","slogan":"From the streets to the stage. The dream remains the same.","MPAA":"PG-13"},{"id":1006143,"rate":7.381,"rate_count":1791,"kpOrder":5781,"name":"В Поисках Мамы","secondName":"Finding Mother","type":"FILM","year":2017,"yearEnd":0,"countries":["Киргизия"],"genres":["драма","комедия","семейный"],"age":null,"description":"Азамат растет в детском доме и совершенно ничего не знает о своей семье. Но однажды до него случайно доходит информация о том, что его мама может жить в Америке. Мальчик находит способ отправиться за границу: он выигрывает олимпиаду по математике и получает приглашение. За океан Азамат отправляется с большими надеждами...","imdbId":"tt6087632","duration":"1:50","slogan":null,"MPAA":null},{"id":42460,"rate":7.381,"rate_count":697,"kpOrder":5782,"name":"Ежик плюс черепаха","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"По мотивам сказки Киплинга «Откуда взялись броненосцы».","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":99886,"rate":7.381,"rate_count":514,"kpOrder":5783,"name":"Скандал","secondName":"Shûbun","type":"FILM","year":1950,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":12,"description":"Действие происходит в Японии в 1949 году. Молодой независимый художник Итиро Аоэ отдыхает в горах и случайно знакомится с популярной певицей Мияко Сайдзе, которая остановилась в том же отеле. Молодые люди обмениваются парой слов, но пронырливые папарацци успевают сделать несколько снимков. Спустя короткое время «желтый» таблоид «Амур» на основании этих снимков публикует сенсационную статью о якобы романе двух звезд токийского бомонда. Аоэ не желает спускать газетчикам клевету и вмешательство в частную жизнь. Он принимает решение подать в суд на «Амур», когда к нему приходит бедный адвокат Отокити Хирута и предлагает свои юридические услуги. Итиро жалеет адвоката, чья дочь Масако умирает от туберкулеза, и нанимает его на работу. Однако Хируту подкупает главный редактор «Амура», и адвокат обещает проиграть процесс...","imdbId":"tt0042958","duration":"1:44","slogan":null,"MPAA":null},{"id":221770,"rate":7.381,"rate_count":484,"kpOrder":5784,"name":"Хлопоты приятелей","secondName":"Busy Buddies","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0049039","duration":"0:06","slogan":null,"MPAA":null},{"id":450765,"rate":7.38,"rate_count":140819,"kpOrder":5785,"name":"Меняющие реальность","secondName":"The Adjustment Bureau","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фантастика"],"age":12,"description":"Волею случая конгрессмен Дэвид Норрис узнает, что мир движется по заранее написанному плану, за исполнением которого следят работающие в неком Бюро Корректировки люди в шляпах, обладающие сверхъестественными способностями. Как назло, план не предусматривает дальнейших пересечений с балериной Элизой, в которую политик влюблен. Дэвид заручается поддержкой одного из агентов Бюро и начинает неравную борьбу с остальными, отстаивая свободу выбора и личное счастье...","imdbId":"","duration":"1:45","slogan":"Ради нее он готов изменить мир","MPAA":"PG-13"},{"id":94111,"rate":7.38,"rate_count":35706,"kpOrder":5786,"name":"Статский советник","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Российская империя, конец XIX века. В министерском вагоне курьерского поезда неизвестным убит бывший командир Отдельного корпуса жандармов, сибирский генерал-губернатор Храпов, направлявшийся через Москву к месту службы. Из донесения охраны следует, что Храпов был убит статским советником Эрастом Петровичем Фандориным, в чьи обязанности входило обеспечение безопасности генерал-губернатора во время его нахождения в Москве.\n\rЧрезвычайное происшествие описано очевидцами так: модный, слегка заикающийся господин 35 лет с седыми висками и черными усиками вошел в вагон во время остановки в Клину и представился подобающим образом. Так как охрана имела при себе подробное описание статского советника Фандорина, подозрений не возникло. «Статский советник» проследовал в купе Храпова. Через несколько минут генерал был найден убитым, преступник бежал через окно. На месте преступления убийцей был оставлен кинжал с загадочной аббревиатурой «БГ».Однако, по прибытии в Москву, сопровождение Храпова встречается с настоящим Фандориным и убеждается в том, что убийца лишь выдавал себя за статского советника.\n\rСам же Эраст Петрович приступает к незамедлительному расследованию. Он знает, что означают буквы «БГ» - это автограф членов таинственной Боевой группы. Ему известно, что только чиновники высшего уровня в Москве и Петербурге могли знать о доверенной ему миссии охранять Храпова. Куда же ведут нити этого преступления? Кто руководит загадочной «БГ»? Вскоре на помощь Фандорину из Петербурга прибывает сам вице-директор Департамента полиции князь Пожарский. С его появлением история принимает самый неожиданный поворот…","imdbId":"tt0450158","duration":"2:07","slogan":"Игры закончились. Теперь настоящий Фандорин в настоящем деле","MPAA":null},{"id":6828,"rate":7.38,"rate_count":12709,"kpOrder":5787,"name":"Вне времени","secondName":"Out of Time","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Начальник отделения полиции небольшого курортного города, Маттиас Ли Уитлок, расстроенный тем, что от него уходит жена, затевает роман с замужней женщиной Энн Мераи Хэррисон. Вскоре он узнает, что его новая подруга больна раком, а ее муж, по-видимому, хочет получить за смерть жены очень крупную страховку. \n\rМаттиас решает пойти на должностное преступление, чтобы помочь Энн пройти курс лечения в дорогой клинике за границей, а Энн, в знак благодарности за заботу о ней, делает Маттиаса доверенным лицом на получение выплаты от страховой компании. Внезапно Энн и ее муж погибают, и все улики указывают на героя. Ему нужно срочно доказать свою невиновность, потому что число подозреваемых сокращается, и времени остается все меньше и меньше…","imdbId":"tt0313443","duration":"1:45","slogan":"The Clock Is Ticking...","MPAA":"PG-13"},{"id":279756,"rate":7.38,"rate_count":3595,"kpOrder":5788,"name":"Комплекс Баадер-Майнхоф","secondName":"Der Baader Meinhof Komplex","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Франция","Чехия"],"genres":["боевик","драма","триллер"],"age":18,"description":"70-е годы XX века, Берлин. Во время визита шаха Ирана в Западную Германию полиция устраивает кровавую расправу над протестующими. Это событие приводит к объединению усилий двух молодых людей, Андреаса Баадера и Ульрики Майнхоф, в деле противостояния правой политике правительства и даёт импульс созданию тайной организации, которая вскоре становится известной во всем мире как «Фракция Красной Армии» (RAF). Её членам, руководствовавшимся принципом «цель оправдывает средства», не претили поджоги, взрывы, ограбления и убийства.","imdbId":"tt0765432","duration":"2:30","slogan":"The children of the Nazi generation vowed fascism would never rule their world again.","MPAA":"R"},{"id":220934,"rate":7.38,"rate_count":2515,"kpOrder":5789,"name":"Воин ветра","secondName":"Baramui paiteo","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","боевик","драма"],"age":16,"description":"Чхве Бэ-даль переехал из Кореи в Японию и стал известным мастером карате, основав новую школу боевых искусств Кёкусин.","imdbId":"tt0416499","duration":"2:00","slogan":null,"MPAA":null},{"id":70247,"rate":7.38,"rate_count":1321,"kpOrder":5790,"name":"Ариэль","secondName":"Ariel","type":"FILM","year":1988,"yearEnd":0,"countries":["Финляндия"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"С героем фильма шахтером Таисто случается серия неудач...","imdbId":"tt0094675","duration":"1:12","slogan":null,"MPAA":null},{"id":63888,"rate":7.38,"rate_count":877,"kpOrder":5791,"name":"Император и убийца","secondName":"Jing ke ci qin wang","type":"FILM","year":1998,"yearEnd":0,"countries":["Китай","Франция","Япония"],"genres":["драма","история","мелодрама"],"age":16,"description":"В 221 году до н.э. Ин Чжэн, повелитель царства Цинь, пытается подчинить себе все китайские княжества. Он вошел в историю как первый император Китая.","imdbId":"tt0162866","duration":"2:43","slogan":null,"MPAA":"R"},{"id":94391,"rate":7.38,"rate_count":537,"kpOrder":5792,"name":"Раскалённый асфальт","secondName":"Classe tous risques","type":"FILM","year":1959,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","триллер"],"age":12,"description":"Матерый преступник Абель Даво, на счету которого многочисленные преступления, пытается бежать из страны. Бывшие подельники, которым не нужна лишняя головная боль с полицией, пытаются избавиться от Абеля. Единственный, кто приходит ему на помощь - это вор Эрик Старк.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":11637,"rate":7.379,"rate_count":74782,"kpOrder":5793,"name":"Девятые врата","secondName":"The Ninth Gate","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["детектив","триллер","фэнтези"],"age":16,"description":"Дин Корсо, один из лучших специалистов по поиску,оценке и скупке раритетных изданий, принимает от владельца крупнейшей в мире библиотеки оккультных книг необычный, но крайне выгодный заказ: определить подлинность венца собрания, фолианта XVII века под названием «Девять врат в царство призраков», с помощью которого, по преданию, можно вызвать самого Люцифера. Ему предстоит полное опасностей и тайн путешествие по Европе. \r\n\r\nНо только тогда, когда на пути к разгадке тайны «Девятых врат» начинают попадаться трупы тех, с кем Дин Корсо встречался совсем недавно, ему открывается зловещая правда. Он понимает, что в этой дьявольской игре на кон поставлена не только жизнь его, но и душа...","imdbId":"tt0142688","duration":"2:13","slogan":"Как далеко ты готов зайти?","MPAA":"R"},{"id":2389,"rate":7.379,"rate_count":66448,"kpOrder":5794,"name":"Битлджюс","secondName":"Beetlejuice","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":12,"description":"Что сделает пара непрофессиональных привидений, когда их добрую Новую Англию наводнят снобы из Нью-Йорка? Они наймут частного «био-экзорциста», чтобы изгнать пришельцев. И результат превзойдет все ожидания!","imdbId":"tt0094721","duration":"1:32","slogan":"Проделки Факира из загробного мира","MPAA":"PG"},{"id":455540,"rate":7.379,"rate_count":30173,"kpOrder":5795,"name":"Последняя песня","secondName":"The Last Song","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Жизнь 17-летней Вероники Миллер переворачивается вверх тормашками, когда ее родители разводятся, и отец перебирается в город Вилмингтон, Нью-Йорк. Это было три года назад, но ее злость не проходит, и девушка отчуждает себя от родителей, особенно от отца. \n\rНесмотря на это, она против своей воли едет к нему на лето, но их отношения по-прежнему оставляют желать лучшего. Папа Вероники - бывший пианист и учитель, проживающий спокойную жизнь в прибрежном городке. Теперь он работает над созданием картины, которую выставят в местной церкви. Пытаясь наладить контакт с дочерью, родитель прибегает к помощи музыки, их единственному с Вероникой общему интересу.","imdbId":"","duration":"1:47","slogan":"Do you ever really forget your first heartbreak?","MPAA":"PG"},{"id":70935,"rate":7.379,"rate_count":9069,"kpOrder":5796,"name":"Возвращение высокого блондина","secondName":"Le retour du grand blond","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Шпионские игры продолжаются. Спецслужбы не могут оставить Перрена в покое - новый министр нашёл досье на высокого блондина, заведённое Бернаром Миланом, и следуя подсказке капитана Камбрэ, подозревающего Тулуза в фарсе с высоким блондином и убийстве Милана, приказывает полковнику Тулузу представить ему «суперагента». Тот в смятении придумывает историю о том, что блондин совсем недавно погиб при выполнении спецоперации в тропиках, но министр требует привести тело на родину для захоронения с почестями. Тулуз посылает своих людей в Рио-де-Жанейро, где Перрен живёт с Кристин, чтобы убить его. \n\rБлондин снова уходит от опасности, ни о чём не подозревая. Тогда Тулуз со своими агентами похищает Кристин, и теперь блондин вынужден выполнять его требования - приехать в Париж и разыграть из себя суперагента перед министром, что убедило бы его прекратить расследование убийства Милана. Министр намеревается послать «суперагента» на важное и очень опасное задание. Тулуз хочет избавиться от блондина, после того, как он сыграет свою роль, так как теперь он «слишком много знает». На помощь Перрену приходит его друг Морис...","imdbId":"tt0072080","duration":"1:24","slogan":"It's cute and very very FUNNY","MPAA":null},{"id":734,"rate":7.379,"rate_count":4583,"kpOrder":5797,"name":"Последний замок","secondName":"The Last Castle","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Случилось так, что генерал Ирвин - заслуженный солдат и ветеран многих войн, отслуживший отечеству верой и правдой, стал узником тюрьмы строгого режима.  За всю свою карьеру генерал допустил лишь одну непоправимую ошибку, которая обернулась для него позорным судом военного трибунала и десятью годами заключения.\n\rНо Юджин стойко принял этот удар судьбы. Смирившись со своей участью, разжалованный офицер вступил в стены тюрьмы с единственным намерением - отбыть свой срок и вернуться домой.Но все сложилось иначе… Ирвин делает шокирующее открытие: в тюрьме хладнокровно убивают заключенных.\n\rЗа этими кровавыми преступлениями стоит жестокий комендант тюрьмы - полковник Уинтер. И тогда генерал решает принять на себя командование в последний раз, став во главе отчаянного восстания разгневанных заключенных…","imdbId":"tt0272020","duration":"2:11","slogan":"Настоящий солдат всегда остаётся солдатом...","MPAA":"R"},{"id":229852,"rate":7.379,"rate_count":4216,"kpOrder":5798,"name":"Стьюи Гриффин: Нерассказанная история","secondName":"Stewie Griffin: The Untold Story","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Стьюи Гриффин в поисках своего настоящего отца оказывается в будущем и встречает там человека, которому суждено перевернуть его жизнь…","imdbId":"tt0385690","duration":"1:28","slogan":"All new, Outrageous, Uncensored!","MPAA":null},{"id":7697,"rate":7.379,"rate_count":4001,"kpOrder":5799,"name":"Вкус вишни","secondName":"Ta'm e guilass","type":"FILM","year":1997,"yearEnd":0,"countries":["Иран","Франция"],"genres":["драма"],"age":16,"description":"Господин Бадии решительно собрался уйти из этой жизни и занят отчаянными поисками того, кто мог бы ему в этом помочь. Он уже даже вырыл себе могилу в горах, чтобы его закопали, когда дело будет сделано. Вот только с помощником просто беда: каждый находит какую-нибудь причину для отказа, а то еще и пытается его отговорить. Но слишком тверд в своем намерении господин Бадии.","imdbId":"tt0120265","duration":"1:35","slogan":null,"MPAA":null},{"id":45229,"rate":7.379,"rate_count":2135,"kpOrder":5800,"name":"Запасной игрок","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["комедия","спорт"],"age":0,"description":"Заводская команда «Синих Стрел» выходит в финал и отправляется в Сухуми на теплоходе для встречи с «Вымпелом», считающимся фаворитом. Но перед матчем лучший нападающий Саша Веснушкин паникует, не веря в победу своей команды, поэтому Сашу заменяют запасным игроком, его братом Васей. Исход волнующей встречи под угрозой.","imdbId":"tt0047895","duration":"1:23","slogan":null,"MPAA":null},{"id":756940,"rate":7.379,"rate_count":2035,"kpOrder":5801,"name":"Тайная миссия","secondName":"Eunmilhage widaehage","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","комедия"],"age":null,"description":"Три северокорейских шпиона из элитного отряда спецназа отправлены в Южную Корею с целью объединения Корей. Эти парни должны жить как нормальные люди в ожидании сигнала руководства. Всем троим приходится жить в бедном районе Сеула. Прошло два года, они уже привыкли к мирной жизни, когда внезапно приходит приказ начать тайную миссию.","imdbId":"tt2967578","duration":"2:04","slogan":"Playing the fool for the Dear Leader.","MPAA":"PG-13"},{"id":177752,"rate":7.379,"rate_count":1652,"kpOrder":5802,"name":"Хроники обыкновенного безумия","secondName":"Príbehy obycejného sílenství","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Словакия","Чехия"],"genres":["драма","комедия"],"age":16,"description":"Герой фильма - молодой человек, пытается вернуть любимую, уставшую от его странных выходок. По совету друзей парень пытается использовать рецепты черной магии, но вместо пряди волос возлюбленной вырезает приличный кусок из шевелюры ее спящей тети. Что и говорить – со стороны поступок выглядит безумным.\n\rКак и желание его новых соседей – заниматься сексом только в его присутствии. Как и новое увлечение его папаши-пенсионера, в прошлом - диктора радио, торжественным голосом объявлявшего о готовности колхозников к сбору урожая, а ныне – участника странных перфомансов. Как и страсть его матери, литрами отправляющей свою кровь жертвам природных катаклизмов и политических кризисов. Как и любовь его начальника к женщине-манекену, для которой босс покупает все новые обновки…","imdbId":"tt0408120","duration":"1:40","slogan":null,"MPAA":null},{"id":221351,"rate":7.379,"rate_count":810,"kpOrder":5803,"name":"Беседы с Богом","secondName":"Conversations with God","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":18,"description":"Фильм описывает историю Нила Дональда Уолша, автора книги «Беседы с Богом». Его путешествие началось после того как он сломал шею в автомобильной катастрофе и потерял свою работу. Ему приходится жить на улице, борясь за жизнь, пытаясь найти работу, знакомясь с новыми людьми и смотря на мир по-другому. В конце концов, обессилев от ударов судьбы, он просит у Бога ответы на свои вопросы и… получает их.","imdbId":"tt0489682","duration":"1:49","slogan":"Within every one of us, there is a voice that speaks the truth.","MPAA":"PG"},{"id":56648,"rate":7.379,"rate_count":584,"kpOrder":5804,"name":"Поруганная честь Катарины Блюм","secondName":"Die verlorene Ehre der Katharina Blum","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма","криминал"],"age":null,"description":"Катарина Блум, молодая, привлекательная женщина, поддавшись неожиданному порыву, проводит одну ночь с человеком, которого подозревают в политическом терроризме. В ее скромную квартирку в бронежилетах и с автоматами врывается полиция, а затем бездушная и грубая машина государственной безопасности и пресса превращают ее жизнь в кошмар, от которого нет пробуждения.","imdbId":"tt0073858","duration":"1:46","slogan":null,"MPAA":"R"},{"id":436229,"rate":7.379,"rate_count":612,"kpOrder":5805,"name":"Его звали Джейсон: 30 лет «Пятницы 13-е»","secondName":"His Name Was Jason: 30 Years of Friday the 13th","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Рассказ о цикле фильмов «Пятница 13-е», которые выходят на экраны кинотеатров свыше 30 лет и интерес к которым совершенно не ослабевает. В этой документалке интервьюировано огромное количество актёров, режиссёров, трюкачей, чтобы покрыть все нюансы феномена «Пятница 13-е».","imdbId":"tt1282052","duration":"1:30","slogan":"12 films. 3 decades. Bad luck was never so bloody.","MPAA":null},{"id":463210,"rate":7.378,"rate_count":54405,"kpOrder":5806,"name":"Это очень забавная история","secondName":"It's Kind of a Funny Story","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"16-летний Крэйг переживает депрессию и пытается найти помощь в клинике для душевнобольных. Там он случайно попадает в отделение для взрослых, а один из пациентов, Бобби, вскоре становится наставником Крэйга и одновременно - его протеже. Юноша также проникается симпатией к одной из пациенток - своей ровеснице Ноэлль. Всего за пять дней Крэйгу предстоит очень многое узнать о жизни, дружбе, любви и о тех трудностях, с которыми сопряжена пора взросления.","imdbId":"tt0804497","duration":"1:41","slogan":"Sometimes what's in your head isn't as crazy as you think.","MPAA":"PG-13"},{"id":378,"rate":7.378,"rate_count":29455,"kpOrder":5807,"name":"Крадущийся тигр, затаившийся дракон","secondName":"Wo hu cang long","type":"FILM","year":2000,"yearEnd":0,"countries":["Гонконг","США","Тайвань"],"genres":["боевик","мелодрама","фэнтези"],"age":12,"description":"Легендарный мастер боевых искусств Ли Мубай отправляется на поиски магического меча зеленой стали, похищенного тайными злоумышленниками. Впереди его ждет зловещая фигура давнего противника, наемного убийцы, который после долгого отсутствия снова вернулся на тропу войны…","imdbId":"tt0190332","duration":"2:00","slogan":"A film by Ang Lee","MPAA":"PG-13"},{"id":8244,"rate":7.378,"rate_count":10242,"kpOrder":5808,"name":"Том и Джерри: Фильм","secondName":"Tom and Jerry: The Movie","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мультфильм","мюзикл"],"age":12,"description":"Неугомонная парочка отважных друзей в полнометражном мультфильме «Том и Джерри». Здесь они не гоняются друг за другом, а помогают маленькой девочке найти пропавшего отца.\n\rНо не думайте, что вам будет скучно. Ведь это Том и Джерри! Погони, море опасностей, злые козни старой тетки. Неповторимый юмор и радость от общения с любимыми героями!","imdbId":"","duration":"1:20","slogan":"To save the life of a young girl, This Cat and Mouse will have to do the Impossible. They'll Have to Get Along.","MPAA":"G"},{"id":635011,"rate":7.378,"rate_count":3969,"kpOrder":5809,"name":"Письмо для Момо","secondName":"Momo e no tegami","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Юной Момо предстоит непростое испытание — переехать из Токио в городок на краю страны. Но к ожидаемым и объяснимым трудностям вдруг добавляются совсем странные и, можно сказать, сверхъестественные — в жизнь на тихом острове врываются события, которые и присниться не могли в оживленной столице. Попытка справиться с ними приведет девочку к открытиям, среди которых будет разгадка тайны письма, когда-то написанного отцом — письма всего лишь из двух слов: «Дорогая Момо».","imdbId":"tt1853614","duration":"2:00","slogan":"When I really started to notice, I wasn't alone.","MPAA":null},{"id":94824,"rate":7.378,"rate_count":2395,"kpOrder":5810,"name":"Тесты для настоящих мужчин","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"В одном из крупных городов России живут мать Анна и дочь Эльвира. Анна - профессиональный психолог. В молодости муж не сумел ее защитить от нападения хулиганов. И теперь она не хочет, чтобы с дочерью рядом был подобный ему. Поэтому друг дочери Алексей - шаг за шагом - проходит полный цикл тестирования с неслучайным попаданием в экстремальные ситуации...","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":7346,"rate":7.378,"rate_count":922,"kpOrder":5811,"name":"Наполеон","secondName":"Napoléon vu par Abel Gance","type":"FILM","year":1927,"yearEnd":0,"countries":["Франция"],"genres":["биография","военный","драма"],"age":16,"description":"Более пяти часов биографии Наполеона, немой исторический блокбастер с гигантскими баталиями, штормами, спецэффектами, блестящими актерами и новаторскими монтажными приемами, от которых захватывает дух.","imdbId":"","duration":"5:13","slogan":"Abel Gance's 1927 Masterpiece","MPAA":"G"},{"id":156160,"rate":7.378,"rate_count":799,"kpOrder":5812,"name":"Мечты о Калифорнии","secondName":"California Dreamin' (Nesfarsit)","type":"FILM","year":2007,"yearEnd":0,"countries":["Румыния"],"genres":["военный","драма","комедия"],"age":16,"description":"В фильме рассказывается трогательная история о долгожданном прибытии американцев в Румынию после 53 лет несбывшихся надежд. В ответ на события 1998 года в Косово НАТО выполнило серию воздушных налетов на Сербию. После нескольких недель бомбежки в НАТО решили, что им необходима наземная радарная система, и соседняя Румыния — идеальное место для размещения.","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":1033352,"rate":7.377,"rate_count":67985,"kpOrder":5813,"name":"Кристофер Робин","secondName":"Christopher Robin","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"В жизни повзрослевшего Кристофера Робина царит повседневная рутина. Однажды он встречает друга детства - медвежонка Винни. Вместе им предстоит вернуться в Стоакровый лес, чтобы не только отыскать потерявшихся друзей, но и вновь обрести счастье.","imdbId":"tt4575576","duration":"1:44","slogan":"Sooner or later, your past catches up to you.","MPAA":"PG"},{"id":394744,"rate":7.377,"rate_count":6940,"kpOrder":5814,"name":"Мальчик А","secondName":"Boy A","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Джека только что выпустили из тюрьмы, в которой он провёл 14 лет - большую часть своей жизни: много лет назад Джек вместе с другим мальчиком убил девятилетнюю Анджелу Мильтон. Сейчас Джеку 24 года, у него нет семьи, дома, друзей. Ему некуда идти. У него есть только наставник Терри, который пытается помочь Джеку вернуться к нормальной жизни и забыть страшные события далёкого прошлого.","imdbId":"tt1078188","duration":"1:42","slogan":"Who Decides Who Gets A Second Chance?","MPAA":"R"},{"id":11438,"rate":7.377,"rate_count":6448,"kpOrder":5815,"name":"Зуд седьмого года","secondName":"The Seven Year Itch","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Книгоиздатель Ричард Шерман женат уже семь лет. Его жена и сын в очередной раз уезжают за город на каникулы. Недолго длится одиночество Ричарда, неожиданно на его балкон падает огромный горшок с томатами, и виной этому соседка с верхнего этажа, белокурая рекламная модель.\n\rРичард предлагает красотке зайти к нему в гости и что-нибудь выпить. Шикарная блондинка в глубоком декольте, не давая соседу опомниться, появляется в его квартире с бутылкой шампанского в руке...\n\rС этой минуты богатое воображение героя рисует не только сказочные картины завоевания сердца соблазнительной красавицы, но и унизительные сцены разоблачения женой его неверности...","imdbId":"tt0048605","duration":"1:45","slogan":"It TICKLES and TANTALIZES! - The funniest comedy since laughter began!","MPAA":null},{"id":103301,"rate":7.377,"rate_count":6355,"kpOrder":5816,"name":"Натянутая тетива","secondName":"Hwal","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"В море на барже живут 60-летний мужчина и 16-летняя девушка, которую он взял на воспитание еще ребенком. Она обладает таинственным даром предсказывать судьбу. Мужчина заботится о девушке: одевает, кормит, купает. Он безумно в нее влюблен и уверен, что это чувство взаимно, до свадьбы осталось несколько месяцев. Появление на барже молодого человека, в которого влюбляется девушка, разрушает размеренную жизнь героев.","imdbId":"tt0456470","duration":"1:30","slogan":"A girl who thought the sea was the whole world became the whole world to one old man.","MPAA":null},{"id":6787,"rate":7.377,"rate_count":2676,"kpOrder":5817,"name":"Девочки из календаря","secondName":"Calendar Girls","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":12,"description":"Фильм основан на реальных событиях. 1999-й год. Несколько почтенных домохозяек из провинциального Йоркшира хотят собрать денег на диван в больницу для комнаты родственников. Где лечат мужа одной из них.\n\rДля этого они снимаются для календаря-ежегодника в обнажённом виде и календарь внезапно становится бестселлером!... ","imdbId":"tt0337909","duration":"1:48","slogan":"A Full Monty-female style!","MPAA":"PG-13"},{"id":635932,"rate":7.377,"rate_count":1323,"kpOrder":5818,"name":"iГений: Как Стив Джобс изменил мир","secondName":"iGenius: How Steve Jobs Changed the World","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Ведущие сериала «Разрушители мифов» Адам Сэвидж и Джейми Хайнеман, сопровождают зрителя через архивные записи и комментарии научных светил, об их случайных встречах с со-основателем Apple и CEO, и то как его технология повлияла на их жизнь.","imdbId":"tt2088029","duration":"0:43","slogan":null,"MPAA":null},{"id":57944,"rate":7.377,"rate_count":1096,"kpOrder":5819,"name":"Почему рехнулся господин Р?","secondName":"Warum läuft Herr R. Amok","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Скромный служитель офиса, жена – хранительница очага, единственный сын, добродушная соседка – все как у всех. Что же в такой обстановке может заставить человека пойти на самые крайние меры? Неужели эта идиллия довела его до последней черты?","imdbId":"tt0066546","duration":"1:28","slogan":null,"MPAA":null},{"id":599389,"rate":7.377,"rate_count":885,"kpOrder":5820,"name":"Правило №3","secondName":"Rule Number Three","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"История о молодой паре, которая общается лишь с помощью игры Скрабл. Упрямо отказываясь разговаривать друг с другом, пара продолжает общаться лишь с помощью слов на доске. Постепенно игра становится все сюрреалистичнее и разводит молодых людей на большие откровения.","imdbId":"tt1992209","duration":"0:12","slogan":null,"MPAA":null},{"id":8308,"rate":7.377,"rate_count":676,"kpOrder":5821,"name":"Грубая сила","secondName":"Brute Force","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Тюрьма «Вестгейт» давно не славилась своим гостеприимством, а с приходом нового главного надзирателя некого капитана Манси, это заведение превратилось в концлагерь. Джо Коллинз - осужденный за кражу денег, которые он украл, чтобы заплатить за операцию любимой женщины, прикованной к инвалидному креслу.\r\n\r\nЭтот парень ненавидит главного надзирателя лютой ненавистью, ведь тюремщик Манси мнит себя просто Господом Богом, сует нос, куда не надо, да и вообще всем своим видом демонстрирует, что плевать хотел на невзгоды своих «полосатых» подопечных. А Джо Коллинзу нужно на свободу, ведь там умирает от рака его любимая.  Она не знает, что Джо посадили за решетку и уже, который месяц ждет его из командировки и поэтому отказывается ложиться на операцию. Отчаявшийся парень решает совершить побег...","imdbId":"tt0039224","duration":"1:38","slogan":"Mark Hellinger's POWER PACKED PICTURE! (re-release print ad - mostly caps)","MPAA":null},{"id":18210,"rate":7.377,"rate_count":673,"kpOrder":5822,"name":"Костюмер","secondName":"The Dresser","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Времена Второй мировой войны. Передвижной шекспировский театр ставит «Короля Лира». Знаменитый актер, которого вся труппа зовет просто Сэр, пытается играть не только на сцене, но и в жизни.\n\rОднако, несмотря на все усилия, он все равно выглядит обрюзгшим пьяницей и деспотом, который отыгрывается за все неурядицы и семейные проблемы на своем костюмере Нормане. Тот же, как шут при короле Лире, преданный своему «хозяину», прикидывается то дурачком то несчастным, и терпеливо сносит все оскорбления обожаемого кумира…","imdbId":"tt0085461","duration":"1:58","slogan":"What happens backstage is always true drama. And often pure comedy.","MPAA":"PG"},{"id":15812,"rate":7.377,"rate_count":600,"kpOrder":5823,"name":"Крамб","secondName":"Crumb","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","комедия"],"age":null,"description":"Документальный фильм об авторе андерграундных комиксов Роберте Крамбе, творчество которого включало в себя навязчивые сексуальные идеи, социальную критику и личные наблюдения за странностями человеческой психологии.","imdbId":"tt0109508","duration":"1:59","slogan":"Weird sex · Obsession · Comic books","MPAA":"R"},{"id":51555,"rate":7.377,"rate_count":550,"kpOrder":5824,"name":"Гималаи","secondName":"Himalaya - l'enfance d'un chef","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Франция","Швейцария"],"genres":["драма"],"age":12,"description":"В запретном непальском районе Долпо, расположенном на высоте пять тысяч метров, вождь Тинле и молодой погонщик Карма не могут прийти к согласию, кто из них поведет через горы караван вьючных яков с грузом соли, которую нужно обменять на зерно.\n\rКарма сам хочет стать вождем, но Тинле считает, что звание вождя должно перейти по наследству к его внуку. Каждый со своим караваном, соперники отправляются в смертельно опасный путь. Долгие недели им предстоит бросать вызов жестоким морозам, ураганным ветрам и всесокрушающим лавинам...","imdbId":"tt0210727","duration":"1:48","slogan":"In a world of breathtaking beauty unfolds a classic tale of wisdom and adventure.","MPAA":null},{"id":178498,"rate":7.377,"rate_count":505,"kpOrder":5825,"name":"Апрельский снег","secondName":"Oechul","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":18,"description":"Ин-су и Со-ён знакомятся в больнице, куда в тяжёлом состоянии доставлены их супруги, разбившиеся в одной машине. Так они обнаружили, что их благоверные изменяли им друг с другом. И они решают отомстить, заведя роман.","imdbId":"tt0448663","duration":"1:45","slogan":null,"MPAA":null},{"id":64021,"rate":7.376,"rate_count":102918,"kpOrder":5826,"name":"Зомби по имени Шон","secondName":"Shaun of the Dead","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","ужасы"],"age":16,"description":"В жизни Шона все идет наперекосяк: ему 29 лет, он работает обычным продавцом-консультантом в эдаком «Эльдорадо» британского типа, дома постоянные бытовые разборки с сожителями, еще и подруга дает полный отворот-поворот. В общем, не жизнь, а сплошная мука. А тут еще, как назло, начинается какая-то странная эпидемия — ожившие и очень голодные трупы начинают бродить по туманному Альбиону в поисках свежей человечинки, по ходу дела заражая все больше и больше невинных граждан, превращая оных в таких же зомби. Вот тут-то и приходит конец терпению нашего героя! Вместе со своим закадычным другом Эдом, вооружившись дубинами и лопатами, верные друзья выходят на тропу войны, дабы посносить бошки надоедливым зомбякам, спасти своих близких и выжить самим.","imdbId":"","duration":"1:40","slogan":"Романтическая комедия... Про зомби","MPAA":"R"},{"id":4488,"rate":7.376,"rate_count":18644,"kpOrder":5827,"name":"Ускользающая красота","secondName":"Stealing Beauty","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Прекрасная юная американка после самоубийства матери, известной поэтессы и топ-модели, отправляется в Италию. Ей предстоит провести лето на вилле давних друзей семьи, найти своего отца и потерять девственность... Но есть еще один, быть может, главный мотив этой поездки: стремление найти разгадку непонятной записи в оставленном матерью дневнике.","imdbId":"","duration":"1:58","slogan":"The most beautiful place to be is in love","MPAA":"R"},{"id":392,"rate":7.376,"rate_count":4876,"kpOrder":5828,"name":"Большой побег","secondName":"The Great Escape","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":12,"description":"Американские, британские и канадские военнопленные осуществляют массовый побег из немецкого лагеря во время Второй мировой войны.","imdbId":"tt0057115","duration":"2:52","slogan":"Hours ago... Minutes ago.... These men were behind barbed wire","MPAA":null},{"id":682938,"rate":7.376,"rate_count":5017,"kpOrder":5829,"name":"Танцующий в пустыне","secondName":"Desert Dancer","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Россия"],"genres":["биография","драма","музыка"],"age":16,"description":"Фильм основан на невероятной, но реальной истории борьбы иранского танцора Афшина Гаффариана за свободу самовыражения через танец в стране, где этот вид искусства находится вне закона. Используя YouTube в качестве учебника, главный герой вместе с друзьями создает подпольную танцевальную группу. В пустыне, вдали от глаз полиции, они устраивают секретное танцевальное шоу. Несмотря на все меры предосторожности, этот акт творчества, мужества и неповиновения влечет за собой события, из-за которых жизнь Афшина оказывается в опасности. «Танцующий в пустыне» – это правдивая история о молодежи, которая подвергает риску свою жизнь в борьбе за права человека и исполнение своей мечты.","imdbId":"tt2403393","duration":"1:44","slogan":"Свобода требует мужества","MPAA":"PG-13"},{"id":15286,"rate":7.376,"rate_count":3616,"kpOrder":5830,"name":"Иллюзия убийства","secondName":"F/X","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"В шоу-бизнесе нет лучшего мастера спецэффектов, чем Ролли Тайлер. Его уникальные способности создавать на экране грандиозные иллюзии приносят ему множество заказов от крупнейших студий Голливуда. На этот раз его заказчиком становится… Министерство юстиции.\n\rСуть дела: разыграть «убийство» важного свидетеля, дающего показания против теневых воротил. Задуманная постановка проходит как по маслу, но в результате осведомитель бесследно исчезает, а недоумевающему и ошеломленному Ролли «пришивают» убийство.\n\rОбманутый и преследуемый бывшими работодателями — Отделом полиции Нью-Йорка — Ролли быстро понимает, что никому не может доверять, и единственное средство сохранить жизнь — его несравнимое искусство мистификатора.","imdbId":"","duration":"1:44","slogan":"Murder by Illusion","MPAA":"R"},{"id":41340,"rate":7.376,"rate_count":3465,"kpOrder":5831,"name":"Женская собственность","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Андрей Калинин сдает вступительные экзамены в театральный институт. Таланта у него маловато, но зато есть бездна обаяния. К тому же он влюбляется в одного из экзаменаторов — Елизавету Каминскую — актрису, поразившую его воображение еще в детстве...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":107019,"rate":7.376,"rate_count":808,"kpOrder":5832,"name":"Гертруда","secondName":"Gertrud","type":"FILM","year":1964,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама"],"age":null,"description":"Гертруда могла бы быть абсолютно счастлива. Богатый и верный муж; молодой и талантливый любовник; друг юности, который до сих пор питает к ней чувства - каждый любит ее по-своему. Но Гертруде всё это уже ни к чему, она больше не нуждается в любви, постепенно теряя вместе с ней и вкус к жизни.","imdbId":"tt0058138","duration":"1:56","slogan":null,"MPAA":null},{"id":1025671,"rate":7.375,"rate_count":26424,"kpOrder":5833,"name":"Он и Она","secondName":"Mr & Mme Adelman","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Виктор — начинающий писатель, Сара — магистр в области классической литературы, их общая слабость — Джойс и Достоевский. Они были свободны и беспечны, но их случайная встреча в баре затянется на долгие 45 лет. Как справятся они с успехом, богатством и банальной скукой? Кто получит все, а кто останется в тени? История одной семьи, большой любви, на фоне переполненных солнцем бульваров Парижа.","imdbId":"","duration":"2:00","slogan":"Любовь — это все что угодно, только не скука","MPAA":null},{"id":662895,"rate":7.375,"rate_count":17533,"kpOrder":5834,"name":"Имя","secondName":"Le prénom","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Винсент торжествует, т. к. будет отцом в первый раз. Приглашенный на ужин к сестре Елизавете и Пьеру, ее мужу, он встречает Клода, своего друга детства. В ожидании прибытия Анны, его молодой жены, он задает множество вопросов о его будущем отцовстве и правильном настрое... Но когда Винсента спросили о имени для будущего ребенка, его ответ погрузил всех в недоумение...","imdbId":"tt2179121","duration":"1:49","slogan":null,"MPAA":"PG"},{"id":341692,"rate":7.375,"rate_count":2916,"kpOrder":5835,"name":"Шестнадцатилетняя мать","secondName":"Mom at Sixteen","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Мать перевозит Джесси и её младшую сестру в новый город и устраивает в новую школу. Там нелюдимая шестнадцатилетняя Джесси Джеффрис вынуждена хранить самую важную тайну своей жизни о том, что её младший брат, Чарли, на самом деле – её сын. Когда же Джесси идет против воли матери и открывает правду, ей приходится самой нести за всё ответственность.","imdbId":"","duration":"1:25","slogan":"It's about the choices you make next.","MPAA":null},{"id":45087,"rate":7.375,"rate_count":573,"kpOrder":5836,"name":"Лев Толстой","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["биография","драма"],"age":0,"description":"Фильм-хроника состоит из двух частей - «Бессонница» и «Уход». Зритель встречается с великим русским писателем в последние годы его жизни (1908-1910), однако воспоминания Льва Толстого возвращают нас и к событиям его молодости, и к поре решительного и страстного перелома в его взглядах. Финал - трагический уход из Ясной Поляны и смерть, ставшая началом бессмертия.","imdbId":"","duration":"2:49","slogan":null,"MPAA":null},{"id":309475,"rate":7.374,"rate_count":53188,"kpOrder":5837,"name":"Операция «Валькирия»","secondName":"Valkyrie","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Италия","США"],"genres":["военный","драма","триллер"],"age":16,"description":"История героя сопротивления полковника Клауса фон Штауффенберга, возглавившего заговор против Гитлера. В 1944 году он попытался взорвать диктатора, пронеся в портфеле бомбу, но все, что ему удалось — только ранить фюрера.","imdbId":"tt0985699","duration":"2:01","slogan":"Цель - Гитлер","MPAA":"PG-13"},{"id":38795,"rate":7.374,"rate_count":22091,"kpOrder":5838,"name":"Олигарх","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["драма","криминал"],"age":16,"description":"История любви, финансового взлёта, успеха в современной России. Он был готов бросить весь мир к её ногам и мог себе это позволить. Можно заработать большие деньги, но как потом остаться в живых? За всё надо платить. История большого бизнеса в России - это история людей, которые всего достигли, но дорого за это заплатили.","imdbId":"","duration":"2:08","slogan":null,"MPAA":"R"},{"id":103156,"rate":7.374,"rate_count":18354,"kpOrder":5839,"name":"Эскадрилья «Лафайет»","secondName":"Flyboys","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"История легендарной эскадрильи «Лафайет» времен Первой мировой войны. Летный состав этой эскадрильи составляли добровольцы-иностранцы из стран, которые не находились в состоянии войны с Германией.\n\rВ центре фильма - история американских юнцов, выпускников летных курсов, попадающие на войну, которая сильно отличалась от «французского курорта», куда они ехали. Это фильм о любви, мужской дружбе, мужестве, отваге и о фантастических самолетах, покоривших небо…","imdbId":"tt0454824","duration":"2:20","slogan":"Inspired by a true story","MPAA":"PG-13"},{"id":5135,"rate":7.374,"rate_count":14753,"kpOrder":5840,"name":"Отец невесты","secondName":"Father of the Bride","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Для дочери предстоящая свадьба - самое торжественное и волнующее событие в жизни. Для ее любящего отца - сумасшедший дом. Во-первых, он расстается со своим обожаемым ребенком. Во-вторых, с немалой суммой денег.\n\rВ-третьих, ему приходится терпеть родственников со стороны жениха. От этого можно просто потерять рассудок. На свадьбе все были счастливы... кроме отца невесты.","imdbId":"tt0101862","duration":"1:45","slogan":"Любовь прекрасна, но из-за нее можно потерять семью, деньги и рассудок","MPAA":"PG"},{"id":230798,"rate":7.374,"rate_count":8701,"kpOrder":5841,"name":"Джек-Джек атакует","secondName":"Jack-Jack Attack","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Все считали, что самый младший из Суперсемейки - обычный ребенок. В то время, как остальные супергерои воевали со злодеем Синдромом, Джек-Джек был оставлен под присмотром соседской девочки. Кэри решила стимулировать развитие ребенка логическими задачами и музыкой Моцарта. Однако результат превзошел все ожидания.","imdbId":"tt0455565","duration":"0:05","slogan":null,"MPAA":null},{"id":408944,"rate":7.374,"rate_count":2221,"kpOrder":5842,"name":"Блич 2","secondName":"Gekijô ban Bleach: The DiamondDust Rebellion - Mô hitotsu no hyôrinmaru","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Из Общества душ украдена «Королевская печать», на поиски которой отправляется капитан Тосиро Хицугая, но после сражения с ворами пропадает, поэтому в Обществе душ объявляют его предателем и приговаривают к смертной казни. Ичиго Куросаки, Рукия Кучики, лейтенант Рангику Мацумото и Рэндзи Абарай не верят, что Тосиро способен совершить такое преступление. Они хотят очистить его имя от подозрений.","imdbId":"tt1148261","duration":"1:32","slogan":null,"MPAA":null},{"id":46736,"rate":7.374,"rate_count":2104,"kpOrder":5843,"name":"Муравьишка-хвастунишка","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В основу фильма положена сказка В. Бианки «Как муравьишка домой спешил». В нем рассказывается о злоключениях хвастливого муравьишки, унесенного ветром в лес, и о том, как гусеница, кузнечик, водомер и майский жук помогли ему до захода солнца попасть домой.","imdbId":"tt0230548","duration":"0:17","slogan":null,"MPAA":null},{"id":10177,"rate":7.374,"rate_count":1063,"kpOrder":5844,"name":"Послание","secondName":"The Message","type":"FILM","year":1976,"yearEnd":0,"countries":["Кувейт","Ливан","Ливия"],"genres":["биография","военный","драма"],"age":null,"description":"В фильме показан период, когда Мухаммед стал пророком Аллаха. Жизнь Пророка показана с первых лет в Мекке, в которой мусульмане преследовались, затем показано массовое бегство в Медину и торжественное возвращение мусульман в Мекку. В фильме отражены многие переломные события, такие, как битва при Бадре и битва при Ухуде. Большинство историй рассказывают свидетели: дядя Мухаммеда Хамза ибн Абд аль-Мутталиб, владыка Мекки Абу Суфьян и его жена Хинд бинт Утба.","imdbId":"tt0074896","duration":"2:57","slogan":"In four decades only four... «The Robe» 'The Ten Commandments» 'Ben-Hur» and now... For the first time...the vast, spectacular drama that changed the world!","MPAA":"PG"},{"id":77349,"rate":7.374,"rate_count":1061,"kpOrder":5845,"name":"Старухи","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"В далеком, богом забытом селе живут несколько старух. Несмотря на нищету тихой деревеньки, они не жалуются на жизнь, не унывают и умирать не собираются. Внезапно в деревню приезжает на постоянное жительство семья узбеков. Приезжие заводят хозяйство и устраивают свою жизнь, но кое-кому в деревне не нравится «засилье инородцев»...","imdbId":"tt0399437","duration":"1:43","slogan":null,"MPAA":null},{"id":13377,"rate":7.374,"rate_count":854,"kpOrder":5846,"name":"Маленькие лисички","secondName":"The Little Foxes","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Алчность и жадность — вот два порока, ведущие героиню этой картины к намеченной цели. Она, как тот лисенок из библейской притчи, не могущий достать виноград и перегрызающий корни растения ради своей цели. \n\rРегина и её беспринципные братья решают купить себе прибыльный бизнес — хлопковую фабрику. Для этого нужны немалые деньги, которых у них нет, но есть у мужа Регины. Однако на просьбу участия в этом сомнительном деле супруг героини отвечает отказом...","imdbId":"tt0033836","duration":"1:56","slogan":"...the film version of the stage hit, as the ruthless beauty whose ambition spelt the doom of three men","MPAA":null},{"id":777,"rate":7.373,"rate_count":38082,"kpOrder":5847,"name":"Братство волка","secondName":"Le Pacte des loups","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["боевик","триллер","ужасы"],"age":16,"description":"Франция, вторая половина XVIII века. В местечке под названием Жевадан появляется страшное существо, прозванное жителями Зверем, оно безжалостно убивает женщин и детей. Зверь кажется неуловимым, уходя от многочисленных облав, его не берут пули, он исчезает так же внезапно как появляется, и только немногие выжившие способны описать его внешность.\n\rСам король Людовик XV решает разобраться в происходящем и поручает расследовать жестокие убийства учёному Грегору де Фронсаку. С Грегором в Жеводане появляется ещё один герой - индеец Мани - он когда-то спас де Фронсаку жизнь, и теперь они братья по крови.\n\rВокруг молчаливого индейца таинственности не меньше, чем вокруг Зверя. Мани прибегает к загадочным ритуалам, а в борьбе с монстром полагается на инстинкты и обычаи своего народа.","imdbId":"tt0237534","duration":"2:22","slogan":"The year is 1766... The hunt for a killer has begun","MPAA":"R"}]