[{"id":9712,"rate":7.308,"rate_count":580,"kpOrder":6432,"name":"Взгляд Одиссея","secondName":"To vlemma tou Odyssea","type":"FILM","year":1995,"yearEnd":0,"countries":["Греция","Италия","Франция"],"genres":["военный","драма"],"age":null,"description":"После 35 лет отсутствия на родину в Грецию возвращается знаменитый кинорежиссер. Но по завершении шумной премьеры своего последнего творения он неожиданно отправляется в путешествие по Балканам с целью отыскать три киноролика режиссера Янакиса, которые предположительно могут являться первыми греческими фильмами.","imdbId":"tt0114863","duration":"2:56","slogan":null,"MPAA":null},{"id":4072,"rate":7.307,"rate_count":10029,"kpOrder":6433,"name":"Свидание вслепую","secondName":"Blind Date","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Уолтер Дэвис - трудоголик, и вполне естественно, что все свое внимание он уделяет работе, а не личной жизни или внешности. Для очень важной деловой встречи в ресторане с новым партнером из Японии, Уолтеру потребовалась спутница.\n\rЕго брат посоветовал взять с собой очаровательную Надю, кузину его жены. Но есть одно но: Наде нельзя пить... совсем! К сожалению, это предупреждение Уолтер пропустил мимо ушей.","imdbId":"tt0092666","duration":"1:35","slogan":"«Do you recognize me? I used to be a respectable citizen. I had a good job and a promising future. I made only one mistake - I went on a blind date. ...Anyone got $10,000 for bail?»","MPAA":"PG-13"},{"id":431160,"rate":7.307,"rate_count":9053,"kpOrder":6434,"name":"Баранкин, будь человеком!","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По одноименной повести Валерия Медведева. Ленивый и непослушный ученик Баранкин превращается в крохотного человечка. Его ждет много опасностей и приключений в мире насекомых.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":577558,"rate":7.307,"rate_count":4106,"kpOrder":6435,"name":"Потерянное Рождество","secondName":"Lost Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"В канун Рождества в Манчестере появляется странный загадочный человек. Он не помнит ни как его зовут, ни где находится, ни что там делает. На куртке, в которую одет, он прочитал только имя Энтони. И вскоре обнаруживает в себе уникальную способность. Прикоснувшись рукой, он безошибочно определяет, что потеряли люди, и помогает им найти. Кто он и почему оказался в Манчестере на Рождество спустя год после того, как у маленького Гуса в автокатастрофе погибли родители? И все ли потери он в состоянии вернуть?","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":6546,"rate":7.307,"rate_count":3195,"kpOrder":6436,"name":"На самом дне океана","secondName":"The Deep End of the Ocean","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Молодая привлекательная женщина Бет Каппадора вместе с мужем Пэтом и тремя детьми отправляется на встречу выпускников своего колледжа. Приехав в гостиницу, она в суматохе всего лишь на мгновение отходит от своих детей. И случается непоправимое. Ее трехлетний сын бесследно исчезает, словно растворившись в переполненном людьми холле отеля. Надежда отыскать мальчика тает с каждой минутой. Его не видел никто. Все поиски оказываются безрезультатными. Время идет, но Бет не может смириться с потерей ребенка...","imdbId":"tt0120646","duration":"1:46","slogan":"У океана только одно дно, самого дна не бывает","MPAA":"PG-13"},{"id":84470,"rate":7.307,"rate_count":2040,"kpOrder":6437,"name":"Чокнутые","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Первая в России «чугунка» - железная дорога от Петербурга до Царского Села - была построена по инициативе австрийского инженера Герстнера. История умалчивает о том, какие почти фантастические события сопутствовали этому смелому предприятию.","imdbId":"tt0175529","duration":"1:30","slogan":null,"MPAA":null},{"id":29975,"rate":7.307,"rate_count":1219,"kpOrder":6438,"name":"Снова 18!","secondName":"18 Again!","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Дэвиду - 18 лет, а его деду Джеку только что исполнился 81 год. У Дэвида проблемы со спортивными зачетами, потому что он увлекается рисованием и прочими искусствами. Дед в его возрасте был классным бегуном, но стал суперпрактичным бизнесменом и главой преуспевающей фирмы. \r\n\r\nДэвид рядом с девушками крайне застенчив, а дед и на девятом десятке запросто склеит любую встречную молодуху. Тем не менее старик Джек, имеющий все и всех, жалеет только об одном - о том, что ему не восемнадцать лет. И однажды его мечта сбывается! В результате автомобильной катастрофы тело деда оказывается в реанимации, а душа его временно находит себе иное пристанище - в теле внука. И жизнь резко меняется для обоих.","imdbId":"tt0094593","duration":"1:33","slogan":"His mind was 81. His body was 18. When Jack Watson found his fountain of youth, it overflowed with comedy.","MPAA":"PG"},{"id":54665,"rate":7.307,"rate_count":886,"kpOrder":6440,"name":"Подруги","secondName":"Le amiche","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":16,"description":"В Турин из Рима для открытия нового ателье мод приезжает Клелия, молодая деловая женщина. В первую же ночь ее соседка по гостиничному номеру Розетта пытается покончить жизнь самоубийством. Когда беднягу отвозят в больницу, ее подруга Мамина столь активно берется за расследование, что втягивает в него и Клелию. Так сошлись пути будущих трех подруг...","imdbId":"tt0047821","duration":"1:44","slogan":null,"MPAA":null},{"id":432751,"rate":7.307,"rate_count":506,"kpOrder":6443,"name":"В поисках Немо: Подводное путешествие","secondName":"Finding Nemo Submarine Voyage","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Немо теряется, и еще раз его отец, Марлин, пытается найти его...","imdbId":"tt1319713","duration":"0:15","slogan":null,"MPAA":null},{"id":424044,"rate":7.306,"rate_count":17091,"kpOrder":6444,"name":"Враг государства №1","secondName":"L'instinct de mort","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия","Канада","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Первая часть истории Жака Мерина, знаменитого французского гангстера, который в 70-е годы был настоящим врагом государства N1. В течение почти двух десятков лет Жак Мерин, выходец из благополучной буржуазной семьи, организовывал и принимал участие в многочисленных вооруженных налетах на французские банки с редкими перерывами на тюремные отсидки, пока, наконец, не был схвачен канадской полицией во время очередного ограбления.","imdbId":"tt1259014","duration":"1:53","slogan":"Подлинная история легендарного преступника","MPAA":"R"},{"id":1596,"rate":7.306,"rate_count":5688,"kpOrder":6445,"name":"Разбирая Гарри","secondName":"Deconstructing Harry","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Невротик Гарри Блок - удачливый писатель, потративший весь аванс на новую книгу, которую никак не может начать. К тому же, он должен решить очередную проблему в своих запутанных отношениях с многочисленными женщинами и друзьями - кого взять с собой на вручение ему литературной премии.\n\rНынешняя его подруга выходит замуж за его приятеля. У другого знакомого - сердечный приступ. Бывшая жена - психиатр не разрешает взять их сына. В конце концов Гарри приглашает проститутку, с помощью которой похищает собственного сына.","imdbId":"","duration":"1:32","slogan":"Harry Block has written a best seller... bout his best friends... he revealed their deepest secrets... and they're not pleased... now Harry Block is going to Hell...","MPAA":"R"},{"id":1097938,"rate":7.306,"rate_count":2190,"kpOrder":6446,"name":"Микеланджело. Бесконечность","secondName":"Michelangelo - Infinito","type":"FILM","year":2017,"yearEnd":0,"countries":["Ватикан","Италия"],"genres":["биография","драма"],"age":12,"description":"Через диалог кино и живописи показан портрет человека, способного на резкие контрасты, сильные страсти и впечатляющую смелость, когда дело доходит до защиты идеалов. Бессмертная личность, один из величайших художников, которых когда-либо видел мир, – его богатое художественное наследие навсегда передовых технологий, воссоздает главные скульптурные и живописные произведения Буонаротти: Сикстинскую капеллу, «Пьету», «Давида», «Моисея», Вселенский Суд, Базилику святого Петра в Ватикане, «Мадонну Дони» и другие бессмертные шедевры.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":56795,"rate":7.306,"rate_count":1294,"kpOrder":6447,"name":"Железная маска","secondName":"Le masque de fer","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["приключения"],"age":16,"description":"В крепости на далеком острове где-то в Средиземном море томится анонимный пленник. Под страхом смертной казни никто не смеет видеть узника без маски, скрывающей его лицо.\n\rА на другом конце воюющей Европы, в Париже, сильнейшая лихорадка привела на грань жизни и смерти Его Величество Людовика XIV, молодого короля Франции.\n\rПод угрозой подписание мирного договора с Испанией, главным условием которого должен стать союз Людовика XIV и Инфанты Испанской. Не будет короля - не будет выгодной свадьбы и долгожданного мира.\n\rВ этот драматический момент интриган и умница кардинал Мазарини поручает капитану ДАртаньяну весьма щекотливое дело - доставить в Париж живым и невредимым таинственного пленника - брата-близнеца короля. Задание опасное и непростое, но капитан королевских мушкетеров азартен, отважен и молод душой...","imdbId":"tt0056228","duration":"2:07","slogan":null,"MPAA":null},{"id":371100,"rate":7.306,"rate_count":1095,"kpOrder":6448,"name":"Дрейк и Джош в Голливуде","secondName":"Drake and Josh Go Hollywood","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Незадачливые братишки Дрейк и Джош снова вляпались в историю. Отправив свою сестричку Мэган в Лос -  Анджелес, они и думать не могли, что перепутают самолеты, украдут IPod у опасных преступников, перевернут на голову полицию и в добавок ко всему попадут на телевидение.","imdbId":"tt0492878","duration":"2:00","slogan":"They have to get free, foil the bad guys, and get to the TRL studio in time","MPAA":null},{"id":222507,"rate":7.306,"rate_count":953,"kpOrder":6449,"name":"На серебряной планете","secondName":"Na srebrnym globie","type":"FILM","year":1987,"yearEnd":0,"countries":["Польша"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Три астронавта, двое мужчин и одна женщина, решают покинуть Землю, чтобы начать новую цивилизацию. Посадив звездолет на пустынной планете, они начинают работу по ее заселению, рожая детей, и заканчивают группой отпрысков, которые выросли в банду язычников-огнепоклонников.","imdbId":"","duration":"2:46","slogan":null,"MPAA":null},{"id":43462,"rate":7.306,"rate_count":722,"kpOrder":6450,"name":"Аллегро с огнем","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":0,"description":"В июне 1941 года фашисты попытались заблокировать Черноморский флот, забросав фарватер новыми сверхсекретными магнитно-акустическими минами. Для обезвреживания этого грозного оружия была создана особая группа профессионалов-минеров, которые ценой своей жизни выполнили сложнейшее задание командования. ","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":57332,"rate":7.305,"rate_count":1210,"kpOrder":6452,"name":"Мясник","secondName":"Le boucher","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Французская провинция. На фоне вестей о жестоких убийствах в соседних селениях разворачивается драматическая история взаимоотношений школьной учительницы и бывшего военного, подозреваемого в преступлениях.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"G"},{"id":676214,"rate":7.305,"rate_count":985,"kpOrder":6453,"name":"Написано Сергеем Довлатовым","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","мультфильм"],"age":0,"description":"Всё, что имеет значение для человека Сергея Довлатова, так или иначе написано писателем Сергеем Довлатовым. Из фрагментов произведений, писем, интервью, редакторских колонок составлен рассказ о живом человеке.","imdbId":"tt3124176","duration":"0:52","slogan":null,"MPAA":null},{"id":255369,"rate":7.305,"rate_count":984,"kpOrder":6454,"name":"Электрома","secondName":"Electroma","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","фантастика"],"age":null,"description":"Cага о двух роботах, пытающихся превратиться в людей.","imdbId":"tt0800022","duration":"1:14","slogan":"It's a Daft Punk vision...","MPAA":null},{"id":972329,"rate":7.305,"rate_count":1010,"kpOrder":6455,"name":"Чистая любовь","secondName":"Sunjeong","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"На радиостанцию люди шлют истории о первой любви. Однажды диджею приходит анонимное письмо с рассказом о любви 23-летней давности, которая разворачивалась в рыбацкой деревне в 1991 году.","imdbId":"tt5615904","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":472314,"rate":7.305,"rate_count":544,"kpOrder":6456,"name":"Вир – герой народа","secondName":"Veer","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"С пыльных страниц истории приходит в нашу жизнь рассказ о небывалой отваге, жестокой гордости и мучительной любви. В далеком прошлом, когда Индия превратилась в колонию Британии, завоеватели взбудоражили страну своей несправедливой политикой «разделяй и властвуй!». \r\n\r\nМногие славные короли и набобы поддались обманчивым обещаниям и отдали свои плодородные земли и королевства иностранным захватчикам. Исключением стало отважное семейство Прит-хви Сингха, Сыновья Притхви Сингха будут драться до последней капли крови. Самый сильный и смелый - Вир.\r\n  \r\nНа кону - его любовь к дочери заклятого врага Мадхавгарха, принцессе Яшодра... На кону - жажда мести за поруганную честь отца... На кону - сама жизнь Вира...\r\n  \r\nИ грянул гром канонады, на поле брани отовсюду слышен звон мечей, смерть каждую секунду уносит сотни жизней. И когда пыль осядет на окропленную кровью землю, всего один воин восстанет с высоко поднятой головой - Вир!","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":2532,"rate":7.304,"rate_count":9090,"kpOrder":6457,"name":"Скажи что-нибудь","secondName":"Say Anything...","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Выпускница школы Дайана Курт - красивая, умная и очень способная девушка. Отец возлагает на нее большие надежды и планирует отправить на дальнейшую учебу в Англию по обмену. Но неожиданно все карты путает одноклассник Дайаны Ллойд Доблер, вознамерившийся завоевать сердце самой исключительной девушки в школе...","imdbId":"tt0098258","duration":"1:40","slogan":"To know Lloyd Dobler is to love him. Diane Court is about to know Lloyd Dobler.","MPAA":"PG-13"},{"id":8407,"rate":7.304,"rate_count":4448,"kpOrder":6458,"name":"Аниматрица: Последний полет Осириса","secondName":"Final Flight of the Osiris","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Спасаясь от стаи роботов-стражей, члены экипажа разведывательного корабля «Осирис» становятся случайными свидетелями готовящейся атаки машин на подземную цитадель повстанцев - Зион.","imdbId":"tt0350934","duration":"0:09","slogan":null,"MPAA":"PG-13"},{"id":15081,"rate":7.304,"rate_count":2770,"kpOrder":6459,"name":"Студентка","secondName":"L'étudiante","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Валентина выросла, ей исполнился двадцать один год и она сейчас подрабатывает учительницей и готовится к важным экзаменам в университете. В это время она встречает Неда, музыканта, который надеется когда-нибудь стать композитором.\n\rНесмотря на то, что они оба работают в разное время и с трудом находят время для встреч, между ними возникает пылкая связь. И на экзамене в Сорбонне Валентина анализирует свои отношения с Недом при рассмотрении сухой диссертации по мольеровскому «Мизантропу».","imdbId":"tt0096523","duration":"1:44","slogan":null,"MPAA":null},{"id":14906,"rate":7.304,"rate_count":1818,"kpOrder":6460,"name":"Колдун","secondName":"Sorcerer","type":"FILM","year":1977,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","приключения","триллер"],"age":null,"description":"Нефтяная компания ищет водителей, готовых перевезти на грузовике груз со взрывчаткой. А четверо мужчин не могут вернуться в родные страны и по разным причинам вынуждены скрываться в Латинской Америке. Им нечего терять, но в случае успешного завершения операции каждый получит по 10 тысяч долларов и гражданство. Их ждут 200 миль дороги, где за каждым поворотом подстерегает опасность","imdbId":"tt0076740","duration":"2:01","slogan":"Die «Really» Hard","MPAA":"PG"},{"id":41042,"rate":7.304,"rate_count":1763,"kpOrder":6461,"name":"Серые волки","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["биография","боевик","история"],"age":16,"description":"Фильм интерпретирует факты и события смещения Н.С. Хрущева. Параллельно с исторической хроникой развивается драматическая история человека, попытавшегося раскрыть тайну заговора и остановить развитие событий.","imdbId":"tt0108085","duration":"1:55","slogan":null,"MPAA":null},{"id":265188,"rate":7.304,"rate_count":1362,"kpOrder":6462,"name":"Генезис","secondName":"Genesis","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Жена скульптора погибает в автокатастрофе. Муж в отчаянии начинает лепить максимально реалистичную скульптуру жены, постепенно ему кажется, что скульптура начинает оживать, а он сам превращается в камень.","imdbId":"tt0165297","duration":"0:30","slogan":null,"MPAA":null},{"id":9259,"rate":7.304,"rate_count":1322,"kpOrder":6463,"name":"Царь горы","secondName":"King of the Hill","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":0,"description":"Детство Эрона пришлось на 30-е годы прошлого столетия, годы Великой американской депрессии. Выпавшие на его долю несчастья не сломили характер главного героя, напротив - закалили его. Благодаря смекалке и находчивости Эрону удаётся не только преодолеть трудности, но и во многом преуспеть и многое понять об окружающем мире.","imdbId":"","duration":"1:42","slogan":"When the world turns upside down, the trick is coming out on top.","MPAA":"PG-13"},{"id":6873,"rate":7.303,"rate_count":16206,"kpOrder":6466,"name":"Полное затмение","secondName":"Total Eclipse","type":"FILM","year":1995,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"История сложных, страстных и в то же время двусмысленных взаимоотношений великих французских поэтов XIX века: Поля Верлена и юного Артюра Рембо. Внутри любовного треугольника разыгрывается подлинная трагедия…","imdbId":"tt0114702","duration":"1:51","slogan":"Impassioned by genius. Inflamed by desire. Imprisoned by love","MPAA":"R"},{"id":683746,"rate":7.303,"rate_count":12012,"kpOrder":6467,"name":"Женщина в золотом","secondName":"Woman in Gold","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":18,"description":"История Марии Альтманн, которая пытается добиться справедливости – вернуть ценности, отобранные у её семьи нацистами несколько десятилетий назад. Среди культурного достояния женщины известная картина Густава Климта «Портрет Адели Блох-Бауэр», которую иногда называют «Золотая Адель». Вместе с неопытным, но отважным молодым адвокатом женщина пытается доказать свои права на наследие предков.","imdbId":"tt2404425","duration":"1:49","slogan":"The fight for justice never ends","MPAA":"PG-13"},{"id":316101,"rate":7.303,"rate_count":1919,"kpOrder":6468,"name":"Идиоты и ангелы","secondName":"Idiots and Angels","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":16,"description":"Мрачная комедия о борьбе человека за свою душу. Ангел, эгоистичный и нравственно опустошенный человек, просыпается однажды утром и обнаруживает за спиной крылья. Он пытается спрятать их, но в конце концов все в баре Барта, где герой коротает время, узнают об их существовании и начинают потешаться над смешными отростками.","imdbId":"tt1013607","duration":"1:18","slogan":null,"MPAA":"G"},{"id":12441,"rate":7.303,"rate_count":1120,"kpOrder":6469,"name":"Здравствуй, грусть","secondName":"Bonjour tristesse","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Семнадцатилетняя Сесиль, ее отец Раймон и его подружка Эльза живут на уединенной вилле у Средиземного моря. Однажды Раймон объявляет, что к ним на несколько дней приедет погостить его старая знакомая Анна Ларсен. Сесиль удивлена: что может связывать легкомысленного отца и сдержанную Анну? Вскоре ее удивление перерастает в возмущение, потому что Раймон и Анна сообщают, что собираются пожениться.","imdbId":"tt0051429","duration":"1:34","slogan":null,"MPAA":null},{"id":909898,"rate":7.302,"rate_count":110349,"kpOrder":6470,"name":"Под покровом ночи","secondName":"Nocturnal Animals","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"У Сьюзен роскошная жизнь в Лос-Анджелесе, прекрасный муж и собственная галерея. Но однажды она получает неожиданную посылку от бывшего супруга – он хотел бы встретиться, но сначала просит прочитать его новый роман. Сьюзен не подозревает, что как только она откроет  рукопись, она вернется в прошлое, которое считала надежно укрытым под покровом ночи.","imdbId":"tt4550098","duration":"1:56","slogan":"When you love someone you can't just throw it away","MPAA":"R"},{"id":86314,"rate":7.302,"rate_count":18563,"kpOrder":6471,"name":"Кровь за кровь","secondName":"Four Brothers","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В детстве их усыновила и воспитала одна и та же женщина. Теперь она мертва, а братья пытаются найти её убийцу и отплатить ему за пролитую кровь матери. Чем дольше герои занимаются поисками, тем ближе они становятся друг другу, осознавая, что родство душ связывает людей гораздо крепче, чем кровные узы.","imdbId":"tt0430105","duration":"1:49","slogan":"Они вернулись домой, чтобы похоронить мать... и её убийц","MPAA":"R"},{"id":5115,"rate":7.302,"rate_count":2067,"kpOrder":6472,"name":"Над кольцом","secondName":"Above the Rim","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодой, подающий надежды, игрок школьной сборной запутался в отношениях с продавцом наркотиков и школьным охранником.","imdbId":"tt0109035","duration":"1:36","slogan":"The Hardest Part Of Winning Is Choosing Sides.","MPAA":"R"},{"id":81011,"rate":7.302,"rate_count":1673,"kpOrder":6473,"name":"В поисках древней гробницы","secondName":"Das Jesus Video","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Во время раскопок близ Иерусалима молодой археолог Штеффен обнаруживает гробницу двухтысячелетней давности. А в ней – такой же древний скелет, сжимающий в руке инструкцию к суперсовременной видеокамере, еще не поступавшей на рынок, и листок с именем Иисус.\n\rШтеффен предполагает, что нашел останки путешественника во времени, посетившего древнюю Палестину, а камера могла запечатлеть облик Христа. Сенсационная находка, угрожающая основам мировых религий, становится причиной ожесточенной схватки между могущественными силами.\n\rА в руках Штеффена - зашифрованная инструкция, как найти видеокамеру. Преследуемый со всех сторон, он надеется найти разгадку этой невероятной тайны, укрывшись в древнем монастыре в пустыне Негев, где, по легенде, находится «священное зеркало» с обликом Иисуса...","imdbId":"tt0314226","duration":"3:02","slogan":"An adventure that started 2000 years ago...","MPAA":"R"},{"id":94762,"rate":7.302,"rate_count":1583,"kpOrder":6474,"name":"Черная серия","secondName":"Série noire","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Франк ведет скучную жизнь разъездного коммивояжера и не видит ничего, кроме парижских пригородов. Но однажды он совершает необычную сделку со старой женщиной, предложившей в обмен на его товар свою шестнадцатилетнюю племянницу Мону.\n\rПривязавшись к Франку, девушка предлагает ему убить свою опекуншу, чтобы завладеть ее деньгами. Предвкушая перемены в жизни, он соглашается.","imdbId":"tt0079980","duration":"1:51","slogan":null,"MPAA":null},{"id":940078,"rate":7.302,"rate_count":1470,"kpOrder":6475,"name":"Тини: Новая жизнь Виолетты","secondName":"Tini: El gran cambio de Violetta","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина","Испания","Италия"],"genres":["музыка","приключения","семейный"],"age":null,"description":"Виолетта возвращается в родной Буэнос-Айрес после очередных долгих гастролей, и прямо у аэропорта молодую звезду поджидал шокирующий инцидент с прессой, который тут же перевернет мир девушки вверх дном. Вскоре Кастильо решает взять перерыв в карьере, чтобы переварить все то, что на нее свалилось в последние дни. В это же время ее отец Герман находит недавно полученное письмо из Италии от старой знакомой Изабеллы: та приглашает его дочь в дом-резиденцию для талантливой молодежи, что находится в Сицилии. Полагая, что сейчас — самое время, Виолетта отправляется на живописный остров, чтобы отвлечься от дел сердечных, занявшись тем, что она так любит — пением. Во время пребывания в гостях у Изабеллы, Виолетта обретет новых друзей, и, возможно... Новую жизнь.","imdbId":"tt5122374","duration":"1:39","slogan":null,"MPAA":"G"},{"id":44008,"rate":7.302,"rate_count":1242,"kpOrder":6476,"name":"Странные люди","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм состоит из трех новелл по рассказам Василия Шукшина - «Братка», «Роковой выстрел», «Думы». Герои - чудаки, «странные люди», живущие в деревне, не всегда удобные для окружающих, но обладающие богатым внутренним миром.","imdbId":"tt0176187","duration":"1:23","slogan":null,"MPAA":null},{"id":257952,"rate":7.302,"rate_count":809,"kpOrder":6477,"name":"Приключения Мурзилки","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Специальный корреспондент журнала Мурзилка получает задание сфотографировать для обложки журнала портрет хорошего мальчика. Мурзилка попадает в квартиру, где живет школьник Петя.","imdbId":"tt6301950","duration":"0:20","slogan":null,"MPAA":null},{"id":8565,"rate":7.302,"rate_count":669,"kpOrder":6478,"name":"Библия","secondName":"The Bible: In the Beginning...","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":12,"description":"Экранизация Великой Книги, библейские истории об Адаме и Еве, Каине и Авеле и многом другом, известном и не очень известном...","imdbId":"tt0060164","duration":"2:54","slogan":"...In the Beginning","MPAA":"G"},{"id":3547,"rate":7.301,"rate_count":96209,"kpOrder":6479,"name":"Факультет","secondName":"The Faculty","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Колледж Хэррингтон давно утратил свою первозданность. Его обшарпанные коридоры ежедневно заполняет будущее Америки - одиночки и лидеры, пижоны и наркоманы, умники и кретины. Подобно подросткам везде и всюду, они ведут постоянную борьбу друг с другом.\n\rНо однажды студенты делают ужасающее открытие: их преподаватели - пришельцы с другой планеты! Столкнувшись с вызовом, который они даже не могли себе вообразить, бывшие враги вынуждены объединиться, чтобы спастись от инопланетного вторжения...","imdbId":"tt0133751","duration":"1:44","slogan":"And you thought YOUR teachers were weird...","MPAA":"R"},{"id":1008879,"rate":7.301,"rate_count":41826,"kpOrder":6480,"name":"Баллада Бастера Скраггса","secondName":"The Ballad of Buster Scruggs","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":18,"description":"События разворачиваются на Диком Западе в маленьких захолустных городках среди бескрайних американских прерий и высокогорных равнин. В этом суровом мире, где каждый сам за себя, царит один закон: выживает сильнейший.","imdbId":"tt6412452","duration":"2:13","slogan":"How the West Was Won (more or less)","MPAA":"R"},{"id":574309,"rate":8.498,"rate_count":155,"kpOrder":6480,"name":"BBC Proms","secondName":"BBC Proms","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Великобритания"],"genres":["музыка"],"age":null,"description":"Ежегодные «променадные» концерты, проходящие в концертном зале Альберт-холл в Лондоне.","imdbId":"tt1688680","duration":"","slogan":null,"MPAA":null},{"id":42610,"rate":7.301,"rate_count":31380,"kpOrder":6481,"name":"Интердевочка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР","Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"Валютная проститутка мечтает вырваться из замкнутого круга - выйти замуж за иностранца, уехать заграницу и стать респектабельной дамой. Но получив все, о чем мечтала, понимает, что не хватает самого главного - может быть, счастья...","imdbId":"tt0097584","duration":"2:31","slogan":null,"MPAA":null},{"id":28131,"rate":7.301,"rate_count":27825,"kpOrder":6482,"name":"Кикбоксер","secondName":"Kickboxer","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт","триллер"],"age":16,"description":"Братья Курт и Эрик Слоан отправляются в Таиланд, на родину кикбоксинга, чтобы доказать местным бойцам превосходство американской школы над тайской. Эрик, чемпион Америки по кикбоксингу, встречается в бою с Тонг По, чемпионом Таиланда.\n\rТонг По оказывается сущим зверем. Он намеренно калечит уже обессилевшего Эрика Слоана, обрекая его на инвалидность. Курт поступает в обучение к мастеру тайской борьбы Зену, чтобы победить Тонг По и отомстить за парализованного брата.","imdbId":"tt0097659","duration":"1:37","slogan":"If your enemy refuses to be humbled...Destroy Him!","MPAA":"R"},{"id":675281,"rate":8.471,"rate_count":324,"kpOrder":6482,"name":"Лето мыльных пузырей","secondName":"Pao mo zhi xia","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Они любили её, любили оба, каждый по-своему. И ни один из них не желал уступить её другому. Из-за неё они не терпели самого вида друг друга, и эта ненависть повлекла за собой ряд несчастий.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1291065,"rate":7.301,"rate_count":8554,"kpOrder":6483,"name":"Огонек-Огниво","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"Жизнь доброго и бедного Гончара меняется, когда он находит огниво — магический предмет, делающий своего владельца сказочно богатым, но взамен насылающий страшное проклятье. Огниво когда-то принадлежало королеве, которая теперь готова на любое коварство, лишь бы вернуть этот источник молодости и богатства.\n\rГончар попадает под чары королевы и оказывается в смертельной опасности. А спасти его может только подруга детства по имени Огонёк.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":44244,"rate":7.301,"rate_count":7577,"kpOrder":6484,"name":"Дочки-матери","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Ольга Васильева выросла в детдоме и никогда не знала своей матери. Волею судьбы ей в руки попало старое письмо, написанное ее матерью много лет назад, и она, бросив все, едет из Свердловска в Москву с надеждой встретиться с родным человеком...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":11639,"rate":7.301,"rate_count":3249,"kpOrder":6485,"name":"Тэсс","secondName":"Tess","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Юная красавица-крестьянка Тэсс неожиданно узнаёт, что в её жилах течёт благородная кровь норманнских рыцарей. По воле родителей девушка уезжает жить к новообретённым состоятельным родственникам. Там она сталкивается с обольстительным кузеном Алеком, который не прочь воспользоваться невинностью Тэсс.","imdbId":"","duration":"2:50","slogan":"She was a poor man's daughter, an aristocrat's mistress and a gentleman's wife. She was Tess, a victim of her own provocative beauty.","MPAA":"PG"},{"id":996303,"rate":7.301,"rate_count":2746,"kpOrder":6486,"name":"Сеть","secondName":"Geumul","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":16,"description":"Бедный рыбак Нам Чхор-у с женой и дочерью живёт на северном берегу реки, которая разделяет Северную и Южную Кореи. У него есть специальный допуск на ловлю рыбы в пограничной зоне, и все пограничники ему доверяют: Нам никогда не пересекает водную границу. Однажды мотор его лодки ломается, и рыбака уносит к другому берегу, где он оказывается в руках южнокорейских спецслужб. Нама то подвергают жестоким допросам, чтобы выбить из него признание в шпионаже, то соблазняют прелестями жизни на Юге, чтобы сделать из него образцово-показательного перебежчика. Но всё, чего хочет Нам - это вернуться домой, где его ждёт семья... и ещё более жестокие спецслужбы КНДР.","imdbId":"tt5996202","duration":"1:54","slogan":"A man trapped in the net against his will.","MPAA":null},{"id":628910,"rate":8.463,"rate_count":442,"kpOrder":6486,"name":"Kargin Haxordum","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":146354,"rate":7.301,"rate_count":1115,"kpOrder":6488,"name":"Четверо против кардинала","secondName":"Les Charlots en folie: À nous quatre Cardinal!","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения"],"age":12,"description":"Слуги помогают своим хозяевам вернуть королеве алмазные подвески и посрамить кардинала Ришелье","imdbId":"tt0454427","duration":"1:45","slogan":null,"MPAA":null},{"id":229112,"rate":7.301,"rate_count":739,"kpOrder":6489,"name":"Коломбо: Большие маневры","secondName":"Columbo: Grand Deceptions","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Во время тренировочных сборов погибает сержант. Все обстоятельства происшедшего указывают на несчастный случай. Но лейтенанту Коломбо становится известно, что он шантажировал своего начальника-майора. Тот перекачал на свой счет деньги из секретного фонда и спал с женой генерала.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":46768,"rate":7.301,"rate_count":691,"kpOrder":6490,"name":"Мертвые души","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"В уездный городок приезжает отставной чиновник Чичиков, задумавший экстравагантную финансовую аферу. Его странные действия по скупке «мертвых душ» вносят изрядное смущение в тихую жизнь российской провинции…","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":453397,"rate":7.3,"rate_count":266620,"kpOrder":6492,"name":"Оно","secondName":"It","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Когда в городке Дерри штата Мэн начинают пропадать дети, несколько ребят сталкиваются со своими величайшими страхами - не только с группой школьных хулиганов, но со злобным клоуном Пеннивайзом, чьи проявления жестокости и список жертв уходят в глубь веков.","imdbId":"tt1396484","duration":"2:15","slogan":"А чего боишься ты?","MPAA":"R"},{"id":260957,"rate":8.443,"rate_count":223,"kpOrder":6492,"name":"Пиратская душа","secondName":"Alma pirata","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"«Душа пирата» - это история о дружбе, приключениях и правосудии. О свободе и верности. И конечно, это история о любви.\n\rПродолжая отцовскую традицию, три друга решают повторно основать братство «ЛИГИ МЕЧЕЙ», нейтральную лигу, цель которой состоит в том, чтобы вершить правосудие в случае крайней несправедливости. Чтобы добиваться этой целей, три друга создают стратегии, симулируют многообразные ситуации риска, приключения с бесчисленной путаницей.\n\rУ братства будут его собственные секретные законы. Среди них будут фигурировать запрещение на ношение оружия, немедленное исключение того, кто убил человека, и клятва между членами лиги не влюбляться в одну и ту же женщину.\n\rКонечно, эти цели могли бы быть выполненными почти без проблем, если бы не вмешались в эту историю Аллегра и Клара, со своей нарушающей порядок красотой. Так это превратится в историю трех авантюристов и женщины. В этой истории они сразятся за правосудие, будучи между любовью и невозможными страстями, в игре, которая приведет их к тому, чтобы понять, в конце концов, истинную историю своих родителей и чувство их жизней.\n\rИх - четырех сумасшедших для общества, четырех мятежников, четырех влюбленных в жизнь, четырех различных полностью между собой своими недостатками, ошибками и путаницей.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1337788,"rate":7.3,"rate_count":4793,"kpOrder":6493,"name":"Социальная дилемма","secondName":"The Social Dilemma","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"О пагубном влиянии социальных сетей на жизнь людей.","imdbId":"tt11464826","duration":"1:34","slogan":"The technology that connects us also controls us.","MPAA":"PG-13"},{"id":721943,"rate":8.443,"rate_count":110,"kpOrder":6493,"name":"Как устроена музыка","secondName":"How Music Works","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Почему с самого рождения, мелодия оказывает на нас такое сильное воздействие? Мелодии пронизывают нас до глубины души, и могут вызывать чувства любви, печали, веры и надежды. Но как устроена мелодия? В этом фильме композитор Говард Гудал рассмотрит все основные компоненты мелодии. Почему некоторые виды мелодий характерны для всех музыкальных культур на земле? Можно ли написать красивую мелодию наугад? А если нет, то на что опираются композиторы когда сочиняют свои мелодии?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6201,"rate":7.3,"rate_count":3046,"kpOrder":6494,"name":"Любовь нельзя купить","secondName":"Can't Buy Me Love","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мечтая обрести статус «крутого парня», старшеклассник Роннит Миллер, считавшийся полным неудачником, внезапно получает шанс резко повысить свой авторитет.\n\rУзнав, что самая популярная девчонка школы Синди Манчини отчаянно нуждается в деньгах, Ронни предлагает ей тысячу долларов - в обмен на месяц, в течение которого она будет изображать его подружку и научит, как стать первым парнем в классе!\n\rСделка состоялась, и вот уже рейтинг экс-лузера растет прямо на глазах. Но быстрый успех так кружит Ронни голову, что он даже не замечает, как Синди, которая раньше и имени-то его не знала, начинает и в самом деле в него влюбляться!..","imdbId":"tt0092718","duration":"1:34","slogan":"Ronald is making an investment in his senior year.  He's hiring the prettiest cheerleader in school to be his girlfriend.","MPAA":"PG-13"},{"id":702714,"rate":7.3,"rate_count":1998,"kpOrder":6495,"name":"Ланчбокс","secondName":"Dabba","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Индия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Из-за ошибочной доставки обеда не тому человеку, у молодой домохозяйки завязывается переписка с мужчиной посредством записок, которые они оставляют в коробке для ланча...","imdbId":"tt2350496","duration":"1:44","slogan":"Can you fall in love with someone you have never met?","MPAA":"PG"},{"id":42015,"rate":7.3,"rate_count":1446,"kpOrder":6496,"name":"Это было в разведке","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Фильм посвящен рассказу о героических подвигах одного из храбрых разведчиков Великой Отечественной войны. Отличительная особенность этой киноистории - то, что его главному герою... едва исполнилось двенадцать лет.","imdbId":"tt0314036","duration":"1:33","slogan":null,"MPAA":null},{"id":7706,"rate":7.3,"rate_count":1285,"kpOrder":6497,"name":"Пропавший без вести","secondName":"Missing","type":"FILM","year":1981,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","история","триллер"],"age":null,"description":"Молодой американский журналист Чарли таинственно исчезает во время военного переворота в Чили. Его отец Эд Хормэн и жена отправляются на розыски.\n\rУпрямый Эд, твердо верящий в демократические ценности и непременную помощь со стороны «дяди Сэма», никак не может понять, что всякие представления о справедливости здесь надо выбросить за ненадобностью. Что американские представители здесь действуют рука об руку с военной хунтой, пришедшей к власти в результате переворота. Что на отдельного человека всем наплевать...","imdbId":"","duration":"2:02","slogan":"Charlie Horman thought that being an American would guarantee his safety. His family believed that being Americans would guarantee them the truth. They were all wrong.","MPAA":"PG"},{"id":331763,"rate":7.3,"rate_count":513,"kpOrder":6498,"name":"Проводы белых ночей","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В Ленинграде, на проводах белых ночей, юная и по-детски наивная Нина знакомится с молодым журналистом Валерием. Девушка влюбляется в своего нового друга той искренней первой любовью, которая бывает только в 19 лет, даже не подозревая, что для такого амбициозного эстета, как Валерик, это всего лишь очередной эпизод в нескончаемом празднике жизни.","imdbId":"tt0155061","duration":"1:26","slogan":null,"MPAA":null},{"id":2273,"rate":7.299,"rate_count":41171,"kpOrder":6499,"name":"Быстрый и мертвый","secondName":"The Quick and the Dead","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","вестерн","триллер"],"age":16,"description":"Пустыня, и посреди нее - маленький грязный городок. Здесь только женщины и больные не носят кобуры на поясе. В городе хозяйничает Джон Ирод - жестокий и хладнокровный человек. Все его боятся, и каждая собака его знает. Если он разрешил тебе - ты можешь жить. \n\rНо однажды на горизонте появляется незнакомый всадник. Он въезжает в город и медленно движется по главной улице. Но, вот незадача: это не он, а она - таинственная женщина-ковбой. Никто еще не догадывается, что появление Эллен изменит жизнь всего городка...","imdbId":"","duration":"1:48","slogan":"You can't ignore her. You can't beat her. You can't resist her. You can't win...","MPAA":"R"},{"id":3791,"rate":7.299,"rate_count":3906,"kpOrder":6501,"name":"Угроза для общества","secondName":"Menace II Society","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Главный герой - чернокожий парень, который борется за выживание, зарабатывая деньги на улицах своего квартала, приторговывает наркотой, совершает грабежи, убийства и другие незаконные действия. Его жизнь в прямом смысле одна сплошная «черная» полоса. Есть ли выход?","imdbId":"tt0107554","duration":"1:37","slogan":"This is the truth.  This is what's real.","MPAA":"R"},{"id":7214,"rate":7.299,"rate_count":3466,"kpOrder":6502,"name":"Детектив Буллитт","secondName":"Bullitt","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Известный в Сан-Франциско политик, сенатор Уолтер Чалмерс, получил шанс продвинуться по карьерной лестнице. В его руках оказался важный свидетель Джон Росс, который готов дать показания на боссов крупного преступного синдиката. Жизни Росса угрожает опасность, и Чалмерс помещает его под охрану местных полицейских. Ответственность за безопасность свидетеля ложится на плечи лейтенанта Фрэнка Буллита.","imdbId":"tt0062765","duration":"1:54","slogan":"Steve McQueen As «Bullitt»","MPAA":null},{"id":416153,"rate":8.427,"rate_count":173,"kpOrder":6502,"name":"Эверест: За гранью возможного","secondName":"Everest: Beyond the Limit","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["США"],"genres":["документальный","приключения"],"age":null,"description":"Эверест не жалеет тех, кто бросает ему вызов, и сурово награждает тех, кому удается его покорить. Станьте свидетелями того, как группа отважных альпинистов под началом новозеландца Расселла Брайса будет штурмовать склоны Эвереста, превозмогая нечеловеческие физические и эмоциональные нагрузки. \r\n\r\nБлагодаря новейшим методам съемки на больших высотах, вы увидите захватывающие и шокирующие кадры из дневника команды Брайса, которой удалось совершить невозможное...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":2567,"rate":7.299,"rate_count":3068,"kpOrder":6503,"name":"Два мула для сестры Сары","secondName":"Two Mules for Sister Sara","type":"FILM","year":1969,"yearEnd":0,"countries":["Мексика","США"],"genres":["вестерн","мелодрама","приключения"],"age":12,"description":"Вестерн о человеке без имени, охотнике за удачей, который помогает монахине избежать смертельных опасностей при переходе через мексиканскую пустыню.\n\rВ пути герои примыкают к повстанцам и у них созревает план совместно захватить французский форт. Повстанцы борются за свободу, а наш герой преследует только одну цель - золото...","imdbId":"","duration":"1:56","slogan":"CLINT EASTWOOD...the deadliest man alive...takes on a whole army with two guns and a fistful of dynamite!","MPAA":"G"},{"id":1192529,"rate":8.425,"rate_count":483,"kpOrder":6503,"name":"Удушающая сладость, заиндевелый пепел","secondName":"Xiang mi chen chen jin ru shuang","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Богиня Цветов, познавшая муки любви и сожаления, решает оградить свою дочь от таких тягот: она дает ей пилюлю, которая лишает ее чувства влюблённости. Когда она вырастает, то встречает сыновей Небесного Императора, и они оба влюбляются в нее.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":95352,"rate":7.299,"rate_count":2588,"kpOrder":6504,"name":"На древо взгромоздясь","secondName":"Sur un arbre perché","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Индустриальный магнат, возвращаясь из Италии в хорошем настроении, по дороге подбирает двух непредвиденных пассажиров. Ночью в результате небольшого инцидента он теряет контроль над управлением машиной.\n\rНа следующее утро, на фоне горного пейзажа французской Ривьеры, открывается удивительная картина: автомобиль с тремя пассажирами надежно устроился в ветвях кроны большого дерева, растущего над обрывом. ","imdbId":"tt0066423","duration":"1:30","slogan":null,"MPAA":null},{"id":20900,"rate":7.299,"rate_count":1287,"kpOrder":6505,"name":"Вечернее платье","secondName":"Tenue de soirée","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Малоимущие супруги Моника и Антуан сидели в кафе и громко выясняли отношения. В семейные разборки встрял Боб, романтик, жизнелюб и вор. Живущий по принципу «деньги повсюду, надо только нагнуться и их подобрать», он подбил новых друзей тут же отправиться на дело – в богатый особняк…","imdbId":"tt0092068","duration":"1:24","slogan":"Putain de film !","MPAA":null},{"id":893394,"rate":8.417,"rate_count":134,"kpOrder":6506,"name":"Как построить средневековый замок","secondName":"Secrets of the Castle","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Историк Рут Гудман и археологи Питер Джинн и Том Пинфолд на этот раз отправляются во Францию, где они примут участие в одном из самых амбициозных проектов — постройке настоящего средневекового замка. Строительство замка было начато в окрестностях города Треньи в Бургундии в 1997 году, и осуществляется в соответствии с технологиями XIII века. Рут, Питер и Том решают присоединиться к местным строителям и научиться методам, которые применялись при постройке замка в средневековые времена.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":18513,"rate":7.299,"rate_count":520,"kpOrder":6507,"name":"Сорванцы","secondName":"Les mistons","type":"FILM","year":1957,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Одним жарким летом пятеро сорванцов шпионят за двумя влюбленными. Шантрапа следует за Жераром и Бернадетт повсюду... ","imdbId":"tt0050714","duration":"0:18","slogan":null,"MPAA":null},{"id":501333,"rate":7.298,"rate_count":135932,"kpOrder":6508,"name":"Игра на понижение","secondName":"The Big Short","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"История нескольких человек, которые независимо друг от друга предсказали мировой экономический кризис 2008 года задолго до того, как о нем зашептались в кулуарах на Уолл-стрит. И предсказав, стали на нем зарабатывать.","imdbId":"tt1596363","duration":"2:10","slogan":"Неправдоподобная, но правдивая история","MPAA":"R"},{"id":436315,"rate":8.416,"rate_count":77,"kpOrder":6508,"name":"Наше мужество","secondName":"Bokura no yûki - Miman toshi","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"На небольшой городок упал метеорит, вследствие чего все жители старше 18 лет погибли, а те, что младше стали разносчиками вируса. По приказу правительства город окружили и закрыли, таким образом, превратив это место в обитель детей, где каждый борется за выживание, как только может. И вот в этот закрытый объект пробираются двое парней и, естественно, тоже становятся разносчиками болезни. Но в отличие от других они начинают отчаянно искать путь наружу…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":40994,"rate":7.298,"rate_count":4718,"kpOrder":6509,"name":"Американка","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"История любви девятиклассника Леши разворачивается на фоне жизни провинциального городка конца семидесятых - широченный клеш, высокие начесы, поездки на мотоциклах и, конечно, шейк. «Американка» - пари, условие которого нельзя нарушить. Такое пари Леша заключает с девочкой Таней, подругой своего погибшего старшего брата.","imdbId":"tt0149650","duration":"1:30","slogan":"Фильм для тебя, фильм о тебе...","MPAA":null},{"id":402951,"rate":8.415,"rate_count":116,"kpOrder":6509,"name":"Пытливые умы","secondName":"Inquiring Minds","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["без жанра"],"age":null,"description":"В увлекательной форме рассказывает о различных явлениях природы или жизни человека.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":23150,"rate":7.298,"rate_count":2545,"kpOrder":6510,"name":"С тобой и без тебя","secondName":"Me Without You","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма"],"age":16,"description":"Жили-были две девочки. Одну из них звали Марина, другую - Холли. Наши девочки были неразлучны, а посему даже придумали себе общее имя - Хорина.\n\rШли годы: менялись прически, музыка, мода, жаргон, кумиры..., как, впрочем, и наши героини. Ссорились и мирились, смеялись и плакали, влюблялись и «делили» мужчин, взрослели и искали свое место в жизни...","imdbId":"","duration":"1:48","slogan":"From Sandra Goldbacher, writer/director of The Governess, comes a film about the agonies and ecstasies of friendship.","MPAA":"R"},{"id":574058,"rate":8.412,"rate_count":180,"kpOrder":6510,"name":"Принцесса Чамён","secondName":"Jamyeonggo","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","мелодрама"],"age":null,"description":"Согласно 2000-летней легенде, королевство Наннан обладало мистическим Барабаном Чамён, который начинал звучать сам по себе, если поблизости враги. В действительности же Барабан воплощен в дочери короля, Принцессе Чамён.\n\rНачало войны, государство Когурё хочет напасть на плодородный Наннан, враги у границы. Но барабан молчит - принцесса Наннана Рахи пытается убить собственную сестру, принцессу Чамён из-за любви Рахи и принца вражеского государства Когурё Ходона, и она готова предать свой народ из-за этой любви.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":1161346,"rate":7.298,"rate_count":1640,"kpOrder":6511,"name":"Жизнь на перемотке","secondName":"Play","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Что если можно было бы отмотать свою жизнь на 25 лет назад, заново пережить все самые яркие события и получить заряд ностальгии? Когда Максу в 13 лет подарили его первую видеокамеру, он не мог представить, что это положит начало невероятно трогательной, смешной и такой знакомой всем нам хронике от 90-х до 2010-х.","imdbId":"tt7998848","duration":"1:48","slogan":"Пересмотри свою жизнь","MPAA":null},{"id":7754,"rate":7.298,"rate_count":1599,"kpOrder":6512,"name":"Красный гаолян","secondName":"Hong gao liang","type":"FILM","year":1988,"yearEnd":0,"countries":["Китай"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Действие фильма развивается в первой трети ХХ века на северо-востоке Китая. Юную Цзюцзи насильно выдают замуж за больного проказой старика – владельца винокурни. Ее уже несут в красном свадебном паланкине, но один из носильщиков паланкина, молодой и отважный Ю, похищает девушку и тем самым спасает ее от столь незавидной участи. Связав свою судьбу, молодые герои становятся хозяевами винокурни, где производится чудодейственный напиток – крепкое гаоляновое вино, бодрящее дух и исцеляющее многие болезни. Мирную жизнь прерывает вторжение японцев. Вместе с односельчанами Ю и Цзюцзи встают на защиту родных гаоляновых полей. Земля орошается огненно-красным вином и кровью...","imdbId":"tt0093206","duration":"1:31","slogan":null,"MPAA":null},{"id":89936,"rate":7.298,"rate_count":1550,"kpOrder":6513,"name":"Борсалино","secondName":"Borsalino","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Марсель, 30-е годы. Два хулигана, Франсуа Капелла и Рок Сиффреди, объединяются, чтобы контролировать нелегальный бизнес, в том числе — проституцию.","imdbId":"tt0065486","duration":"2:05","slogan":null,"MPAA":"G"},{"id":126901,"rate":7.298,"rate_count":1545,"kpOrder":6514,"name":"Обещание","secondName":"La promesse","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","комедия"],"age":null,"description":"Игор и его отец Роже зарабатывают на перевозке и трудоустройстве нелегальных иммигрантов в Бельгию. Но однажды внезапный визит трудовой инспекции приводит к несчастному случаю с одним из нелегалов - Амидо. Игор и Роже скрывают его смерть и делают так, чтобы для всех Амидо исчез. Но с Амидо приехали его жена и грудной ребенок, у которых теперь нет средств к существованию в чужой стране. Игор дал Амидо обещание, о котором не может просто забыть.","imdbId":"tt0117398","duration":"1:30","slogan":null,"MPAA":null},{"id":678392,"rate":7.298,"rate_count":1387,"kpOrder":6515,"name":"Тысячу раз «спокойной ночи»","secondName":"Tusen ganger god natt","type":"FILM","year":2013,"yearEnd":0,"countries":["Ирландия","Норвегия","Швеция"],"genres":["военный","драма"],"age":null,"description":"Ребекка выдающийся военный фотограф. Её муж и дочери не могут больше мириться с тем, что она подвергает свою жизнь опасности, и ставят ей ультиматум: работа или семья. Выбор, кажется, очевиден...","imdbId":"","duration":"1:51","slogan":"She risked life and family to change the world.","MPAA":null},{"id":20089,"rate":7.298,"rate_count":1396,"kpOrder":6516,"name":"Многоликий","secondName":"Multi-Facial","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Короткометражный фильм о проблемах, которые сопровождали актёра на прослушиваниях, касающиеся его многонациональной внешности.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":25087,"rate":7.298,"rate_count":672,"kpOrder":6517,"name":"Тишина","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Демобилизованный Сергей Вохминцев возвращается в Москву и поступает в институт. Неожиданно по клеветническому доносу соседа арестовывают его отца, а Сергея, как сына «врага народа», исключают из партии и института. Парень едет в Казахстан, работает на стройке. У него много верных друзей, и он верит в справедливость","imdbId":"","duration":"3:29","slogan":null,"MPAA":null},{"id":7134,"rate":7.298,"rate_count":491,"kpOrder":6518,"name":"Абдулладжан, или Посвящается Стивену Спилбергу","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":null,"description":"Сторож сельмага, посмотрев в местном видеосалоне фильм Стивена Спилберга, решил написать письмо в Голливуд о том, что произошло в его кишлаке. А произошло буквально следующее: колхоз «Коммунизм» посетил инопланетянин, которого все с нетерпением ждали и организовали поиск, как только получили из центра телеграмму о его возможном приземлении.\n\rБазарбай, нашедший инопланетянина, дал ему имя Абдулладжан и привел в свой дом. Шестеро детей Базарбая приняли его за внебрачного сына своего отца и полюбили как родного. Любопытству Абдулладжана не было границ, его удивляло абсолютно все, и он, как порядочный инопланетянин, сразу же включился в колхозные проблемы, поставив перед собой простую и ясную задачу — сделать так, чтобы людям было хорошо...","imdbId":"tt0101263","duration":"1:29","slogan":null,"MPAA":null},{"id":48162,"rate":7.297,"rate_count":177840,"kpOrder":6519,"name":"Хроники Нарнии: Лев, колдунья и волшебный шкаф","secondName":"The Chronicles of Narnia: The Lion, the Witch and the Wardrobe","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Четверых детей родители отправляют из Лондона в деревню, к старому профессору - другу семьи. В его доме дети обнаруживают таинственный платяной шкаф, посредством которого они попадают в сказочную страну Нарнию, где обитают фантастические люди, животные и существа.\n\rОказывается, что эта мирная страна находится под властью злой Колдуньи, из-за которой там - вечная зима. Дети должны помочь царю Аслану (Великому Льву, который много столетий назад основал Нарнию) победить Колдунью, разрушить заклинания и освободить жителей Нарнии… ","imdbId":"tt0363771","duration":"2:23","slogan":"Начало великой саги","MPAA":"PG"},{"id":4554,"rate":7.297,"rate_count":102557,"kpOrder":6520,"name":"Блэйд","secondName":"Blade","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Получеловек-полувампир Блэйд намерен уничтожить виновника своей судьбы - Дьякона Фроста. Когда-то в кровь Блэйда попало совсем немного вампирского яда, но с течением времени он стал ощущать неизбежность своего превращения.\n\rЖелая избавить людей от тайной и могущественной армии вампиров, заполонившей общество, он отправляется на решающий бой...","imdbId":"tt0120611","duration":"2:00","slogan":"Вампирам не место на Земле","MPAA":"R"},{"id":195460,"rate":7.297,"rate_count":67858,"kpOrder":6521,"name":"Неуправляемый","secondName":"Unstoppable","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Потерявший управление огромный беспилотный локомотив с токсичным грузом несется, сметая все на своем пути. Но главная опасность состоит в том, что если он сойдет с рельсов на очередном вираже, химической катастрофы не избежать. Все силы задействованы, все попытки остановить монстра тщетны, планов на спасение не осталось. Впрочем…","imdbId":"","duration":"1:34","slogan":"Миллион тонн стали. Сто тысяч жизней на кону. Сто минут до катастрофы","MPAA":"PG-13"},{"id":16113,"rate":7.297,"rate_count":10377,"kpOrder":6522,"name":"Авария","secondName":"Breakdown","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джефф и Эми Тейлор решили переехать к новому месту жительства в Сан-Диего на дорогом джипе. По дороге Джефф чуть не врезался в пикап с двумя местными отморозками. А когда джип неожиданно заглох на обочине пустынной трассы, водитель попутного трейлера Рэд Барр предложил подвезти Эми до ближайшего телефона, а Джефф остался охранять машину. \r\n\r\nС этого момента его жизнь превращается в кошмарный сон. В придорожном кафе, где он договорился встретиться с женой, Джефф не находит Эми. Оказывается, доморощенные бандиты решили взять за похищенную женщину выкуп. И тогда миролюбивый обыватель Джефф, вырвавшись из-под стволов вымогателей, сам превращается в безжалостного охотника...","imdbId":"tt0118771","duration":"1:33","slogan":"Это может случиться с каждым","MPAA":"R"},{"id":34203,"rate":7.297,"rate_count":3010,"kpOrder":6523,"name":"Галгамет","secondName":"Galgameth","type":"FILM","year":1996,"yearEnd":0,"countries":["Румыния","США"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"В средневековом королевстве Доннеголд злой Черный Рыцарь Эль Эль отравляет короля Хенрика. Однако тот перед смертью дарит своему сыну, молодому принцу Дэвину, маленького дракончика по имени Галгамет, который защитит подростка и сделает его храбрым. Но злодей Эль Эль губит дракончика и только слезы Дэвина возвращают Галгамета к жизни.\n\rДрузья бегут из захваченного королевства и встречают бунтовщиков, недовольных правлением Черного Рыцаря. Среди них принц встречает юную Джулию и влюбляется в нее. Вместе они планируют свергнуть Эль Эля и вернуть свободу жителям Доннеголда. А поможет им в этом Галгамет, который, поедая металл, вырастает до гигантских размеров.","imdbId":"tt0113141","duration":"1:50","slogan":"A Young Prince.  A Heroic Creature.  A Magical Adventure.","MPAA":"PG"},{"id":6501,"rate":7.297,"rate_count":2252,"kpOrder":6524,"name":"Битва за огонь","secondName":"La guerre du feu","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","история","приключения"],"age":16,"description":"Действие происходит в эпоху палеолита. Погас огонь, который поддерживали на протяжении долгого времени. Люди, которые не умеют разжигать огонь, должны найти его, ведь без огня невозможна жизнь племени. Чтобы завоевать сердце возлюбленной, главный герой отправляется на поиски огня. Путь его полон опасностей.","imdbId":"tt0082484","duration":"1:40","slogan":"A Science Fantasy Adventure","MPAA":"R"},{"id":557690,"rate":7.297,"rate_count":897,"kpOrder":6525,"name":"Ханна Арендт","secondName":"Hannah Arendt","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Люксембург","Франция"],"genres":["биография","драма"],"age":null,"description":"Фильм о знаменитой немецко-еврейской общественной деятельнице, философе, политологе, педагоге Ханне Арендт (1906-1975). В центре сюжета – события всего трёх лет её жизни, 1961–1964 годы, когда корреспондент газеты The New Yorker Ханна Арендт отправилась в Иерусалим освещать процесс над одним из организаторов Холокоста Адольфом Эйхманом. Пытаясь разобраться в природе фашистской ненависти по отношению к евреям, она тщательно записывала и анализировала материалы суда, обобщала их в статьях, появляющихся за океаном. Под пером исследовательницы возникла картина, которая совершенно не укладывалась в сложившиеся рамки. Обнародованный ею новый подход вызвал против неё волну возмущения и поделил многих людей на сторонников и противников этой незаурядной женщины.","imdbId":"tt1674773","duration":"1:53","slogan":null,"MPAA":null},{"id":45294,"rate":7.297,"rate_count":843,"kpOrder":6526,"name":"Жена ушла","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Он считал свою семейную жизнь идеальной. Нормальные, а иногда и большие заработки вполне устраивали красивую и нежную жену. Ребенок особых хлопот не доставлял. Все, что нужно было для его счастья, - имелось. Но жена ушла. Ушла не к другому, а ушла, чтобы не быть несчастной.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":669920,"rate":7.297,"rate_count":516,"kpOrder":6527,"name":"Падение «Черного Ястреба»: Подлинная история","secondName":"The True Story of Blackhawk Down","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"Фильм повествует о событиях, произошедших в Могадишу (столица Сомали) в октябре 1993.","imdbId":"tt0372579","duration":"1:32","slogan":null,"MPAA":null},{"id":516468,"rate":8.399,"rate_count":341,"kpOrder":6527,"name":"Кофе с Караном","secondName":"Koffee with Karan","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Индия"],"genres":["комедия","ток-шоу"],"age":null,"description":"«Кофе с Караном» - самое популярное в Индии ток-шоу с участием знаменитостей. Его бессменный ведущий - Каран Джохар, один из самых популярных режиссеров в современном Болливуде, дает зрителям заглянуть по ту сторону закулисной жизни индийского кино и узнать самые пикантные подробности личной и профессиональной жизни звезд первой величины. Среди его гостей - Амитабх и Абхишек Баччаны, Каджол, Шахрукх Кхан, Айшвария Рай, Ритик Рошан, Саиф Али Кхан, Рани Мукхерджи, Карина Капур, Прити Зинта, Джон Абрахам, Санни и Бобби Деол, Бипаша Басу, Дино Мореа и многие другие...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":102245,"rate":7.296,"rate_count":90149,"kpOrder":6528,"name":"Пекло","secondName":"Sunshine","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","фантастика"],"age":16,"description":"2057 год. Солнце погибает, и человечество сталкивается с перспективой вымирания. Последняя надежда планеты Земля связана с «Икаром 2» - космическим кораблем, экипаж которого состоит из восьми мужчин и женщин во главе с капитаном Канэдой. Их миссия – доставить ядерный заряд, с помощью которого предполагается повторно воспламенить гаснущее Солнце.\n\rВо время путешествия, находясь далеко в космическом безмолвии, в отсутствии какого-либо радиоконтакта с Землей экипаж слышит слабые позывные сигналы с космического корабля «Икар 1», который пропал, выполняя семь лет назад ту же самую миссию.","imdbId":"tt0448134","duration":"1:47","slogan":"Грядут темные дни","MPAA":"R"},{"id":735904,"rate":8.394,"rate_count":287,"kpOrder":6528,"name":"Из всех орудий","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"История о зарождении, становлении и сегодняшнем дне российской артиллерии. Конструкторы и судьба их орудий, русские артиллеристы на полях брани, легендарные орудия и сражения… Рассмотрено свыше 100 образцов артиллерийского вооружения. Использованы уникальные кадры и трехмёрная компьютерная графика.","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":428884,"rate":7.296,"rate_count":2950,"kpOrder":6529,"name":"Баария","secondName":"Baarìa","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Эпический фильм, рассказывающий о жизни трех поколений одной сицилийской семьи в городке Багерия.","imdbId":"tt1081935","duration":"2:43","slogan":"История любви по-сицилийски","MPAA":null},{"id":24717,"rate":7.296,"rate_count":2293,"kpOrder":6530,"name":"Победители и грешники","secondName":"Qi mou miao ji: Wu fu xing","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Пять преступников со смешными прозвищами, выйдя из тюрьмы, решают начать честную жизнь и открывают фирму по уборке квартир. Одним из их клиентов оказывается подпольный фальшивомонетчик. В тот самый момент, когда шеф полиции собирался взять фальшивомонетчика с поличным, друзья занимались уборкой в его доме и случайно прихватили чемоданчик с деньгами...","imdbId":"tt0086605","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":1008960,"rate":8.39,"rate_count":295,"kpOrder":6530,"name":"Поле разума","secondName":"Mind Field","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Шоу фокусирует внимание зрителя на различных аспектах человеческого поведения, мозга и сознания. Авторы не только проводят исследования, но и сами участвуют в разных экспериментах, подтверждая или опровергая теории на собственном опыте.","imdbId":"tt6439562","duration":"0:26","slogan":null,"MPAA":null},{"id":59582,"rate":7.296,"rate_count":1079,"kpOrder":6531,"name":"Баловень судьбы","secondName":"Itinéraire d'un enfant gâté","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","комедия","приключения"],"age":16,"description":"Дожив до пятидесяти лет, человек, достигший, казалось бы, всего, о  чем можно только мечтать, решает разыграть собственную гибель и исчезнуть. Он покидает всех тех, кого любит, отказавшись от своего  прибыльного бизнеса во имя избранной им свободы.\n\rНо неожиданная  встреча в лесу, где герой решает поселиться, заставляет его изменить  планы и возвратиться домой весьма необычным и забавным образом.","imdbId":"tt0095386","duration":"2:05","slogan":"Un Duo Exceptionnel Formé par Jean-Paul Belmondo et Richard Anconina. Une Interprétation Magistrale!","MPAA":null},{"id":498909,"rate":7.296,"rate_count":779,"kpOrder":6532,"name":"ДМТ: Молекула духа","secondName":"DMT: The Spirit Molecule","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Фильм посвящён исследованию психоактивного вещества под названием диметилтриптамин – сильнейшего психоделика, в небольших количествах присутствующего в организме человека, так как он вырабатывается пинеальной железой, находящейся в центре головного мозга. ДМТ вызывает галлюцинации и может существенно повлиять на восприятие реальности. Ставя опыты на добровольцах, авторы пытаются выяснить роль психоделиков в жизни человека.","imdbId":"tt1340425","duration":"1:15","slogan":"Within us All...","MPAA":null},{"id":1283,"rate":7.296,"rate_count":542,"kpOrder":6533,"name":"На слом!","secondName":"This Property Is Condemned","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Роберт Редфорд исполняет роль Оуэна Лигейта, судебного чиновника, приехавшего в захолустный южный городишко, чтобы закрыть большую часть железных дорог - основной источник дохода местных жителей.\n\rВуд выступает в роли первой местной красавицы, Альвы Стар, влюбившейся в незнакомца. Удастся ли возлюбленным избежать страшной мести матери Альвы и «добропорядочных» горожан?","imdbId":"tt0061089","duration":"1:50","slogan":"Alva wanted out in the worst way.","MPAA":null},{"id":431112,"rate":8.379,"rate_count":293,"kpOrder":6533,"name":"Весь «Доктор Кто»","secondName":"Totally Doctor Who","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Великобритания"],"genres":["документальный","семейный"],"age":null,"description":"","imdbId":"tt0795296","duration":"0:30","slogan":null,"MPAA":null},{"id":281040,"rate":7.295,"rate_count":79137,"kpOrder":6534,"name":"Повелитель бури","secondName":"The Hurt Locker","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":16,"description":"Члены элитного отряда по разминированию направлены в один из иракских городов, где практически каждый предмет представляет смертельную опасность. Джеймс - сапер-подрывник, который, несмотря на опасность, относится к обезвреживанию бомб как к игре.  \r\nВойна - его настоящая страсть. Именно из-за этого в его отряде начинаются разногласия.","imdbId":"","duration":"2:06","slogan":"Война - это наркотик","MPAA":"R"},{"id":6872,"rate":7.295,"rate_count":47123,"kpOrder":6535,"name":"Человек в железной маске","secondName":"The Man in the Iron Mask","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма","приключения"],"age":16,"description":"Во времена блеска и отчаяния измученной Франции король Людовик XIV вовсю наслаждается прелестями жизни, пока вся его страна голодает. Людовик, уверенный в абсолютности собственной власти, опасается лишь одного человека, способного положить конец его царствованию, - приговоренного им к пожизненному заключению и закованного в железную маску.\n\rНо когда королевский эгоизм заходит слишком далеко, бывшие мушкетеры Атос, Портос и Арамис отваживаются спасти таинственного узника, который может стать единственной надеждой Франции на возрождение. Остается лишь вопрос: поможет ли им верный друг, славный д'Артаньян, - или будет драться против?..","imdbId":"tt0120744","duration":"2:12","slogan":"For the honor of a king. And the destiny of a country. All for one","MPAA":"PG-13"},{"id":806273,"rate":7.295,"rate_count":6115,"kpOrder":6536,"name":"Господин Иллюминатор","secondName":"Mr Hublot","type":"FILM","year":2013,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Главный герой живет в абсурдном, постиндустриальном мире, где исчезла природа и большинство «человеческих» отношений.","imdbId":"tt3043542","duration":"0:11","slogan":"According to Stéphane Halleux's Universe","MPAA":null},{"id":38291,"rate":7.295,"rate_count":1857,"kpOrder":6537,"name":"Китаянка","secondName":"La chinoise","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Небольшая группа французских студентов изучают жизнь Мао, пытаясь найти свое место в мире и понять как меняется мир под воздействием маоизма.","imdbId":"tt0061473","duration":"1:35","slogan":null,"MPAA":null},{"id":674711,"rate":7.295,"rate_count":1449,"kpOrder":6538,"name":"Переменная облачность","secondName":"Heiter bis wolkig","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лучшие друзья Тим и Джан придумывают новый способ знакомства с красивыми девушками. Один из парней притворяется, что он смертельно болен и скоро умрет от рака, второй рассказывает об этом в баре симпатичным незнакомкам и предлагает им скрасить «умирающему» его последние дни. В эту игру они играют до тех пор, пока Тим не влюбляется по-настоящему. Его избранницей становится Мари — девушка, у которой есть больная раком сестра Эдда. Обе считают, что в лице Тима нашли человека, способного их понять. Открыть Мари правду парень не может и потому продолжает играть свою роль, все больше запутываясь в собственных чувствах.","imdbId":"tt2325717","duration":"1:40","slogan":null,"MPAA":null},{"id":8787,"rate":7.295,"rate_count":859,"kpOrder":6539,"name":"Банда с Лавендер Хилл","secondName":"The Lavender Hill Mob","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":16,"description":"Ограбление века – вот о чём мечтает перевозчик золотых слитков с мягкими манерами, вылитый божий агнец, потаённые мысли которого нездоровы, как у всех бледных поганок... После 20 лет безупречной службы он вдруг решает украсть золота на миллион фунтов стерлингов...","imdbId":"tt0044829","duration":"1:18","slogan":"He stole $3,000,000 in gold and that's a lot of BULLion!","MPAA":null},{"id":77252,"rate":7.295,"rate_count":621,"kpOrder":6540,"name":"Сью","secondName":"Sue","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Героиня фильма Сью - молодая, привлекательная и хорошо образованная женщина, оставшаяся без работы. Сью не по\r\nкарману платить за квартиру, она пьёт, мучается от бессонницы и страдает от невыносимого, всепоглощающего одиночества в огромном, безразличном Нью-Йорке.\n\r\r\nЖенщина слишком нерешительна и замкнута, чтобы принять чью-то дружбу. Единственный, отчаянный способ, при помощи которого она может общаться с окружающими её миром - секс. Мимолётные связи со случайными мужчинами - последнее напоминание о том, что она все ещё существует. И вот однажды Сью встречает человека, у которого есть шанс изменить её жизнь…","imdbId":"tt0125522","duration":"1:31","slogan":null,"MPAA":"R"},{"id":688384,"rate":7.294,"rate_count":78564,"kpOrder":6541,"name":"Дом","secondName":"Home","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Захватив Землю, раса пришельцев Був тут же начинает заниматься её благоустройством и реорганизацией. «Не стоит благодарности!» - заявляют они землянам, собранным на время в отдельных резервациях. Находчивая и рисковая девочка по имени Дар, чудом сбежавшая от пришельцев, встречает на своем пути самого раздражающе-оптимистичного Бува по имени О, отвергнутого своими инопланетными собратьями. Этой, казалось бы, несовместимой парочке предстоит спасти нашу планету. Хорошо, что у них есть летающий автомобиль!","imdbId":"","duration":"1:33","slogan":"Контакт неизбежен","MPAA":"PG"},{"id":842910,"rate":7.294,"rate_count":21045,"kpOrder":6542,"name":"Хранитель Луны","secondName":"Mune, le gardien de la lune","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"На диковинной планете, где смена дня и ночи осуществляется вручную, юного фавна Мьюна неожиданно избирают хранителем Луны. Но к своему ужасу, он почти сразу теряет ее! Воспользовавшись этим, царь подземного мира Некрос крадет и гасит Солнце. Теперь, чтобы спасти планету, Мьюн вместе с отважной девочкой из воска Глим и заносчивым Сохоном, хранителем Солнца, должны отправиться в удивительное и опасное путешествие.","imdbId":"tt3858372","duration":"1:25","slogan":"Он не спасет мир. Он спасет пять миров!","MPAA":"PG"},{"id":570004,"rate":8.374,"rate_count":214,"kpOrder":6542,"name":"Голый повар","secondName":"The Naked Chef","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Великобритания"],"genres":["реальное ТВ"],"age":null,"description":"Это кулинарное шоу, в котором доступно объясняется, насколько увлекателен и интересен может быть процесс создания блюд. В каждой серии зритель сможет понаблюдать за шоу, устраиваемым безумно талантливым и знаменитым шеф-поваром Великобритании Джейми Оливером, который стремится научить телезрителей готовить вкусные, красивые и полезные блюда, превратив процесс приготовления в самую настоящую увлекательную игру, выступление с декламацией современной литературы, аттракцион и настоящее искусство. Благодаря «Голому повару» можно узнать о полезных и простых вещах, на которые мы не обращаем внимания в нашей повседневной жизни из-за чрезмерной загруженности, а также выяснить, как правильно подавать продукты на стол, как выбрать ингредиенты, чтобы они были свежими и как приготовить блюдо с легкостью и удовольствием.","imdbId":"tt0273002","duration":"0:30","slogan":null,"MPAA":null},{"id":1887,"rate":7.294,"rate_count":7686,"kpOrder":6543,"name":"Дикая река","secondName":"The River Wild","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["криминал","приключения","триллер"],"age":12,"description":"Нельзя сказать, что Гейл счастлива в браке: они с мужем на грани развода. Но однажды она принимает судьбоносное для семьи решение: отправиться в путешествие по бурной реке, знакомой ей с молодых лет. Семейные дрязги отходят на второй план, когда куда большую опасность, чем дикая вода, начинают представлять люди, оказавшиеся рядом.","imdbId":"tt0110997","duration":"1:51","slogan":"Отпуск закончился","MPAA":"PG-13"},{"id":256074,"rate":7.294,"rate_count":2188,"kpOrder":6544,"name":"Пирожок","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Трудолюбивая Курочка вместе со своими цыплятами всё лето работала на поле. Осенью они убрали богатый урожай, намололи муки и испекли пирожок. Почуяв вкусный запах, в домик к Курочке явились два соседа, собачка Шарик и кот Мурзик — лентяи из лентяев...","imdbId":"tt5121460","duration":"0:10","slogan":null,"MPAA":null},{"id":573976,"rate":8.37,"rate_count":390,"kpOrder":6544,"name":"Хван Джин-и","secondName":"Hwang Jini","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","мелодрама"],"age":null,"description":"История о трагической судьбе женщины Хван Джин-и, одной из самых известных куртизанок XVI века.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":391039,"rate":7.294,"rate_count":1165,"kpOrder":6546,"name":"Хомяк-молчун","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультик про хомяка, который ни с кем не разговаривал и все его этим попрекали, но у него были на это свои причины...","imdbId":"tt1075806","duration":"0:03","slogan":null,"MPAA":null},{"id":591910,"rate":8.369,"rate_count":245,"kpOrder":6546,"name":"Джейми у себя дома","secondName":"Jamie at Home","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"Новые серии от истинного знатока славной кухни Джейми Оливера. Великолепные блюда, приготовленные на домашней кухне Джейми из овощей и фруктов из его собственного сада.","imdbId":"tt1057604","duration":"","slogan":null,"MPAA":null},{"id":9955,"rate":7.294,"rate_count":659,"kpOrder":6547,"name":"Федора","secondName":"Fedora","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"«Федора умерла.... Легендарная кинозвезда погибла прошлой ночью в окресностях Парижа. Она или упала или бросилась под поезд. Итак, нет больше того легендарного лица,которое более сорока лет озаряло мировой экран.....» Именно с сюжета теленовостей начинается эта история. Итак, разорившийся продюсер Барри Дедвайлер,когда то в юности близко знавший Федору, прилетает на греческий остров Корфу с единственной целью, уговорить ее сняться в фильме «Прошлогодний снег», сценарий которого написан по мотивам романа Льва Толстого «Анна Каренина». \n\rHо не так то просто увидеть легендарную актрису. Встрече всячески препятствует загадочное окружение Федоры,парализованная графиня Собриански с сыном,косметолог доктор Вандо и преданное лицо графини мисс Бальфур.Да и сама вилла «Каллипсо», где живет Федора, огороженная колючей проволокой, с телефоном и коньяком,запертыми в шкафу, производит странное впечатление. После загадочной гибели знаменитости,продюсер напрямую обвиняет эту «веселую компанию»в том, что они довели Федору до самоубийства...","imdbId":"tt0077539","duration":"1:56","slogan":"Youth had been a habit of hers for so long that she could not part with it.","MPAA":"PG"},{"id":24698,"rate":7.293,"rate_count":10248,"kpOrder":6548,"name":"Городской охотник","secondName":"Sing si lip yan","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Рю Саэба - плейбой, сыщик, наемник и любитель женщин. К нему обращается газетный магнат Имамура, у которого пропала дочь. Рю пробирается на роскошный круизный лайнер, на котором разношерстная банда преступников держит свою жертву. Доступным лишь одному ему способом парню удается изрядно подпортить путешествие этим подонкам и освободить прекраснейшую из женщин.","imdbId":"","duration":"1:45","slogan":"He's out of town, out of time and out of his depth!","MPAA":"PG-13"},{"id":571906,"rate":7.293,"rate_count":3226,"kpOrder":6549,"name":"Стив","secondName":"Steve","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Веселая история о том, как странноватый сосед требует, чтобы молодая пара из соседней квартиры угощала его чаем…","imdbId":"tt1754539","duration":"0:16","slogan":"Steve is a story about a man who came for tea...","MPAA":null},{"id":737838,"rate":7.293,"rate_count":2387,"kpOrder":6550,"name":"Академия ведьмочек","secondName":"Little Witch Academia","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Девочка Акко, побывав однажды на магическом представлении, с первого взгляда влюбилась в этот невероятный вид искусства. И ей даже удаётся поступить в лучшую в Европе школу магии «Luna Nova». Но обыденная учеба оказалась не такой уж и завораживающей, как она думала… И вот, когда разочарованная скучными и консервативными занятиями Акко уже перестаёт мечтать, ее школа вдруг неожиданно подверглась нападению. И тут ей как раз выпадает возможность что-то изменить и спасти академию.","imdbId":"tt2704454","duration":"0:26","slogan":null,"MPAA":null},{"id":45395,"rate":7.293,"rate_count":1803,"kpOrder":6551,"name":"Золотые рога","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Было это давным-предавно. В стороне нашей светлой лесной жил Олень - Золотые рога. Малых, слабых всегда защищал, а вот зла никому не прощал… Но однажды в рассветном часу объявились злодеи в лесу. \n\rЗлодейка Баба-Яга утащила и заколдовала двух маленьких девочек. Их мать отправляется на поиски. Сказочный олень Золотые Рога дарит ей волшебный перстень, который поможет в дальнем и опасном пути...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":893893,"rate":7.293,"rate_count":895,"kpOrder":6552,"name":"Высота 89","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["военный","драма"],"age":16,"description":"Июль 1944 года, Белорусский фронт. Высота 89 - стратегический пункт, вокруг которого разворачиваются жестокие бои. Советская разведка узнает, что фашисты, пытаясь ввести противника в заблуждение, разместили на высоте вместо настоящей боевой техники муляжи танков и орудий. Это меняет планы командования, и принимается решение атаковать высоту 89...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":45083,"rate":7.293,"rate_count":617,"kpOrder":6553,"name":"Лестница","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Мы застаем героя в трудный для него момент. Мучительные поиски ответа на вечный вопрос о смысле жизни приводят его в тупик, символом которого становится пугающе-загадочная лестница, ведущая в никуда...","imdbId":"tt0097730","duration":"1:54","slogan":null,"MPAA":null},{"id":395335,"rate":8.359,"rate_count":193,"kpOrder":6553,"name":"Все о космосе","secondName":"The Complete Cosmos","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","фантастика"],"age":null,"description":"Исследование нашей Солнечной системы и галактики Млечный Путь. Взрыв сверхновой, формирование новых звезд и планет, черные дыры - загадочные убийцы целых галактик и далекие квазары - каждый эпизод расскажет нам много нового и интересного об этих явлениях.","imdbId":"tt0293676","duration":"0:10","slogan":null,"MPAA":null},{"id":310960,"rate":7.292,"rate_count":86701,"kpOrder":6554,"name":"Шаг вперед 2: Улицы","secondName":"Step Up 2: The Streets","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Уличная танцовщица Энди поступает в Мэрилендскую школу искусств. Занимаясь там, она стремится доказать, что ни в чем не уступает другим студентам. Познакомившись с лучшим учеником школы Чейзом, Энди создает коллектив, который должен выступать в подпольном танцевальном состязании «Улицы». В итоге Энди удается реализовать свои мечты и справиться с одолевающими ее проблемами...","imdbId":"tt1023481","duration":"1:38","slogan":"Не важно, откуда ты. Важно - где ты","MPAA":"PG-13"},{"id":780,"rate":7.292,"rate_count":68820,"kpOrder":6555,"name":"Комната страха","secondName":"Panic Room","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Мэг Олтман с дочерью Сарой въехала в только что купленный дом, ранее принадлежавший миллионеру. Хороший дом в хорошем районе, казалось бы, идеальное место для жизни. Помимо всего прочего дом оборудован спецкомнатой, в которой можно спрятаться, если в дом залезут воры. После того как стальная дверь толщиной в несколько сантиметров закроется, попасть в комнату становится невозможно. Конечно, злодеи не заставили себя долго ждать.","imdbId":"","duration":"1:47","slogan":"Уже пора бояться и спасать свои жизни","MPAA":"R"},{"id":573740,"rate":8.358,"rate_count":93,"kpOrder":6555,"name":"Все тайны космоса","secondName":"Space files","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":0,"description":"Каждая десятиминутная серия этого альманаха захватывающе повествует о нашей космической обители, представляет ясный, реалистичный и прекрасно иллюстрированный рассказ о планетах и спутниках, о Солнце, о галактике и Вселенной за ее пределами.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":14292,"rate":7.292,"rate_count":14995,"kpOrder":6556,"name":"Ягуар","secondName":"Le jaguar","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Однажды вечером в лифте фешенебельного парижского отеля «Крийон» оказались вместе три человека: индеец, приехавший из Амазонки с гуманитарным турне, его переводчик - француз, выросший среди индейцев и еще один занятный тип - бездельник и мошенник Перрен, преследуемый бандитами всех мастей за игорные долги.\n\rПочему-то взгляд индейца Вану падает именно на него, и Перрен оказывается «избранным»... Спасаясь от преследователей, он вместе с Кампаной отправляется в леса Амазонки искать душу Вану, и с ним начинают происходить настолько невероятные события, что вся его прошлая жизнь кажется ему сущей безделицей...","imdbId":"tt0116676","duration":"1:40","slogan":null,"MPAA":null},{"id":8805,"rate":7.292,"rate_count":8223,"kpOrder":6557,"name":"Лучшие из лучших","secondName":"Best of the Best","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Пятеро молодых спортсменов должны забыть о своих разногласиях и личных проблемах для того, чтобы единой командой защищать честь национальной сборной США по таэквондо на международных соревнованиях. Под руководством мудрого тренера им это удается, и они демонстрируют свое мастерство.","imdbId":"tt0096913","duration":"1:37","slogan":"A team is not a team if you don't give a damn about each other","MPAA":"PG-13"},{"id":281791,"rate":8.352,"rate_count":236,"kpOrder":6557,"name":"BBC: Живая планета","secondName":"The Living Planet","type":"TV_SHOW","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Наша планета Земля уникальна. Это единственная известная нам планета, во Вселенной, на которой существует жизнь. Даже на самых бесплодных ее участках обитают живые существа. На Земле животные и растения, насекомые и птицы, млекопитающие и люди живут вместе, каждый зависит от другого. \n\rДве трети поверхности этой уникальной планеты покрыты водой. Именно в воде впервые зародилась жизнь. Из океанов она распространилась, до вершин самых высоких гор, и до самого дна глубочайших расщелин и впадин. Животные и растения изменили облик земли. Этот уникальный фильм BBC представит вашему вниманию настоящий портрет Земли в полном масштабе и таким, каким Вы его еще не видели.","imdbId":"","duration":"11:00","slogan":"A Portrait of the Earth","MPAA":null},{"id":1042935,"rate":7.292,"rate_count":3439,"kpOrder":6558,"name":"Молодые копы","secondName":"Cheongnyeongyeongchal","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","комедия"],"age":null,"description":"Два курсанта полицейской академии пошли в модный ночной клуб, чтобы познакомиться с девушками, но парням не повезло. К тому же, не каждая захочет встречаться с полицейским. На обратном пути они встречают симпатичную девушку и, пока спорят, кто пойдёт спрашивать у неё номер телефона, незнакомку оглушают, заталкивают в фургон и увозят. Парни тут же сообщают в полицию, но там есть более срочное дело - выполнение поручений начальника. Как раз недавно на занятиях курсантам рассказывали, что для похищенных первые 7 часов являются критичными, поэтому будущие копы сами берутся за расследование.","imdbId":"tt7056732","duration":"1:49","slogan":"Trainees by day. Detectives by night.","MPAA":null},{"id":675125,"rate":8.35,"rate_count":403,"kpOrder":6558,"name":"Мерлин: Секреты и магия","secondName":"Merlin: Secrets & Magic","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Документальный фильм посвящен истории создания сериала «Мерлин», первый сезон которого на канале ВВС вышел в 2009 году. Подобно сериалу, «Мерлин: Секреты и магия» также представляет из себя многосерийный проект, в 13 сериях которого рассказывается о том, что обычно скрыто от зрительских глаз. Зрителей ждет рассказ о съемках сериала «Мерлин», интервью с актерами, а также кадры со съемочной площадки. Словом, захватывающий рассказ о том, как рождается магия «Мерлина». В фильме принимают участие исполнители главных ролей сериала «Мерлин».","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":61318,"rate":7.292,"rate_count":1896,"kpOrder":6559,"name":"Аниматрица: Детективная история","secondName":"A Detective Story","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Успевший разочароваться в своей работе частный сыщик неожиданно получает интересный заказ: таинственный клиент переводит на его счёт круглую сумму и просит отыскать в городе хакера по прозвищу Тринити.","imdbId":"tt0366177","duration":"0:10","slogan":null,"MPAA":null},{"id":260321,"rate":8.349,"rate_count":97,"kpOrder":6559,"name":"BBC: Дикая Австралазия","secondName":"Wild Australasia","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Австралия — это редкое сочетание вкусной экзотики, дикой природы и сверкающих суперсовременных городов. Страна очень богатая, на редкость благоустроенная и совершенно спокойная. \n\rИзолированное положение Австралии и Тихоокеанских островов означает, что животный и растительный мир этой географической зоны сильно отличается от животного и растительного мира Азии, Европы, Африки и Америки. Только в Австралии и Новой Гвинее водятся единственные в мире яйцекладущие млекопитающие — утконос и ехидна (покрытый колючками муравьед), а также различные виды сумчатых животных, в том числе кенгуру, кенгуру-валлаби, коала, бандикуты (крупные крысы) и опоссумы.\n\rПредположения о существовании загадочной Terra incognita Australis — «Неизвестной южной земли» к югу от экватора высказывали еще древние географы. Обширная территория суши в южном полушарии изображалась на картах в XV веке, хотя очертания ее ничем не напоминали Австралию. Вплоть до XVII века никому из европейцев не удалось увидеть Австралию собственными глазами.\n\rДля многих из нас Австралия и окружающие ее острова, и сейчас все еще — Непознанная Южная Земля — самый большой в мире остров и самый маленький материк.","imdbId":"","duration":"5:00","slogan":null,"MPAA":null},{"id":1267340,"rate":7.292,"rate_count":1904,"kpOrder":6560,"name":"Raving Riot: Рейв у парламента","secondName":"Raving riot","type":"FILM","year":2019,"yearEnd":0,"countries":["Грузия","Россия"],"genres":["документальный"],"age":16,"description":"В мае 2018 года в Тбилиси полицейские устроили рейды в двух клубах, среди которых был «Бассиани» — главный грузинский техно-клуб. Попытка вторжения государства в эту новую культуру обернулась тем, чего никто не ожидал: двухдневным рейвом перед зданием парламента на улице Руставелли, позволившим взглянуть на жизнь нового грузинского поколения, для которого электронная музыка стала определяющим фактором.","imdbId":"tt9357242","duration":"1:01","slogan":null,"MPAA":null},{"id":518686,"rate":8.344,"rate_count":397,"kpOrder":6560,"name":"BBC: Живой мир","secondName":"Natural World","type":"TV_SHOW","year":1983,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Рассказы о живой природе.","imdbId":"tt0318912","duration":"","slogan":null,"MPAA":null},{"id":391745,"rate":7.292,"rate_count":1412,"kpOrder":6561,"name":"Диана: Последние дни принцессы","secondName":"Diana: Last Days of a Princess","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["документальный","драма"],"age":12,"description":"Фильм о последних неделях жизни одной из самых известных женщин ХХ столетия - Дианы, принцессы Уэльской. Неожиданная и трагическая смерть Дианы в августе 1997 года, потрясла мир не меньше, чем убийство президента Кеннеди. Трагедия, случившаяся 31 августа 1997 года с самого начала была окружена множеством противоречивых слухов и самых невероятных предположений.\n\rАвторы фильма скрупулезно воссоздали события последнего лета в жизни принцессы, раскрывающие всю глубину и противоречивость ее уникальной личности.","imdbId":"tt1058073","duration":"1:29","slogan":null,"MPAA":null},{"id":485297,"rate":8.335,"rate_count":108,"kpOrder":6561,"name":"Великая надежда","secondName":"Daemang","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":153828,"rate":7.292,"rate_count":1041,"kpOrder":6562,"name":"Кроткая","secondName":"Une femme douce","type":"FILM","year":1969,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Cбивчивый монолог мужчины у безжизненного тела его молодой жены, за несколько часов перед этим выбросившейся из окна.","imdbId":"tt0065152","duration":"1:28","slogan":null,"MPAA":null},{"id":713518,"rate":8.334,"rate_count":322,"kpOrder":6562,"name":"Мэйджор","secondName":"Mejaa","type":"TV_SHOW","year":2004,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Сигэхару Хонда — начинающий бэттер Высшей лиги. Его сын Горо — питчер Младшей лиги, надеющийся однажды пойти по стопам отца. Момоко Хосино — учительница Горо и первая женщина, к которой его отец проявил интерес со времени смерти своей жены. Судьбы этих троих переплетутся, когда отец и сын станут испытывать радость побед и горечь поражений на поприще бейсбола. И они продолжат следовать за своей мечтой, что бы ни случилось.","imdbId":"tt1693435","duration":"0:25","slogan":null,"MPAA":null},{"id":390429,"rate":7.292,"rate_count":740,"kpOrder":6563,"name":"Доктор Кто: Путешествие в бесконечность","secondName":"Doctor Who: The Infinite Quest","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","приключения","фантастика"],"age":null,"description":"В этом мультипликационном приключении Доктор и Марта Джонс путешествуют сквозь пространство и время борясь с самым великим деспотом галактики - Балтазаром. Они следуют по сложной череде подсказок, чтобы обнаружить местоположение легендарного космического корабля, «Бесконечности», который, согласно мифам, может исполнить любое самое заветное желание…","imdbId":"tt1064739","duration":"0:45","slogan":null,"MPAA":null},{"id":35098,"rate":7.292,"rate_count":690,"kpOrder":6564,"name":"Горбун","secondName":"Le bossu","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","приключения"],"age":12,"description":"Шестнадцать лет жизни потратил шевалье Лагардер, чтобы отомстить за смерть своего друга герцога Неверского. Шестнадцать лет, чтобы подобраться к убийце, ставшему финансовым королем Парижа, на чьей руке он своей острой шпагой начертал вечное клеймо позора. Шестнадцать лет, чтобы добиться торжества справедливости, сохранить честь и найти любовь. История отчаянного дуэлянта и пылкого любовника, которую донесла до нас людская молва и придворные сплетни.","imdbId":"tt0118756","duration":"2:08","slogan":"Si tu ne viens pas à Lagardère, Lagardère ira à toi!","MPAA":null},{"id":879827,"rate":7.291,"rate_count":8901,"kpOrder":6565,"name":"Красная черепаха","secondName":"La tortue rouge","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция","Япония"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Мужчина попадает на необитаемый остров. Ему удаётся построить плот, но далеко уплыть не получается - красная черепаха пресекает все его попытки к бегству.","imdbId":"tt3666024","duration":"1:20","slogan":"One of the Best Films of the Year! A Knockout!","MPAA":"PG"},{"id":569149,"rate":7.291,"rate_count":3403,"kpOrder":6566,"name":"Величайший фильм из всех когда-либо проданных","secondName":"The Greatest Movie Ever Sold","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Документальный фильм о брендах, рекламе и продакт-плейсменте, чьё существование и капитализация не были бы возможны без брендов, рекламы и продакт-плейсмента в кино.","imdbId":"tt1743720","duration":"1:30","slogan":"He's not selling out, he's buying in.","MPAA":"PG-13"},{"id":11103,"rate":7.291,"rate_count":3211,"kpOrder":6567,"name":"Театр","secondName":"Being Julia","type":"FILM","year":2004,"yearEnd":0,"countries":["Венгрия","Канада","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Актриса Джулия Ламберт находится в полном расцвете сил, но её успешная театральная карьера и удачный брак перестают приносить ей удовлетворение. У неё появляется молодой поклонник Том Феннел. Жизнь сразу обретает новые краски. Но вскоре любовник предпринимает попытку отодвинуть Джулию на второй план. И Джулия разрабатывает блестящий план мести.","imdbId":"tt0340012","duration":"1:44","slogan":"Passion. Obsession. Revenge. Prepare for the performance of a lifetime","MPAA":"R"},{"id":22069,"rate":7.291,"rate_count":1671,"kpOrder":6569,"name":"Однажды в Китае 2","secondName":"Wong Fei Hung II: Nam yee tung chi keung","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","мелодрама","приключения"],"age":16,"description":"1895 год, Китай. Крайняя националистическая организация «Белый Лотос» устраивает беспорядки во время международной конференции врачей. Трагическая участь ждет гостей - иностранцев.\n\rВ числе гостей съезда мастер Вонг. Вместе с переводчицей и своим приятелем они должны помешать террористам довести до конца кровавый план, который вверг бы страну в полный хаос и вызвать войну с мировыми державами...","imdbId":"tt0105839","duration":"1:53","slogan":null,"MPAA":"R"},{"id":12130,"rate":7.291,"rate_count":1644,"kpOrder":6570,"name":"Бэзил","secondName":"Basil","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Бэзил - открытый и неопытный еще человек из высшего общества страстно влюблен в прекрасную Джулию Шервин. И именно в этот момент ему предстоит познать горечь предательства.\n\rБэзил обнаруживает, что стал жертвой зловещего плана мести. Он выслеживает своего мучителя и в жестокой схватке решает свою судьбу…","imdbId":"tt0118686","duration":"1:53","slogan":"Someone With Everything.....Has Everything To Lose","MPAA":"R"},{"id":95171,"rate":7.291,"rate_count":1349,"kpOrder":6571,"name":"Остров сокровищ","secondName":"Treasure Island","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","приключения"],"age":null,"description":"О приключениях трех отважных героев, которым пришлось столкнуться с шайкой свирепых пиратов в погоне за сокровищами, спрятанными на не обозначенном на картах острове.","imdbId":"tt0100813","duration":"2:12","slogan":"Sail the high seas. Battle the pirates. Live the adventure.","MPAA":null},{"id":7930,"rate":7.291,"rate_count":1140,"kpOrder":6572,"name":"Оседлавший кита","secondName":"Whale Rider","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Новая Зеландия"],"genres":["драма","семейный"],"age":12,"description":"Действие фильма связано с древнейшей легендой маори - о вожде древних времен Кахутиа Те Рани, который был спасен от мести своего завистливого брата Руатапу огромным китом по имени Паикеа. Кит унес героя на далекую землю Аотеароа, где Каху принял имя своего спасителя - Паикеа, осел и обзавелся семьей в местечке, впоследствии названном Уангара.\n\rМного веков спустя вождь племени Уангара - Коро - считал свою жизнь законченной, так как у него нет наследников мужского пола, которые бы имели право носить имя «Оседлавшего кита». По обычаю племени вождем может быть только мужчина, причем он обязательно должен быть ребенком-первенцем у своих родителей. Его внук погиб вместе со своей матерью при родах близнецов, а его сын с горя покинул страну, оставив свою выжившую дочь на воспитание дедушки и бабушки.\n\rВнучка Коро по имени Пай долго боролась с предрассудками своего деда относительно нее, и в конце концов решила доказать, что способна стать вождем, возглавить племя и носить гордое имя Паикеа. Для этого нужно совершить практически невозможное - овладеть боевым искусством предков, которое доступно только мужчинам, изучить древние заклинания, доказать, что ты обладаешь сильным духом, а еще, забраться на спину кита и прокатиться на виду у всех, оседлав океанского гиганта…","imdbId":"tt0298228","duration":"1:41","slogan":"Путешествие в сторону мифов и легенд","MPAA":"PG-13"},{"id":199517,"rate":7.291,"rate_count":695,"kpOrder":6573,"name":"Печальная Белладонна","secondName":"Kanashimi no beradonna","type":"FILM","year":1973,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"В сельской глубинке средневековой Франции двое влюблённых крестьян, Жан и Жанна, направляются к местному барону за разрешением на брак. Однако налог на венчание резко возрос, жених заплатить не в состоянии, и потому первая брачная ночь с невестой достаётся господину и его свите. Почувствовав себя брошенной богом, девушка обращается к нечистой силе.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":882284,"rate":7.291,"rate_count":628,"kpOrder":6574,"name":"Мисс Хокусай","secondName":"Sarusuberi: Miss Hokusai","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"1814 год, Эдо. Один из самых густонаселённых городов в мире, изобилующий крестьянами, самураями, торговцами, знатью, художниками, куртизанками и, возможно, даже сверхъестественными существами. Профессиональный художник Тэцудзо в свои пятьдесят может гордиться клиентами со всей Японии. Каждый день он создает неповторимые произведения искусства - от гигантского портрета Бодхидхармы на листе бумаги площадью 180 квадратных метров до пары воробьев на рисовом зернышке. Вспыльчивый, чересчур саркастичный, равнодушный к сакэ или деньгам, он потребует целое состояние за работу, которая его по-настоящему не заинтересует. Третья из четырёх дочерей Тэцудзо, рождённая от второго брака, прямолинейная 23-летняя О-Эй унаследовала талант и упрямство отца. Она часто рисует вместо него, но никогда не оставляет своей подписи.","imdbId":"tt3689910","duration":"1:33","slogan":"Gorgeous! A small poetic wonder!","MPAA":"PG-13"},{"id":262770,"rate":7.291,"rate_count":639,"kpOrder":6575,"name":"Я вижу тебя","secondName":"I See You","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Любовь реальна или призрачна? На этот вопрос ищет ответ Радж - индийский Казанова и плейбой, живущий в Лондоне. Он известный шоумен на телевидении и часто использует свою популярность и харизматичность для амурных знакомств. Однажды он встречает очаровательную Шивани и влюбляется в нее.\n\rОднако, интрига их знакомства заключается в том, что кроме Раджа никто из окружающих не видит ее. Ведь она - призрак, дух которого просит о помощи, чтобы вернуться в свое тело.","imdbId":"tt0857381","duration":"2:02","slogan":null,"MPAA":null},{"id":18440,"rate":7.29,"rate_count":44712,"kpOrder":6576,"name":"Дрожь земли","secondName":"Tremors","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Сезонные разнорабочие Вэл Макки и Эрл Бассетт решают покинуть крошечный город Перфекшн, что в штате Невада, но зловещие подземные толчки мешают их отъезду.\n\rС помощью студентки-сейсмолога они выясняют, что городок наводнен гигантскими плотоядными червями, обитающими под землей. Теперь кучке храбрецов предстоит вступить в битву с исполинскими тварями, которые решили полакомиться людьми.","imdbId":"","duration":"1:36","slogan":"The ultimate underground movie. It will leave you legless!","MPAA":"PG-13"},{"id":828,"rate":7.29,"rate_count":32819,"kpOrder":6577,"name":"Шанхайские рыцари","secondName":"Shanghai Knights","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Предатель убивает отца Чона Ванга и убегает в Англию. Чон и Рой О’Баннон отправляются в Лондон, чтобы отомстить злодею. Одновременно сестра Чона Лин раскрывает заговор против королевской семьи, но ей почти никто не верит. Чону же нужно решить тяжёлые задачи: как отомстить за смерть отца и удержать склонного к флирту Роя подальше от сестры.","imdbId":"tt0300471","duration":"1:54","slogan":"A Royal Kick In The Arse","MPAA":"PG-13"},{"id":279160,"rate":7.29,"rate_count":11456,"kpOrder":6578,"name":"Генетическая опера","secondName":"Repo! The Genetic Opera","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фантастика"],"age":18,"description":"2056 год. По миру проносится пандемия отказов человеческих органов. Гигантская корпорация придумывает лёгкий способ приобретения органов, за которым кроются ужасающие махинации, включая нелегальную перепродажу уже использованных сердец.","imdbId":"","duration":"1:37","slogan":"At The Opera Tonight!","MPAA":"R"},{"id":11037,"rate":7.29,"rate_count":6564,"kpOrder":6579,"name":"Счастливый случай","secondName":"It Could Happen to You","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Самая большая неудача в жизни полицейского Чарли Лэнга - это его жена, которая с утра до вечера может говорить и думать только о деньгах. У него самого их не хватает даже на чаевые очаровательной официантке. В кармане - только лотерейный билет, купленный по совету мудрой супруги.\n\rНе задумываясь, Чарли обещает девушке половину своего выигрыша. И вот четыре миллиона долларов сваливаются ему на голову. Первую половину суммы уже успешно тратит его жена, окончательно поглупевшая от такого счастья. Теперь Чарли богат, но он не забыл, что еще должен заплатить чаевые... в два миллиона долларов.","imdbId":"tt0110167","duration":"1:41","slogan":"A cop. A waitress. A lottery ticket.","MPAA":"PG"},{"id":601075,"rate":7.29,"rate_count":5873,"kpOrder":6580,"name":"Развод в большом городе","secondName":"What Maisie Knew","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Родители шестилетней Мэйзи, мама - рок-звезда и папа - арт-дилер, развелись. У каждого свои заботы и дела, что они совсем забывают про то, что у них есть дочь. Ее нужно забирать из садика, сидеть с ней, когда она заболеет, укладывать ее спать, родителям не до нее. И на кого же оставить малютку Мэйзи? Конечно на бывшую няню - нынешнюю жену папы, Марго, и на нового мужа мамы - бармена Линкольна...","imdbId":"tt1932767","duration":"1:39","slogan":"Hold on with all your heart.","MPAA":"R"},{"id":829640,"rate":7.29,"rate_count":5374,"kpOrder":6581,"name":"Мой маленький пони: Девочки из Эквестрии – Радужный рок","secondName":"My Little Pony: Equestria Girls - Rainbow Rocks","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"В школе Кантерлот Хай состоится музыкальное представление, в котором решают поучаствовать Рэйнбоу Дэш, Эпплджек, Пинки Пай, Рэрити и Флаттершай со своей новой группой – «The Rainbooms». Но когда на сцене появляется новая группа девочек с броским названием «The Dazzlings», всё очень быстро превращается из дружеского состязания в настоящую Битву Групп. В то время как между противниками нарастает напряжение, исправившаяся Сансет Шиммер узнаёт, что девочки из группы «The Dazzlings» вовсе не так просты, как могут показаться, и преследуют цели куда более зловещие, чем завоевание титула Лучшей Группы Кантерлот Хай. «The Rainbooms» обращаются за помощью к Принцессе Твайлайт, чтобы та вернулась в их мир и помогла сотворить музыкальное контр-заклинание, способное помочь им в битве, которая определит дальнейшую судьбу всей школы.","imdbId":"tt3529198","duration":"1:15","slogan":"Shake Your Tail","MPAA":null},{"id":893620,"rate":7.29,"rate_count":4386,"kpOrder":6582,"name":"Королева из Катве","secondName":"Queen of Katwe","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":16,"description":"Правдивая история о юной шахматистке Фионе Мутези, вышедшей из нищих районов Уганды. Голодная безграмотная девочка, обнаружившая талант благодаря миссионеру, загорается мечтой стать игроком мирового уровня, чтобы изменить свою, казалось бы, обречённую жизнь.","imdbId":"tt4341582","duration":"2:04","slogan":"One girl's triumphant path to becoming a chess champion.","MPAA":"PG"},{"id":767,"rate":7.29,"rate_count":1818,"kpOrder":6583,"name":"Девять королев","secondName":"Nueve reinas","type":"FILM","year":2000,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","криминал","триллер"],"age":16,"description":"Однажды рано утром Маркос, который обманывает каждого, включая своих родных сестру Валерию и брата Федерико, замечает Хуана - ребяческого и приятного мошенника, когда тот успешно осуществлял изменение счета на кассе. Хуана поймали, так как он пытался проделать это же самое жульничество и на следующем счете. Маркос, представившись полицейским, и выводит Хуана из магазина.\n\rНо как только они оказываются на улице, коварный Маркос открывает себя совсем с другой стороны, он оказывается жуликом, но с игрой намного более высоких ставок. Объяснив Хуану, что не может работать без напарника (предыдущий пропал неделю назад), Маркос приглашает его стать своим партнером по преступлениям, которого он давно искал, и предлагает давать ему уроки по проведению преступлений.","imdbId":"tt0247586","duration":"1:54","slogan":null,"MPAA":"R"},{"id":14973,"rate":7.29,"rate_count":1240,"kpOrder":6584,"name":"Черный Петр","secondName":"Černý Petr","type":"FILM","year":1963,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","комедия"],"age":16,"description":"Киноповесть о молодом человеке, который делает первые шаги в самостоятельной жизни и смотрит на окружающую его реальность несколько по-другому нежели его отец.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":43777,"rate":7.29,"rate_count":1063,"kpOrder":6585,"name":"Шут","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Пользуясь интеллектуальным превосходством, подросток Валя Успенский утонченно и безжалостно мстит окружающим за малые и большие обиды. В поле его интересов попадает и молодой учитель математики Игорь Александрович, ум и тактичность которого должным образом повлияют на парня.\n\rНо юный интеллектуал потерпит сокрушительное поражение в самой, казалось бы, обычной житейской ситуации, которую подстроит ему милая, симпатичная одноклассница Ира - хотя бы для того, чтобы раз и навсегда проучить самовлюбленного шута. ","imdbId":"tt0096104","duration":"1:39","slogan":null,"MPAA":null},{"id":23065,"rate":7.29,"rate_count":734,"kpOrder":6586,"name":"Братья-соперники","secondName":"Love's Brother","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Отчаявшись найти любовь, застенчивый и ничем не примечательный Анджело посылает фото своего симпатичного брата Джино юной красавице в далекую Италию. Не долго думая, очаровательная Розетта соглашается на брак и приезжает на родину своего суженого, где ее ждет не слишком приятный сюрприз. \n\rНо даже став женой Анджело, Розетта не унывает: она уверена, что судьба привела ее в Австралию к Джино. И хотя у него уже есть возлюбленная, Розетта надеется найти свое счастье, ведь в жизни влюбленных возможно все...","imdbId":"tt0301563","duration":"1:43","slogan":null,"MPAA":null},{"id":23903,"rate":7.29,"rate_count":712,"kpOrder":6587,"name":"Карабинеры","secondName":"Les carabiniers","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма","комедия"],"age":16,"description":"Один из самых странных фильмов Ж.Л. Годара, основанный на политической пьесе, и сделанный по нереализованному проекту Роберто Росселини. Гротескный юмор на военную паранойю, бредовые идеи…","imdbId":"tt0056905","duration":"1:15","slogan":null,"MPAA":null},{"id":429503,"rate":7.29,"rate_count":495,"kpOrder":6588,"name":"Гениальная вечеринка: За гранью","secondName":"Genius Party Beyond","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Вы словно окунаетесь в чьи-то сны, где реальное переплетается с воображаемым, а анализ прошедшего предсказывает будущее. Где вы за чем-то гонитесь и вдруг от кого-то бежите, когда искренняя радость мгновенно и стремительно сменяется страхом. Присмотритесь, может быть, это ваши сны?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":557955,"rate":7.289,"rate_count":14478,"kpOrder":6590,"name":"Черное золото","secondName":"Black Gold","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","Катар","Франция"],"genres":["военный","драма","приключения"],"age":16,"description":"События картины разворачиваются где-то на Аравийском полуострове в 30 годы, примерно в то время, когда там была обнаружена нефть. В сюжете переплелись борьба за власть, религия, нефтяная лихорадка и, конечно же, любовь.","imdbId":"tt1701210","duration":"2:10","slogan":null,"MPAA":"R"},{"id":583,"rate":7.289,"rate_count":11361,"kpOrder":6591,"name":"О Шмидте","secondName":"About Schmidt","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История Уоррена Шмидта, работающего в страховой компании. После ухода на покой он начинает переосмысливать прожитую жизнь, пытаясь понять, смог ли он достичь всех своих мечтаний в карьере, браке и семейной жизни.\n\rДочь Уоррена почти не общается с ним, живет в Денвере и собирается выйти замуж за человека, которого он не одобряет. Что же делать? Шмидт отправляется в поездку через всю страну, чтобы остановить эту свадьбу, а заодно и найти смысл своей собственной жизни.","imdbId":"tt0257360","duration":"2:05","slogan":"Schmidt Happens","MPAA":"R"},{"id":78589,"rate":7.289,"rate_count":3367,"kpOrder":6592,"name":"Вера Дрейк","secondName":"Vera Drake","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал"],"age":18,"description":"Вера Дрэйк, немолодая добропорядочная женщина, убирает квартиры и еще успевает ухаживать за больной матерью. Но есть в ее жизни и тайная сторона – она посещает женщин и помогает им избавляться от нежелательной беременности. Между тем, по английским законам 50-х такая практика считается незаконной, и когда власти узнают о деятельности Веры, ее жизнь превращается в ад...","imdbId":"tt0383694","duration":"2:05","slogan":"Wife. Mother. Criminal.","MPAA":"R"},{"id":57322,"rate":7.289,"rate_count":2720,"kpOrder":6593,"name":"Откройте, полиция! – 2","secondName":"Ripoux contre ripoux","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Продажный и его неподкупный напарник попались на пустяке, и их выгнали из полиции, после чего им пришлось уехать на ферму к старому другу Нуаре. Пришедшая же им на смену пара негодяев поставила вымогательство на широкую ногу.\n\rС таким размахом, что все мелкие жулики, смеявшиеся над старостью и юностью наших героев, против которых дружно давали показания, просто взвыли. Взвыли и послали делегацию к отверженным бедолагам, забавляющимся мошенничеством на скачках.\n\rОни умоляли их вернуться и спасти от новых полицейских, по форме «работы» больше напоминающих беспредельных рэкитеров. И они вернулись...","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":43901,"rate":7.289,"rate_count":963,"kpOrder":6594,"name":"Солдаты","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Июль 1942 года. Лейтенант Керженцев, его связной Валега и полковой разведчик Седых вместе с отступающими частями нашей армии идут мимо украинских деревень к Сталинграду, где уже формируются новые части...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":885372,"rate":7.289,"rate_count":897,"kpOrder":6595,"name":"Луи С.К.: Вживую в Comedy Store","secondName":"Louis C.K.: Live at the Comedy Store","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Выступление комика Луиса С.К. на Comedy Store в Лос-Анджелесе.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":42890,"rate":7.289,"rate_count":676,"kpOrder":6596,"name":"Хождение за три моря","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["Индия","СССР"],"genres":["биография","история","приключения"],"age":0,"description":"Тверской купец Афанасий Никитин давно мечтал о путешествиях и дальних странах. Мечты становятся реальностью, когда он отправляется в Индию, страну чудес, которую не посещал ни один европеец.","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":41376,"rate":7.289,"rate_count":644,"kpOrder":6597,"name":"Чуча","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Если ты маленький, а вокруг одни взрослые и до тебя никому нет дела - это грустно. Но если это еще происходит в новогоднюю ночь, то это - просто тоска.\n\rФильм о мальчике, который сам себе смастерил из старых, ненужных вещей очень нужную ему няню - Чучу. И, как всегда бывает в сказках, Чуча ожила. А уж что она устроила для мальчика, какой праздник, рассказывать бессмысленно.","imdbId":"tt0218886","duration":"0:25","slogan":null,"MPAA":null},{"id":931677,"rate":7.288,"rate_count":141111,"kpOrder":6598,"name":"Дюнкерк","secondName":"Dunkirk","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Нидерланды","Франция"],"genres":["военный","драма","история"],"age":16,"description":"Фильм расскажет историю чудесного спасения более трехсот тысяч солдат в ходе Дюнкеркской операции, имевшей место в начале Второй мировой войны. События начинаются с окружения сотен тысяч британских и союзных войск силами противника. Пойманные в ловушку на пляже, и находясь спиной к морю, они сталкиваются лицом к лицу с неразрешимой ситуацией, тем временем как тиски противника сжимаются все сильнее и сильнее.","imdbId":"tt5013056","duration":"1:46","slogan":"Событие, которое изменило мир","MPAA":"PG-13"},{"id":13845,"rate":7.288,"rate_count":67878,"kpOrder":6599,"name":"Астерикс и Обеликс против Цезаря","secondName":"Astérix & Obélix contre César","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"В 50-м году до нашей эры римский император Юлий Цезарь покорил Галлию. Только жители одной маленькой деревеньки отказались платить налоги римлянам. Ведь у них есть волшебный напиток, с помощью которого неразлучные друзья Астерикс и Обеликс становятся супергероями, способными сразиться со всей Римской империей...","imdbId":"tt0133385","duration":"1:49","slogan":"The Gauls are revolting!","MPAA":null},{"id":8163,"rate":7.288,"rate_count":33839,"kpOrder":6600,"name":"Мистер Бин","secondName":"Bean","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Мистер Бин работает смотрителем в Королевской Британской Галерее. Начальство давно уволило бы его по формулировке «за сон на рабочем месте», если бы не покровительство директора.\n\rВместо этого Бина отправляют в командировку в Лос-Анджелес. Там его принимают за официальное лицо, приехавшее на открытие величайшей выставки США...","imdbId":"","duration":"1:30","slogan":"Be afraid, be very afraid, Mr. Bean has a passport","MPAA":"PG-13"},{"id":2694,"rate":7.288,"rate_count":29320,"kpOrder":6601,"name":"Танго и Кэш","secondName":"Tango & Cash","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Герои фильма - Танго и Кэш. Эти соперничающие друг с другом копы обладают одной общей чертой: каждый думает, что он самый лучший, и каждый имеет бесспорные доказательства этого.","imdbId":"","duration":"1:40","slogan":"Два старых соперника, двое лучших полицейских Лос-Анджелеса. Им придётся работать вместе... даже если это их погубит","MPAA":"R"},{"id":2316,"rate":7.288,"rate_count":19055,"kpOrder":6602,"name":"Полицейский из Беверли-Хиллз 2","secondName":"Beverly Hills Cop II","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Продолжение подвигов по поимке преступников веселого и находчивого полицейского Акселя. Сексапильная блондинка вместе с группой гангстеров грабит ювелирный магазин. Но неутомимый Аксель тут как тут, на страже порядка и закона.\n\rДальше, как и положено в полицейской комедии, динамичный сюжет раскручивается все в более и более быстром темпе, погони и перестрелки следуют одна за другой, лихой мордобой сменяют смешные, хотя порой и грубоватые шутки.","imdbId":"","duration":"1:42","slogan":"The Heat's Back On!","MPAA":"R"},{"id":5916,"rate":7.288,"rate_count":17352,"kpOrder":6603,"name":"Живая мертвечина","secondName":"Braindead","type":"FILM","year":1992,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"1957 год. С острова Суматра вывезена обезьяна, из-за одного укуса которой туземцы отрубили зоологу, приехавшему ее отловить, обе руки, а затем и голову. Уже в наше время эта тварь укусила злобную мамашу нашего героя, которая не дает ему встречаться с любимой девушкой. Последствия укуса ужасны, картину постепенно населяют жуткие зомби...","imdbId":"tt0103873","duration":"1:44","slogan":"The rot has set in....","MPAA":"R"},{"id":260119,"rate":7.288,"rate_count":5655,"kpOrder":6604,"name":"Как стать большим","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О котенке, который хотел поскорее вырасти.","imdbId":"tt6071076","duration":"0:10","slogan":null,"MPAA":null},{"id":842113,"rate":7.288,"rate_count":2207,"kpOrder":6605,"name":"В лабиринте молчания","secondName":"Im Labyrinth des Schweigens","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","история"],"age":null,"description":"Фильм посвящен «Освенцимским процессам» - под таким названием в немецкую историю вошли суды над охранниками, надзирателями и прочим персоналом концлагеря Освенцим (Аушвиц), которые проходили во Франкфурте-на-Майне в 60-е годы. Молодой прокурор Йоханн Радманн обнаруживает сведения, изобличающие преступную деятельность бывшего персонала концлагеря.\n\rПри поддержке генерального прокурора Фрица Бауэра (реальная фигура) он начинает расследование, в результате которого на скамье подсудимых оказалась целая «команда» лагерных палачей. Основная тема фильма – конфликт между теми, кто желает забыть прошлое во имя национального примирения в условиях «экономического чуда» и теми, кто стремится к установлению справедливости.","imdbId":"","duration":"2:03","slogan":"In Germany, 15 years after World War II, one young man forces an entire country to face its past.","MPAA":"R"},{"id":635884,"rate":7.288,"rate_count":1779,"kpOrder":6606,"name":"Козёл отпущения","secondName":"The Scapegoat","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"История разворачивается в 1952 году, когда Англия готовится к коронации. «Козёл отпущения» рассказывает историю двух очень разных людей, у которых есть кое-что общее - лицо.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":32535,"rate":7.288,"rate_count":1395,"kpOrder":6607,"name":"Солдаты королевы","secondName":"Soldaat van Oranje","type":"FILM","year":1977,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Компании друзей-студентов из престижного Лейденского университета будущее кажется безоблачным. Но Вторая мировая война и немецкая оккупация жестоко ломают их судьбы.\n\rЖак продолжает спокойно учиться, Алекс вступает в войска СС, Робби сотрудничает с гестапо. А Эрик и его лучший друг Гус становятся бойцами сопротивления.\n\rПо приказу голландской королевы и правительства в изгнании они создают подпольную разведывательно-диверсионную сеть, которая должна подготовить высадку союзных войск…","imdbId":"","duration":"2:47","slogan":"They began and ended with a toast. In between was one hell of a war.","MPAA":"R"},{"id":845739,"rate":7.288,"rate_count":1259,"kpOrder":6608,"name":"Двоечница","secondName":"Birigyaru","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Бири гяру - так в Японии называют школьниц, которые красят волосы, подгибают юбки и не особо горят желанием учиться. Знания Саяки соответствуют уровню ученика четвёртого класса, поэтому во время летних каникул девушка поступает в частную школу, чтобы подтянуться в учёбе. Благодаря учителю Цуботе она оставляет прежние привычки и начинает упорно учиться, приобретя веру в себя.","imdbId":"tt4195368","duration":"1:57","slogan":"Miracles can happen to you !","MPAA":null},{"id":256087,"rate":7.288,"rate_count":1116,"kpOrder":6609,"name":"Опять двойка","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Специальный корреспондент Мурзилка отправляется на задание, цель которого — выяснить, за что поставили двойку мальчику с известной картины Фёдора Решетникова «Опять двойка». Выясняется, что двойка поставлена по географии, но мальчик не хочет признаться, что её не учил, в результате чего вместо экватора попадает на южный полюс.","imdbId":"tt6016126","duration":"0:21","slogan":null,"MPAA":null},{"id":54359,"rate":7.288,"rate_count":573,"kpOrder":6610,"name":"Сто тысяч долларов на солнце","secondName":"Cent mille dollars au soleil","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Небольшой городок в Северной Африке. В компанию по грузоперевозкам,где работает Рокко, прибывает новый трейлер с таинственным грузом, который должен уйти в Нигерию. Для этой миссии хозяин фирмы «Папаша Кастальяно» по прозвищу «Свекла» нанимает человека с фальшивым паспортом и подозрительной репутацией - Джона Штайнера.\n\rВечером, накануне дня выезда, во время дружеской попойки Рокко узнает, что в новой машине находится контрабандный груз на сумму сто тысяч долларов. На утро он угоняет машину со всем содержимым с целью перепродажи. Разгневанный хозяин, узнав о пропаже, посылает в погоню, товарища и коллегу Рокко - Марека, который берет в напарники здоровяка Штайнера.\n\rПреследование похитителей превращается в настоящее Кэмел-трофи на тяжелых грузовиках по желтым зыбучим пескам Сахары...","imdbId":"","duration":"2:05","slogan":null,"MPAA":null},{"id":2898,"rate":7.287,"rate_count":178164,"kpOrder":6611,"name":"Человек-паук 2","secondName":"Spider-Man 2","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Тихоня Питер Паркер балансирует на грани двух своих жизней: супергероя Человека-паука и обычного студента колледжа. Его отношения со всеми, кто ему дорог, в опасности или зашли в тупик. А жизнь приготовила ему новое испытание. Он должен использовать все свои суперспособности, чтобы одолеть жестокого безумца доктора Отто Октавиуса.","imdbId":"tt0316654","duration":"2:07","slogan":"Take Another Spin In IMAX","MPAA":"PG-13"},{"id":6379,"rate":7.287,"rate_count":163573,"kpOrder":6612,"name":"Люди в черном 2","secondName":"Men in Black II","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Много лет назад лучший агент организации «Люди в черном» Кей получил задание особой важности. Ему поручили надёжно спрятать таинственный космический артефакт «Светоч». Проходит 25 лет и на Землю прилетает уничтожительница миров Серлина. Приняв образ сексапильной фотомодели, она начала поиски «Светоча». Чтобы не дать ни единого шанса Серлине артефакт нужно отыскать раньше неё, но есть одна проблема - после того как агенты Кей и Джей уничтожили четыре года назад хищного инопланетного таракана, Кею стёрли память. Теперь он мирно трудится в Почтовом департаменте. У него нет даже малейшего воспоминания о своём прошлом, и Джею, для спасения мира, во чтобы то ни стало нужно найти способ восстановить его память.","imdbId":"tt0120912","duration":"1:28","slogan":"Хорошие парни носят чёрное","MPAA":"PG-13"},{"id":467760,"rate":7.287,"rate_count":25365,"kpOrder":6613,"name":"Клуб любителей книг и пирогов из картофельных очистков","secondName":"The Guernsey Literary and Potato Peel Pie Society","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","история","мелодрама"],"age":12,"description":"В послевоенном Лондоне молодая писательница Джулиет должна написать статью о книжном клубе. На помощь приходит случай - в виде письма одного свиновода с острова Гернси. Оказывается, даже свинари любят почитать, и неведомый Доуси, к которому в руки попала книга, некогда принадлежавшая Джулиет, просит ее посоветовать хорошую книжную лавку. Дело в том, что на Гернси с книгами сейчас туго, поскольку остров, в годы войны оккупированный немцами, только-только возрождается к жизни. Письмо переворачивает жизнь Джулиет. История книжного клуба, ставшего прикрытием для запрещенных встреч жителей деревни, увлекает и затягивает ее.","imdbId":"tt1289403","duration":"2:04","slogan":"Based on the best-selling novel.","MPAA":null},{"id":4836,"rate":7.287,"rate_count":6831,"kpOrder":6614,"name":"Человек эпохи Возрождения","secondName":"Renaissance Man","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Когда Билла уволили из рекламного агентства, он с огорчением обнаружил, что ни к какой другой работе не пригоден. В бюро по трудоустройству над ним так долго измывались, что Билл уже готов был принять любое предложение и отправиться хоть к черту на рога.\n\rИ такое предложение поступило - в расположенный неподалеку от города тренировочный армейский лагерь требовался преподаватель, который должен пытаться втиснуть в мозги новобранцев хоть каплю «образования», чтобы они могли покинуть это учебное заведение членами армии США. В отчаянном положении необходимо делать отчаянные шаги, и Биллу оставалось лишь согласиться...","imdbId":"tt0110971","duration":"2:08","slogan":"One Man's Mission To Teach The Few, The Proud... The Impossible!","MPAA":"PG-13"},{"id":1632,"rate":7.287,"rate_count":3855,"kpOrder":6615,"name":"Ужин с убийством","secondName":"Murder by Death","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":null,"description":"Миллионер Лайонел Твейни приглашает на ужин в свой замок пятерых самых знаменитых детективов мира: Сиднея Вана из Китая, Дика Чарльстона из Нью-Йорка, Джессику Марблс из Англии, Майло Перье из Бельгии, Сэма Даймонда из Сан-Франциско. И надо же такому случиться, что во время ужина появляется мистер Твейни и сообщает, что ровно в полночь в замке произойдет убийство. Он предлагает миллион долларов тому, кто раскроет это преступление. Но за час до полуночи обнаруживают труп слепого слуги мистера Твейни.","imdbId":"tt0074937","duration":"1:35","slogan":"You are cordially invited to dinner... and a murder!","MPAA":"PG"},{"id":622813,"rate":7.287,"rate_count":3578,"kpOrder":6616,"name":"Мужские надежды","secondName":"Muži v naději","type":"FILM","year":2011,"yearEnd":0,"countries":["Чехия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Симпатичный весельчак Рудольф уверен: женщина не должна скучать со своим мужчиной, поэтому для поддержания хороших отношений с супругой, совершенно необходимо ходить на сторону. Этот принцип престарелый ловелас с успехом воплощает в жизнь, а его скучный зять, никогда не изменявший жене, внезапно влюбляется в новую пассию тестя.","imdbId":"tt2051941","duration":"1:55","slogan":null,"MPAA":null},{"id":477904,"rate":7.287,"rate_count":1973,"kpOrder":6617,"name":"Новые жильцы","secondName":"The New Tenants","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания","США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Наверное, если ты никого не ждёшь, то лучше никому дверь и не открывать. Как известно – нежданный гость хуже татарина. Однако главные герои картины то ли не знали об этом, то ли любопытство их было настолько сильным, что незнакомцы всё-таки оказались на пороге квартиры.","imdbId":"tt1520428","duration":"0:21","slogan":null,"MPAA":null},{"id":44406,"rate":7.287,"rate_count":824,"kpOrder":6618,"name":"Фавориты луны","secondName":"Les favoris de la lune","type":"FILM","year":1984,"yearEnd":0,"countries":["Италия","СССР","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Картина XIX века и китайский фарфор XVIII века попадают в водоворот интриг, афер, законных и не очень манипуляций дюжины персонажей из самых разных слоев общества от воришек и проституток до звезд панк-рока и террористических группировок с неясными целями и задачами.","imdbId":"tt0087246","duration":"1:41","slogan":null,"MPAA":null},{"id":168149,"rate":7.287,"rate_count":770,"kpOrder":6619,"name":"Санаторий «Под клепсидрой»","secondName":"Sanatorium pod klepsydra","type":"FILM","year":1973,"yearEnd":0,"countries":["Польша"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Человек направляется в санаторий, где при смерти находится его отец. Директор этого странного заведения объясняет ему, что в зависимости от относительности времени, в котором существуют пациенты, его отец мертв для всех остальных, но не для тех, кто находится здесь...","imdbId":"tt0070628","duration":"2:04","slogan":null,"MPAA":null},{"id":431074,"rate":7.287,"rate_count":777,"kpOrder":6620,"name":"Война 08.08.08. Искусство предательства","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Документальный фильм о войне в Южной Осетии.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":50320,"rate":7.287,"rate_count":694,"kpOrder":6621,"name":"Мой брат Том","secondName":"My Brother Tom","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Подростки Том и Джессика – абсолютно разные натуры. Если Том – яркая, эмоциональная, и даже немного неуравновешенная личность, то Джессика живет в надежном, традиционном, и поэтому таком спокойном мире. Несмотря на это, они становятся друзьями и создают свой собственный «мирок» в лесу, который становится убежищем и спасением от сложной домашней атмосферы.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":436271,"rate":8.332,"rate_count":170,"kpOrder":6621,"name":"Дневник большой кошки","secondName":"Big Cat Diary","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Этот документальный цикл, посвящен одним из самых красивых кошек на земле – большим кошкам.  Удивительный мир дикой природы Кении познакомит вас с царями зверей – гепардами, леопардами, львами.  \n\rДвадцать четыре часа в сутки, семь дней в неделю команды операторов работали над созданием фильма, не смотря на любые погодные условия.  Съемки крупных животных в  местности, не тронутой человеком, потребовали серьезную работу специалистов, а уникальные ночные съемки воссоздают полную картину дикой жизни.","imdbId":"tt0768973","duration":"0:25","slogan":null,"MPAA":null},{"id":202610,"rate":7.287,"rate_count":529,"kpOrder":6622,"name":"Серые сады","secondName":"Grey Gardens","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["документальный","драма","комедия"],"age":null,"description":"Пожилая мать с дочерью средних лет, тётя и кузина Жаклин Кеннеди Онассис, ведут наполненную различными событиями жизнь в полуразрушенном особняке в Ист Хэмптоне.","imdbId":"tt0073076","duration":"1:35","slogan":"She was the girl who had everything - Money, good looks and social position. her mother - a classic Bouvier beauty. Now they are living amongst the souvenirs of their lives. In Grey Gardens. This is their story. A love story. Sort of. Hailed as one of the oddest, most beautiful films ever.","MPAA":"PG"},{"id":818161,"rate":8.329,"rate_count":460,"kpOrder":6622,"name":"Колёса страны советов","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Документальный сериал посвящённый истории советских гражданских автомобилей.","imdbId":"","duration":"5:20","slogan":null,"MPAA":null},{"id":8291,"rate":7.287,"rate_count":477,"kpOrder":6623,"name":"Узкая грань","secondName":"The Narrow Margin","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":16,"description":"Жена бандита решает дать свидетельские показания против него, и находится под прикрытием, чтобы не быть убитой. Теперь, когда его будут судить, ей нужно проехать пол страны на поезде чтобы выступить свидетелем.\n\rПолицейский Уолтер Браун и его напарник были назначены сопровождающими. Однако бандиты убили его напарника, и находятся в том же поезде, что и он, и теперь ему в одиночку предстоит в целости доставить ее в суд. ","imdbId":"tt0044954","duration":"1:11","slogan":"'She's the one for that bullet--not me!' - Night train West---carrying two mystery women. The secret of one can blast the crime syndicate wide open---and the key killers dare not let it happen!","MPAA":null},{"id":1378930,"rate":8.329,"rate_count":179,"kpOrder":6623,"name":"Поймать Кайдаша","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Украина"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"","duration":"9:36","slogan":null,"MPAA":null},{"id":2771,"rate":7.286,"rate_count":45780,"kpOrder":6624,"name":"Ромео + Джульетта","secondName":"Romeo + Juliet","type":"FILM","year":1996,"yearEnd":0,"countries":["Австралия","Мексика","США"],"genres":["драма","мелодрама"],"age":12,"description":"Верона стала огромным мегаполисом, Монтекки и Капулетти из дворянских кланов превратились в мафиозные, битвы на мечах теперь заменены уличными перестрелками.\n\rНо Ромео и Джульетта так и остались подростками, а божественные строки Шекспира теперь звучат из уст уличных боевиков и наркоманов. Времена меняются, люди меняются, жизнь меняется, а истинная любовь – вечна.","imdbId":"tt0117509","duration":"2:00","slogan":"From Age to Age One Classic Story is as Timeless as Love Itself","MPAA":"PG-13"},{"id":3912,"rate":7.286,"rate_count":18289,"kpOrder":6625,"name":"Младенец на прогулке, или Ползком от гангстеров","secondName":"Baby's Day Out","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":6,"description":"Малыш Бинк путешествует по городу весь день: необычные места, потрясающие виды, но он гуляет совершенно один!   Отчаянно разыскиваемый собственными родителями, ставший знаменитым, благодаря прессе, малыш противостоит группе гангстеров, охотящихся за ним ради денег, предложенных его богатыми родителями.   Невозмутимый, собранный и абсолютно не сознающий всех разрушений, которые он производит, малыш создаст столько неприятностей бандитам, что никаких денег им не захочется!","imdbId":"tt0109190","duration":"1:39","slogan":"No bib. No crib. No problem","MPAA":"PG"},{"id":47244,"rate":7.286,"rate_count":4155,"kpOrder":6626,"name":"Астерикс завоевывает Америку","secondName":"Asterix in America","type":"FILM","year":1994,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"«Вчера будет завтра позавчера» - так говаривали мудрецы-друиды в далекие-далекие времена, когда люди считали, что Земля больше всего похожа на пиццу. Тогда был еще жив Юлий Цезарь, которому и пришла в голову мысль, как римлянам победить свободолюбивых друидов, проживавших в маленькой галльской деревушке.\n\rПо приказу императора центурион Люций похитил друида Починикса и отправил его вместе с псом Догматиксом на край света. Но за ними следом увязалась славная парочка Астерикс и Обеликс...\n\rСнят этот и другие мультфильмы по мотивам популярного в Европе комикса о приключениях Астерикса (который никогда не снимает свой шлем - даже для того, чтобы помыть голову) и его друзей, ранее побывавших в Британии, Египте, Германии, а теперь занесенных судьбой в Новый Свет, в Америку, где жили кровожадные краснокожие индейцы!","imdbId":"tt0109162","duration":"1:25","slogan":"Danger lurks on foreign shores!","MPAA":null},{"id":455242,"rate":8.318,"rate_count":139,"kpOrder":6626,"name":"Мечтать без страха","secondName":"SMS, sin miedo a soñar","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":10856,"rate":7.286,"rate_count":3310,"kpOrder":6627,"name":"Высшая сила","secondName":"Magnum Force","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Таинственная волна убийств потрясла весь преступный мир. Один за другим погибают криминальные авторитеты, избежавшие судебного наказания. Им воздается по справедливости, которую одобрил бы своей очаровательной улыбкой полицейский детектив Гарри Кэллэхэн (Клинт Иствуд).","imdbId":"tt0070355","duration":"2:04","slogan":"Clint Eastwood is Dirty Harry in Magnum Force","MPAA":"R"},{"id":395876,"rate":7.286,"rate_count":1974,"kpOrder":6628,"name":"Золотой лед 3: В погоне за мечтой","secondName":"The Cutting Edge 3: Chasing the Dream","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Зак и Селеста - подающая большие надежды пара фигуристов, чьи романтические отношения постоянно дают повод для появления их имен на страницах специализированной прессы. Однажды на льду с Селестой происходит несчастный случай. Для того, чтобы принять участие в чемпионате, проходящем в Париже, Зак должен быстро найти ей замену...","imdbId":"tt1110626","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":776384,"rate":8.308,"rate_count":302,"kpOrder":6628,"name":"Семейная игра","secondName":"Kazoku gêmu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Для соседей семья Нумата почти идеальна. Отец работает в надёжной и престижной фирме, мама обустраивает семейный очаг, старший сын входит в десятку лучших учеников своей школы и участвует в национальных соревнованиях по лёгкой атлетике. И только младший сын выбивается из общей картины - успехами не блещет, да и школу, бывает, пропускает. Для него нанимают репетитора, который своим появлением ставит жизнь в большом доме с ног на голову.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":665337,"rate":7.286,"rate_count":1754,"kpOrder":6629,"name":"Войско Мын Бала","secondName":"Myn Bala","type":"FILM","year":2012,"yearEnd":0,"countries":["Казахстан"],"genres":["военный","драма","приключения"],"age":null,"description":"Действие кинокартины происходит в первой половине XVIII века – в переломную эпоху казахской истории, когда в кровопролитной войне с джунгарами единство казахского народа и героизм становятся решающей силой на пути к обретению свободы.","imdbId":"tt1852040","duration":"2:13","slogan":"Любовь сотворит героя","MPAA":null},{"id":818753,"rate":8.305,"rate_count":214,"kpOrder":6629,"name":"Стеклянная маска","secondName":"Garasu no kamen","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Тринадцатилетней Майе Китодзиме приходится нелегко: отец умер, и девочка с матерью работают в китайском ресторане. Но у неё есть мечта - стать известной актрисой. Однажды Майя встречает странную женщину, бывшую актрису Тигусу Цукикаги, которая давно ищет девушку в ученицы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":281011,"rate":7.286,"rate_count":1294,"kpOrder":6630,"name":"Кошка, которая гуляла сама по себе","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","мультфильм"],"age":6,"description":"По мотивам сказки Р. Киплинга. Домашняя Кошка рассказывает мальчику историю покорения природы, встречу с Женщиной, приручение Собаки, Коня, Коровы. Попутно ведётся рассказ об уничтожении природы, о Красной Книге, о многообразии животного мира.","imdbId":"tt0997248","duration":"1:10","slogan":null,"MPAA":null},{"id":707156,"rate":8.304,"rate_count":283,"kpOrder":6630,"name":"Ливерпуль: Плоть и кровь","secondName":"Being: Liverpool","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["реальное ТВ","спорт"],"age":null,"description":"Ливерпуль стал первым в мире футбольным клубом, открывшим свои двери американской телекомпании, которая начала съемки с момента назначения Брендана Роджерса, продолжила во время североамериканского турне команды, и закончила работу над сериалом в заключительный день летнего трансферного окна.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":42766,"rate":7.286,"rate_count":1182,"kpOrder":6631,"name":"Она вас любит","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Работник зоопарка, милый и застенчивый Костя Канарейкин, увидел на обложке «Огонька» портрет спортсменки и влюбился в нее. Между ними завязывается переписка, но по ошибке девушка вместо фотографии своего друга получает портрет красивого актера.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":229588,"rate":7.286,"rate_count":1050,"kpOrder":6632,"name":"Вавилон 5: Сбор","secondName":"Babylon 5: The Gathering","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"В середине 23 века, в нейтральном космосе воздвигнут легендарный «Вавилон 5» - пятая станция серии Вавилон, и последняя надежда на галактику без войн. Громадная высокотехнологичная космическая станция призвана стать оплотом торговых и дипломатических отношений, а главное - нейтральной территорией для мирного улаживания разногласий между враждующими космическими цивилизациями...","imdbId":"tt0106336","duration":"1:35","slogan":null,"MPAA":null},{"id":682003,"rate":8.301,"rate_count":300,"kpOrder":6632,"name":"Как вырастить планету","secondName":"How to Grow a Planet","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В этом сериале профессор Ийан Стюарт рассказывает нам о новой, увлекательной версии истории формирования биогенеза, которую прошла наша планета. Показывая нам, сколь велики изменения, которые были вызваны, прежде всего обитателями растительного царства. Его рассказ повествует о древней эволюции представителей флоры и фауны Земли.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":412076,"rate":7.286,"rate_count":918,"kpOrder":6633,"name":"Удивительные приключения Дениса Кораблева","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":12,"description":"Удивительные приключения Дениса Кораблева по мотивам рассказов В. Драгунского о веселых приключениях восьмилетнего Дениски Кораблева.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":8164,"rate":7.285,"rate_count":30944,"kpOrder":6634,"name":"Скалолаз","secondName":"Cliffhanger","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","США","Франция"],"genres":["боевик","приключения","триллер"],"age":16,"description":"В горах после снежной лавины теряются 5 человек. На их поиски отправляется один из лучших альпинистов и горных проводников – Гейб Уокер. Неожиданно он понимает, что его специально заманили в горы для совершенно другого дела.\n\rТакже становится ясно, что Гейб станет нежелательным свидетелем, от которого без раздумья «избавятся». Но свою жизнь он терять так просто не собирается и объявляет безжалостную войну банде вооруженных до зубов боевиков под предводительством международного террориста Эрика Куалена...","imdbId":"tt0106582","duration":"1:53","slogan":"The height of adventure","MPAA":"R"},{"id":694646,"rate":7.285,"rate_count":20286,"kpOrder":6635,"name":"Святой Винсент","secondName":"St. Vincent","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Фильм расскажет о 12-летнем мальчике, который, переживая развод своих родителей, заводит дружбу с пожилым соседом, пьющим ветераном войны, любящим азартные игры и проституток. И вот этот нелюдимый и далеко не положительный с виду человек становится наставником парнишки.","imdbId":"tt2170593","duration":"1:42","slogan":"Love Thy Neighbor","MPAA":"PG-13"},{"id":468812,"rate":8.299,"rate_count":224,"kpOrder":6635,"name":"Шайтанат – царство бесов","secondName":"Shaytanat: Qirollar Saltanati","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Узбекистан"],"genres":["боевик","детектив","криминал"],"age":null,"description":"По ложному обвинению в убийстве своей супруги за решеткой оказывается знаменитый певец Элчин. Всё, что он помнит - это то, что в ту трагическую ночь он был сильно пьян и проиграл в карты всё, что у него было. Стремясь отыграться, но не имея ничего, чтобы поставить на кон, он роняет роковую фразу: “Не жену же мне на кон поставить?” Профессиональный картежник по прозвищу Слизняк соглашается - он знает, как красива жена Элчина. Партия проиграна и Элчин совершенно не осознавая, что происходит, отключается. \n\rПроснувшись на утро он обнаруживает, что рядом с ним - убитая жена! Он догадывается, кто так жестоко убил и надругался над его женой! Это сделали по заказу главаря местной мафии - Асадбека! Всё, что хочет теперь Элчин - мести","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21275,"rate":7.285,"rate_count":14804,"kpOrder":6636,"name":"Без вины виноватый","secondName":"Wrongfully Accused","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"На самом пике своей блестящей карьеры красавец - суперскрипач Райан Харрисон оказался втянутым богатой искусительницей Лорен Гудхью в одно паршивое дельце, связанное с убийством. Несмотря на то, что покушавшийся был одноруким, одноногим и одноглазым, невезучий Харрисон был арестован, признан виновным и приговорен к смертной казни.\n\rК счастью, тюремный автобус заносит на банановой кожуре, что позволяет Харрисону сбежать. Теперь беглец, обреченный на смерть, начинает гонку, преследуемый неутомимым агентом Фергюсом Фоллзом.\n\rПод градом пуль Харрисон спасает невиновных свидетелей, ищет настоящего убийцу, изобличает международный заговор и еще должен успеть получить из химчистки свой смокинг...","imdbId":"tt0120901","duration":"1:27","slogan":"Реальная история, основанная на вымышленных событиях","MPAA":"PG-13"},{"id":180153,"rate":7.285,"rate_count":5157,"kpOrder":6637,"name":"Лэсси","secondName":"Lassie","type":"FILM","year":2005,"yearEnd":0,"countries":["Ирландия","США","Франция"],"genres":["драма","комедия","приключения"],"age":12,"description":"Перед второй мировой войной в маленьком шахтерском городке графства Йоркшир бедная семья вынуждена продать свою любимую собаку Лэсси лорду Редлингу. Но во время переезда на северное побережье Шотландии в замок лорда тоскующая по семье Лэсси сбегает от своих новых хозяев. Так начинаются невероятные приключения храброй собаки на пути домой…","imdbId":"tt0431213","duration":"1:40","slogan":"More Than A Hero. A Legend","MPAA":"PG"},{"id":512795,"rate":8.295,"rate_count":116,"kpOrder":6637,"name":"Худшие профессии в истории Британии","secondName":"The Worst Jobs in History","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Удивительное расследование о самых непривлекательных профессиях, которые, оказывается, сыграли немалую роль в истории Британии. Программа рассказывает о влиянии тяжкого труда сотен мужчин и женщин на самых низших ступенях карьерной лестницы на многие сферы жизни страны. От римских завоеваний до правления королевы Виктории, Тони Робинсон не только выявляет наихудшую профессию каждой эпохи, но примеряет их на себя.","imdbId":"tt0423775","duration":"0:45","slogan":null,"MPAA":null},{"id":581194,"rate":7.285,"rate_count":2568,"kpOrder":6638,"name":"Нелюбимый","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Молодая врач никак не может устроить свою личную жизнь из-за страшного клейма, которое лежит на её плечах. Все старания устроить свою жизнь терпят неудачи. А судьба находится совсем рядом…","imdbId":"tt1906434","duration":"0:44","slogan":null,"MPAA":null},{"id":15086,"rate":7.285,"rate_count":2148,"kpOrder":6639,"name":"Веселая пасха","secondName":"Joyeuses Pâques","type":"FILM","year":1984,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Герой Бельмондо, преуспевающий бизнесмен и неисправимый ловелас, проводив жену в аэропорт, тут же знакомится с юной прелестницей. Он приводит ее к себе домой, но внезапно возвращается жена. Пытаясь выкрутиться, герой Бельмондо выдает девушку за свою дочь...","imdbId":"tt0087514","duration":"1:38","slogan":null,"MPAA":null},{"id":6263,"rate":7.285,"rate_count":2006,"kpOrder":6640,"name":"Казанова Феллини","secondName":"Il Casanova di Federico Fellini","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Созданная Федерико Феллини кинематографическая версия безумной жизни известного итальянского авантюриста XVIII столетия Джакомо Казановы, путешествующего по городам Европы и проповедующего бессмертную любовь. Среди множеств его любовниц - монахиня, горбатая нимфоманка и старая ведьма, которая убеждена в том, что секс с Казановой повлечет за собой ее превращение в мужчину.","imdbId":"","duration":"2:43","slogan":"And Now...after four years of preparation and production...","MPAA":"R"},{"id":59558,"rate":7.285,"rate_count":849,"kpOrder":6641,"name":"С Новым годом!","secondName":"La bonne année","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дуэт гангстеров - профессионалов, Симон и его сообщник Шарль, планируют провернуть крупное ограбление ювелирного магазина.\n\rНо неожиданно Симон влюбляется в очаровательную владелицу антикварного магазина Франсуазу, чья лавка находится как раз по соседству с предполагаемым местом ограбления. Теперь главное, чтобы любовный роман не помешал осуществлению операции...","imdbId":"tt0069815","duration":"1:55","slogan":"From the Film Maker Who Gave You «A Man and a Woman»","MPAA":"PG"},{"id":63983,"rate":7.284,"rate_count":10089,"kpOrder":6642,"name":"Без ума от любви","secondName":"Mozart and the Whale","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дональд - добрый и безобидный парень. Природа наделила его ранимой душой и феноменальной способностью ловко обращаться с самыми сложными числами, лишив его в обмен на этот дар умения общаться и выражать свои чувства.\n\rМозг ни секунды не дает Дональду покоя, он попросту не сможет жить без надежных правил и схем, которыми наполнен каждый его день. Но когда судьба сводит его с Изабель со столь же уникальной и сложной душой, перед ним возникает формула, которую он еще никогда не решал - непредсказуемая формула любви, где все волнительно и странно.","imdbId":"tt0392465","duration":"1:34","slogan":"They don't fit in. Except together","MPAA":"PG-13"},{"id":569665,"rate":8.289,"rate_count":143,"kpOrder":6642,"name":"Тигр и Дракон","secondName":"Tiger & Dragon","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Жил-был один парень по имени Котора. Он хотел стать ракуго-ка. Ракуго - это традиционный японский театр одного актера. И все бы ничего, если бы не одно «но» - парень был якудзой. Сшибал бабки с придурков, попавших на крючок к якудза, учил уму-разуму сынка своего босса, юного раздолбая. А по вечерам приходил к известному старому ракуго-ка и требовал, чтобы тот научил его своему искусству. Ученик попался на редкость тупой – связать два слова он может только на сленге якудзы. Дело в том, что этот ракуго-ка задолжал якудза энную сумму. А отдавать нечем. А ученик предложил за каждую выученную байку платить учителю в размере его месячного долга. Вот и приходится учителю из кожи вон лезть, но долг отрабатывать…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":683846,"rate":7.284,"rate_count":1510,"kpOrder":6643,"name":"Коктейль","secondName":"Cocktail","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Три главных героя: 32-х летний Гаутам, 24-х летняя Вероника и 23-х летняя Мира вынуждены жить под одной крышей в квартире Вероники в Лондоне. Мира приехала к мужу в Лондон, но оказалось, что она ему не нужна. Мира остаётся в чужом городе одна, без денег. Добродушная Вероника предложила ей пожить у неё какое-то время, пока она не найдёт здесь работу. Фотограф Вероника живёт в Лондоне одна, без родителей. Любит ходить по дискотекам, радоваться жизни. И Гаутам, ветреный малый, который любит поволочиться за каждой юбкой, приехал в Лондон в гости к своему дяде. На дискотеке с Вероникой он знакомится и заваливается к ней на ночь...","imdbId":"","duration":"2:20","slogan":"Дружба и любовь: смешать, но не взбалтывать...","MPAA":null},{"id":633176,"rate":8.287,"rate_count":176,"kpOrder":6643,"name":"Когда ты мне улыбаешься","secondName":"Cuando me sonreís","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":null,"description":"Романтическая комедия, рассказывающая, как схематичная жизнь Гастона Мёрфи меняется с одного дня на другой с появлением отца, которого он последний раз видел подростком… сына как он думает, а на самом деле сводного брата, о чьем существование он и не догадывался… и его новой соседки Луны, только что переехавшей в район после неудачного романа, чтобы открыть там бар вместе со своей сестрой Мили.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":94494,"rate":7.284,"rate_count":975,"kpOrder":6644,"name":"Зануда","secondName":"L'emmerdeur","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":12,"description":"В город Монпелье прибыл юрист Луи Рандони, чтобы выступить с сенсационными разоблачениями на судебном процессе против боссов мафии, а следом за ним – киллер Ральф Милан, нанятый для устранения смелого правдоруба. Убийца с профессиональной дотошностью подготовился к исполнению заказа. И, несмотря на беспрецедентные меры по защите свидетеля, Рандони был обречен.\n\rНо в работе Милана возникли непредвиденные помехи. И все из-за соседа по отелю – Франсуа Пиньона, неудачника, недотепы, брошенного женой, решившего покончить с собой и спасенного Миланом. Нытье и занудство Пиньона, прилипшего к своему спасителю, способны свести с ума любого, даже киллера с железными, казалось бы, нервами…","imdbId":"tt0072934","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":711717,"rate":8.286,"rate_count":398,"kpOrder":6644,"name":"Поразительное на каждом шагу","secondName":"Bu bu jing xin","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Китай"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Современная девушка Чжан Сяо после аварии переносится в прошлое и просыпается в теле 16-летней маньчжурской аристократки Маэртай Жо Си - одно из её предыдущих воплощений, которая жила во времена династии Цин, с которой в своей эпохе тоже случился несчастный случай.","imdbId":"tt2475848","duration":"0:46","slogan":null,"MPAA":null},{"id":84203,"rate":7.284,"rate_count":804,"kpOrder":6645,"name":"Весенняя сказка","secondName":"Conte de printemps","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Жанна преподает философию в лицее. Ее друг в отъезде. И хотя у нее есть ключи от двух квартир (своей и любовника), она не хочет возвращаться ни в одну из них.\n\rТем временем познакомившаяся с ней на вечеринке студентка Наташа вовсе не против компании и предлагает Жанне переночевать вдвоем в парижских апартаментах ее отца - поскольку Игорь (так его зовут) бывает, дескать, в них крайне редко. К тому же, женщины чувствуют друг к другу странную симпатию.\n\rСпустя еще несколько дней они становятся неразлучны. Но вскоре выясняется, что одна из причин сближения - стремление Наташи заменить нынешнюю любовницу своего отца… на Жанну. ","imdbId":"","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":957958,"rate":7.284,"rate_count":587,"kpOrder":6647,"name":"Щекотка","secondName":"Tickled","type":"FILM","year":2016,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["детектив","документальный"],"age":null,"description":"Фильм о невероятном журналистском расследовании феномена фетиш-кино о щекотке. История не только о том, что оно существует в огромном количестве и это чуть ли не отдельный жанр в порно, но еще и о том, как любопытство приводит к потрясающему расследованию, где все увязано в одно — унижение, детские травмы, страх, месть, момент власти, деньги и шантаж.","imdbId":"tt5278506","duration":"1:32","slogan":"It's not what you think","MPAA":"R"},{"id":14542,"rate":7.284,"rate_count":549,"kpOrder":6648,"name":"...иначе мы рассердимся","secondName":"...altrimenti ci arrabbiamo!","type":"FILM","year":1974,"yearEnd":0,"countries":["Испания","Италия"],"genres":["боевик","комедия"],"age":null,"description":"Жил да был один мафиози местного значения. И задумал он, по совету своего верного психолога, возвыситься, разорив беззащитный парк аттракционов и построив на его месте огромный небоскрёб. И всё бы у него получилось, если бы под горячую руку распоясавшихся рэкетиров не попалась дюна-багги, любимый автомобиль двух приятелей - голубоглазого красавца и медведоподобного толстяка. И всё бы ничего, - ведь каждый может ошибиться, - так нет же! Загордился мафиози, заупрямился, несчастный, на свою голову, - не захотел платить по счетам!","imdbId":"tt0069697","duration":"1:41","slogan":"You gonna get mad?","MPAA":"G"},{"id":1004348,"rate":7.284,"rate_count":521,"kpOrder":6649,"name":"Лабиринт Грисайи","secondName":"Grisaia no Meikyuu: Caprice no Mayu 0","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"В академии Михама, словно в монастыре, жили, укрывшись от мира, пять незаурядных девушек и молодых женщин. Но Юдзи Кадзами, странник, пришедший ниоткуда, играючи покорил их всех. Для кого-то таинственный молчаливый парень стал спасителем, для кого-то – залогом старого долга, не остались незанятыми и роли старшего брата, друга, возлюбленного, учителя жизни... Но откуда же берутся такие герои?","imdbId":"tt6035666","duration":"0:48","slogan":null,"MPAA":null},{"id":51865,"rate":7.284,"rate_count":541,"kpOrder":6650,"name":"Полиция будущего: Восстание","secondName":"Kidô keisatsu patorebâ: The Movie 2","type":"FILM","year":1993,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Через три года после событий первой картины сотрудники Подразделения специальной техники сталкиваются с новой, куда более серьезной угрозой: неизвестный террорист манипулирует высокотехнологичными системами Сил Самообороны Японии, сея разрушения и панику на улицах Токио.\r\n\r\nПравительство объявляет военное положение, идет сложная политическая игра, соперничают различные ведомства... Лишенные своих «лейборов» полицейские лихорадочно проводят собственное расследование, стараясь предотвратить государственный переворот.","imdbId":"tt0124770","duration":"1:48","slogan":null,"MPAA":null},{"id":36544,"rate":7.283,"rate_count":69571,"kpOrder":6651,"name":"Рассвет мертвецов","secondName":"Dawn of the Dead","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["боевик","ужасы"],"age":16,"description":"В то время как Америка содрогается от внезапного нашествия миллионов мертвецов, маленькая группа уцелевших людей пытается найти убежище и защиту в огромном здании торгового центра. Но долго ли они смогут противостоять нападению зомби?","imdbId":"","duration":"1:49","slogan":"Когда в аду не хватит места - мертвецы выйдут на землю...","MPAA":"R"},{"id":45488,"rate":7.283,"rate_count":12112,"kpOrder":6652,"name":"Через тернии к звездам","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":6,"description":"XXIII век. В таинственных и малоизведанных глубинах Вселенной патрульный звездолет «Пушкин» обнаруживает космический корабль неизвестной землянам конструкции. Корабль мертв. Среди погибших инопланетян исследователи случайно обнаруживают искусственного человека - девушку Нийю, обладающую уникальными способностями - она может мгновенно перемещаться в пространстве, длительное время обходиться без воздуха, одним лишь мановением руки может отбрасывать от себя людей, и любые предметы...","imdbId":"","duration":"2:28","slogan":null,"MPAA":null},{"id":470391,"rate":7.283,"rate_count":3283,"kpOrder":6653,"name":"Метеор на ринге","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","спорт"],"age":6,"description":"Героями фильма являются популярные персонажи фильмов «Шайбу! Шайбу!» и «Матч-реванш», выступающие в новом виде спорта - боксе.","imdbId":"tt5560750","duration":"0:20","slogan":null,"MPAA":null},{"id":934177,"rate":8.282,"rate_count":393,"kpOrder":6653,"name":"Шесть летающих драконов","secondName":"Yukryongi nareusya","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Политический конфликт между шестью историческими личностями, как вымышленными, так и реальными, в течение первых лет правления корейской династии Чосон.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":8316,"rate":7.283,"rate_count":2691,"kpOrder":6654,"name":"Продюсеры","secondName":"The Producers","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":12,"description":"Неудачливый бродвейский театральный продюсер уже довольно долгое время перебивается «с хлеба на квас», старается срубить «копейку» даже в самых невероятных ситуациях... хотя, по большей части, получается так себе.\n\rОднажды на его горизонте появляется затюканный и невзрачный бухгалтеришка, который подкидывает сумасшедшую на первый взгляд идею, реализация которой позволит им перестать думать о будущем в мрачных, апокалиптических тонах…","imdbId":"","duration":"1:28","slogan":"Hollywood Never Faced a Zanier Zero Hour!","MPAA":"PG"},{"id":281790,"rate":8.282,"rate_count":195,"kpOrder":6654,"name":"BBC: Жизнь птиц","secondName":"The Life of Birds","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Птицы летали с континента на континент задолго до появления человека. Они достигли самого холодного места на земле - Антарктики, задолго до нас. Они могут выжить в самых жарких пустынях. Некоторые могут оставаться в воздухе несколько лет, не раз обогнув земной шар. В ходе своей продолжительной эволюции птицы приспособились к жизни в самых различных условиях, и потому ныне их внешний вид, строение клюва, ноги и другие части тела отличаются огромным разнообразием. \r\n\r\nДокументальный фильм ВВС раскроет перед нами новые стороны жизни птиц - этих бесстрашных покорителей воздуха. Стремительные охотники, непревзойденные путешественники, незаметные и яркие, загадочные и смешные - птицы с радостью раскрывают нам свои секреты.","imdbId":"","duration":"8:09","slogan":null,"MPAA":null}]