[{"id":48552,"rate":7.345,"rate_count":6124,"kpOrder":6096,"name":"Венецианский купец","secondName":"The Merchant of Venice","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Италия","Люксембург"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма происходит в Венеции. Жизнерадостные, беспечные, щедрые венецианцы недолюбливают и высмеивают угрюмого иноверца Шейлока, алчного ростовщика, считающего каждую копейку. Шейлок отвечает им лютой ненавистью. Конфликт обостряется, кровопролитие кажется неминуемым. Но тут вмешивается созидающая сила женской любви.","imdbId":"tt0379889","duration":"2:11","slogan":null,"MPAA":"R"},{"id":258028,"rate":7.345,"rate_count":3112,"kpOrder":6097,"name":"Козленок, который считал до десяти","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Козленок пересчитал пассажиров парома, которых оказалось 10, то есть ровно столько, сколько мог вместить паром, а это значит — можно отправляться в путь. Вот как полезно знать арифметику и уметь считать.","imdbId":"tt2226200","duration":"0:09","slogan":null,"MPAA":null},{"id":79856,"rate":7.345,"rate_count":1447,"kpOrder":6098,"name":"Мой дядюшка","secondName":"Mon oncle","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Молчаливый господин Юло живет в старом, ветхом квартале Парижа. Недалеко обитает семейство Арпелей - его сестра и зять. У них ультрасовременный дом, полный модных бытовых приборов. Когда же Юло навещает их, он никак не может вписаться в это высокотехнологичное окружение...","imdbId":"tt0050706","duration":"1:56","slogan":"Mr. Hulot Ventures Into Suburbia...And Disrupts...Disassembles...And Demolishes With His Very Subtle Satire","MPAA":null},{"id":445276,"rate":7.345,"rate_count":1039,"kpOrder":6099,"name":"Нанга-Парбат","secondName":"Nanga Parbat","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["биография","драма"],"age":null,"description":"История жизни братьев Месснер и, главным образом, их восхождения на вершину Кашмирской долины Гималаев 1970 году. Претерпев неимоверные лишения, тяжёлые физические травмы, на грани истощения, Рейнгольд и Гюнтер достигнут роковой высоты и только тогда до конца осознают, что именно спуск с гор может стоить им жизни.\n\rВернувшись Рейнгольд Месснер расскажет, что потерял младшего брата из виду спускаясь по западному склону горы Нанга-Парбат, что почти наверняка Гюнтер был сметён лавиной. Свидетели же станут утверждать, что Месснер пожертвовал братом ради своих амбиций: оставил больного Гюнтера для спуска по неизведанному маршруту. Рейнгольд Месснер попробует судиться с коллегами, отправиться на поиски тела брата, совершит ещё не одно выдающееся восхождение, но навсегда останется в тени того трагического происшествия. И только спустя 35 лет одна из великих тайн в истории альпинизма будет раскрыта...","imdbId":"tt1361349","duration":"1:44","slogan":null,"MPAA":null},{"id":470392,"rate":7.345,"rate_count":985,"kpOrder":6100,"name":"Старые знакомые","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","спорт"],"age":0,"description":"Второй фильм спортивной серии о деревянных и мягких игрушках.\n\rДеревянные игрушки-футболисты, снискавшие печальную славу своей грубой игрой, решают вновь померяться силами с командой СМИ (секция мягких игрушек). Лишённые за плохую игру права выступать на футбольном поле, деревянные игрушки перекрашиваются в другие цвета и под видом новой команды ватерполистов принимают участие в матче с командой ватерполистов СМИ...","imdbId":"tt5560734","duration":"0:20","slogan":null,"MPAA":null},{"id":18497,"rate":7.345,"rate_count":842,"kpOrder":6101,"name":"Две англичанки и континент","secondName":"Les deux Anglaises et le continent","type":"FILM","year":1971,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Начало XX века. Подающий надежды искусствовед Клод заводит знакомство с англичанкой Энн. У них не получается романа, да они к этому, кажется, и не стремятся. Как это заведено между друзьями, Энн приглашает Клода вместе провести лето на побережье.\r\n\r\nОна искренне хочет влюбить молодого человека в свою сестру Мюриэль. Однако при первых же признаках успеха сама переходит в решительное наступление...","imdbId":"tt0066989","duration":"2:10","slogan":"Francois Truffaut has created a new film based on the only other novel by the author of «Jules and Jim»","MPAA":null},{"id":229126,"rate":7.345,"rate_count":809,"kpOrder":6102,"name":"Коломбо: Дело чести","secondName":"Columbo: A Matter of Honor","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Легендарный мексиканский матадор Луис Монтойя - символ храбрости для всей нации. Но его многолетний компаньон Гектор Рангель знает, что Монтойя давно боится выходить на ринг. Именно поэтому матадор держит своего товарища на ранчо: если его тайну узнает кто-то еще, славе национального героя придет конец. Но Гектор собирается уехать. Монтойя хитростью заманивает его на арену, и Гектор гибнет, пронзенный рогами быка.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":4063,"rate":7.344,"rate_count":8303,"kpOrder":6103,"name":"Уик-энд у Берни","secondName":"Weekend at Bernie's","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","приключения"],"age":16,"description":"Двое молодых работников страховой компании обнаруживают в бухгалтерских книгах, что кто-то четыре раза получил деньги по страховому полису покойника, о чем они честно сообщили своему начальнику Берни, живущему явно не по средствам. Берни, а именно он и занимался хищениями, пригласил ребят на уик-энд в свой роскошный дом на океане и одновременно попросил своих друзей из мафии убить своих слишком старательных подчиненных.\n\rНо босс мафии велел убить самого Берни, узнав, что тот «окучивает» его любовницу, что и было сделано в роскошном доме на океане при помощи укола в ягодицу. Ребятам, приехавшим на уикенд, пришлось выдавать Берни за живого, что было нетрудно, учитывая веселое состояние многочисленных гостей.","imdbId":"","duration":"1:38","slogan":"Два придурка. Один труп. Отличная вечеринка!!!","MPAA":"PG-13"},{"id":2873,"rate":7.344,"rate_count":3235,"kpOrder":6104,"name":"Однажды преступив закон","secondName":"Once Upon a Crime...","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","комедия","криминал"],"age":0,"description":"Безработный актер и только что уволенная со службы женщина находят потерявшуюся собачку и за вознаграждение доставляют ее из Рима в Монте-Карло. Но практически на их глазах хозяйку таксы убивают. Испугавшись, они пытаются скрыться и оказываются главными подозреваемыми. Далее шумная криминальная интрига вовлекает в свой стремительный водоворот еще одну американскую пару и азартного игрока.","imdbId":"tt0101625","duration":"1:34","slogan":"The Who's Who of Who-Dunnits.","MPAA":"PG"},{"id":105027,"rate":7.344,"rate_count":1035,"kpOrder":6105,"name":"Береги свою косынку, Татьяна","secondName":"Pidä huivista kiinni, Tatjana","type":"FILM","year":1993,"yearEnd":0,"countries":["Германия","Финляндия"],"genres":["комедия","мелодрама"],"age":16,"description":"Два приятеля Рейно и Валто отправляются в выходной в путешествие по южной Финляндии на машине «Волга». Рейно, механик, любит бренди, Валто, обожает кофе и находится под каблуком своей матери. По дороге они встречают эстонку Татьяну и Клавдию, девушку из Казахстана. Языковый барьер затрудняет общение, но главное, молодые люди совершенно теряются в присутствии новых знакомых.","imdbId":"","duration":"1:02","slogan":null,"MPAA":null},{"id":71118,"rate":7.344,"rate_count":1017,"kpOrder":6106,"name":"Коровы","secondName":"Vacas","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"История конфликтных и бурных отношений между двумя баскскими семьями, Иригибель и Мендилусе, на протяжении трёх поколений.\n\rДействие происходит в маленькой долине Гипускоан, где обе семьи живут по соседству, с разных сторон холма, разделённые лишь рощицей. Такое близкое соседство приводит к бурному столкновению и взрывам безумной ярости между ними.","imdbId":"tt0103186","duration":"1:36","slogan":null,"MPAA":null},{"id":315711,"rate":7.344,"rate_count":892,"kpOrder":6107,"name":"У человека несколько голов","secondName":"Un homme de têtes","type":"FILM","year":1898,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","ужасы"],"age":null,"description":"Фокусник снимает с себя три головы и играет на банджо. Затем этим банджо он ударяет все три головы и добавляет себе ещё одну.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":843319,"rate":7.344,"rate_count":842,"kpOrder":6108,"name":"Супер мама","secondName":"Super Mama","type":"FILM","year":2014,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":12,"description":"Карен, актер по профессии, ловко использует мастерство для проворачивания разных афер. Но превращаться в женщину Карену еще не приходилось – пока он не вычитал в газете о том, что одна контора снабжает жильем и финансами матерей-одиночек. А, значит, настала пора актеру ради заветной цели нарядиться в женское платье, встать на каблуки, овладеть азами макияжа и заручиться помощью не по годам сообразительного беспризорника.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":260212,"rate":7.344,"rate_count":580,"kpOrder":6109,"name":"Трое на острове","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История по одноименной повести В. Губарева о мальчике Боре, который попал вместе с друзьями на пиратский необитаемый остров.","imdbId":"tt5520652","duration":"0:17","slogan":null,"MPAA":null},{"id":817888,"rate":7.344,"rate_count":486,"kpOrder":6110,"name":"Адвокат","secondName":"Byeonhoin","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"1981 год. Когда Сон У-сок учился на юриста и сдавал экзамены, он был уверен, что станет элитным адвокатом, будет помогать нуворишам скрывать деньги от налоговой и купаться в золоте и соджу. Но вместо этого пришлось адвокату Сону защищать в суде сына своей старой знакомой — студента по имени Чин-у.","imdbId":"tt3404140","duration":"2:07","slogan":null,"MPAA":null},{"id":577673,"rate":7.343,"rate_count":102604,"kpOrder":6111,"name":"Место под соснами","secondName":"The Place Beyond the Pines","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Мотокаскадер Люк Глэнтон совершает турне из одной провинции в другую, показывая свои каскадерские навыки и зарабатывая этим на жизнь. По окончании одного из своих выступлений он встречает свою бывшую девушку - Ромину, вскоре узнав, что у нее от него годовалый сын - Джейсон. Решив обеспечивать сына он бросает свою работу каскадера, однако Ромина против того, чтобы Люк был в жизни ее сына, поскольку она сама вовлечена в отношения с Кофи. Тем не менее, Люк остается в городе и устраивается на работу к механику Робину, но вскоре понимает, что заработанных денег не хватает для обеспечения семьи. Робин предлагает ему ограбить банк...","imdbId":"tt1817273","duration":"2:20","slogan":"Месть в наследство","MPAA":"R"},{"id":678772,"rate":7.343,"rate_count":6360,"kpOrder":6112,"name":"Охотник х Охотник","secondName":"Hunter x Hunter","type":"FILM","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Каждый в этом мире знает, что есть дичь, есть хищники, а есть Охотники. Только им, элите человечества, доступны затерянные земли, древние сокровища, волшебные предметы – все тайны нашего мира. Так же им разрешена охота за головами, они имеют право на убийство и кровную месть – об этом в курсе и 12-летний Гон Фрикс с Китового острова. Впрочем, охотничье братство – не удалая вольница, а могущественная организация, которая серьезно подходит к отбору кандидатов. Гон, как и любой мальчишка, мечтает об экзамене на Охотника, но тетушка Мито, единственная родственница, удерживает парня, не желая, чтобы тот повторил путь отца, бросившего семью и сына.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":41561,"rate":7.343,"rate_count":4032,"kpOrder":6113,"name":"Нежный возраст","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История взросления одного конкретного человека в условиях новой рыночно-мафиозной общественной жизни. История его любви к однокласснице, которая становится известной парижской топ-моделью. Нежные и трогательные взаимоотношения с ней проходят через всю жизнь героя, от самого раннего детства до сегодняшних дней, спасают и формируют эту жизнь.","imdbId":"tt0292149","duration":"1:56","slogan":null,"MPAA":null},{"id":8470,"rate":7.343,"rate_count":3889,"kpOrder":6114,"name":"Бродяга высокогорных равнин","secondName":"High Plains Drifter","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":16,"description":"Человек без имени нанят жителями небольшого городка для защиты от троих бандитов, только что выпущенных из тюрьмы, где они сидели за преступления, совершенные как раз в этом городке.","imdbId":"tt0068699","duration":"1:45","slogan":"Welcome to Hell","MPAA":"R"},{"id":440086,"rate":7.343,"rate_count":2534,"kpOrder":6115,"name":"Сказка о попе и о работнике его Балде","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Музыкальное представление по мотивам сказки Пушкина.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":94920,"rate":7.343,"rate_count":1837,"kpOrder":6116,"name":"Сватовство гусара","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Пламенно влюбившись в дочку ростовщика, лихой гусар не мог и вообразить, до какой степени жаден будущий тесть. Но гусар оказался не лыком шит и обвел-таки старого сластолюбца и скрягу вокруг пальца, добыв деньги… у него самого.","imdbId":"tt0123285","duration":"1:07","slogan":null,"MPAA":null},{"id":649224,"rate":7.343,"rate_count":764,"kpOrder":6117,"name":"Жадины","secondName":"Tikkeulmoa romaenseu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Неудачник Чи-ун не может найти работу и живет за счёт мамы. Но однажды она оставляет сына без денег, и он становится бездомным. В тот же день его спасает Хон-щиль, которая чрезвычайно скупа. Её хобби — регулярно посещать банк, чтобы делать сберегательные вклады, а также продавать пустые стеклянные бутылки и старые газеты. Однажды ей понадобится отдельный банковский счёт на чужое имя, чтобы получить большую бонусную сумму, тогда она решит задействовать Чи-уна.","imdbId":"tt2115426","duration":"1:54","slogan":null,"MPAA":"PG-13"},{"id":257999,"rate":7.343,"rate_count":623,"kpOrder":6118,"name":"Раз, два – дружно!","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Зря Лось кичился силой, не смог он сдвинуть большое бревно без помощи маленьких зверушек, которых было много и которые дружно взялись за дело.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":462336,"rate":7.342,"rate_count":4549,"kpOrder":6119,"name":"Смерть супергероя","secondName":"Death of a Superhero","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Ирландия"],"genres":["драма","мультфильм"],"age":16,"description":"Дональд Кларк – самый обыкновенный тинейджер. Он любит компьютерные игры, громкую музыку и комиксы. И еще Дональд уверен, что не доживет до совершеннолетия. То есть у него осталось совсем немного времени, чтобы успеть попробовать на вкус массу важных вещей: напиться с друзьями, выкурить косяк, лишиться девственности и – поближе познакомиться с самим собой. В фантазиях Дональд видит себя бессмертным супергероем, который противостоит отвратительному суперзлодею с большим шприцем, а роковая любовь супергероя поет на сцене ночного клуба...","imdbId":"","duration":"1:33","slogan":"У него всё будет в первый раз. В том числе смерть","MPAA":null},{"id":7950,"rate":7.342,"rate_count":1969,"kpOrder":6120,"name":"Сердце моё","secondName":"The Heart of Me","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Лондон 1930 год. Две сестры Мэдлин и Дина. Одна выходит замуж за Рикки, другая влюбляется в него. Он позволяет себе с ней интрижку, не подозревая, какие последствия его ожидают в будущем.","imdbId":"tt0301390","duration":"1:36","slogan":"Every pleasure has a price...","MPAA":"R"},{"id":1388541,"rate":7.342,"rate_count":2355,"kpOrder":6121,"name":"Флип","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Краткая история российского скейтбординга: от первого Кубка Союза, который прошел в Саратове в 1991 году до сегодняшнего дня, когда скейтбординг включен в программу Олимпиады 2020. Известные российские скейтбордисты: Толя Титаев, Катя Шенгелия, Егор Кальдиков, Костя Кабанов рассказывают, что происходит с катанием сегодня и почему нам еще не скоро догнать западных спортсменов.","imdbId":"","duration":"0:35","slogan":"Российский скейтбординг: от первой доски до наших дней","MPAA":null},{"id":1079,"rate":7.342,"rate_count":2026,"kpOrder":6122,"name":"Приключения няни","secondName":"Adventures in Babysitting","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Девушка по имени Крис Паркер даже не подозревала о том, что ей придется стать няней. Но пережив ссору со своим другом, Крис решила хоть как-то отвлечься и заодно заработать.\n\rВ первый же вечер, вооружившись журналами мод, записной книжкой и грудой косметики, она приготовилась поскучать. Но то, что произошло дальше с няней и ее тремя подопечными, не поддается описанию. Во всяком случае, скучно им не было.","imdbId":"tt0092513","duration":"1:42","slogan":"She thought babysitting was easy money - until she started hanging out with the Andersons","MPAA":"PG-13"},{"id":46364,"rate":7.342,"rate_count":989,"kpOrder":6123,"name":"Не было печали","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Сорокалетнего сына все еще опекает мать, мечтающая об идеальном браке. Но в размеренный быт преуспевающего ученого врывается пятилетняя дочь, о существовании которой он не подозревал. Однако после отъезда девочки, сын с матерью, не сговариваясь, едут за ней, чтобы навсегда взять к себе.","imdbId":"tt0084396","duration":"1:10","slogan":null,"MPAA":null},{"id":45400,"rate":7.342,"rate_count":882,"kpOrder":6124,"name":"Зонтик для новобрачных","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Красков и Вера давно любят друг друга. Они не в силах расстаться, однако и соединить свои судьбы не могут и уже смирились с обстоятельствами жизни: у него семья, трое детей. Случайная встреча в Москве с молодой парой, знакомой по отдыху на юге, подталкивает их к решительному шагу...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":590898,"rate":7.342,"rate_count":785,"kpOrder":6125,"name":"Зеркало","secondName":"Le miroir","type":"FILM","year":2010,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","короткометражка","семейный"],"age":12,"description":"Использование старого доброго приема обмана с помощью камеры и отражений в зеркале ванной комнаты позволяет запечатлеть путь человека от рождения до времени прощания с бренным миром.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":2844,"rate":7.342,"rate_count":675,"kpOrder":6126,"name":"Выстоять и добиться","secondName":"Stand and Deliver","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Хайми Эскаланте, учитель математики, преподаёт в школе для детей из неблагополучных семей. Хайми уверен, что, несмотря на то, что его ученики курят и состоят в различных бандах и группировках, они очень способные ребята. Он ставит перед собой цель вывести их в люди, чтобы они могли получить достойное образование и вырваться из бандитской среды.","imdbId":"tt0094027","duration":"1:43","slogan":"At a tough school, someone had to take a stand...and someone did. Together, one teacher and one class proved to America they could...Stand and Deliver.","MPAA":"PG"},{"id":4392,"rate":7.341,"rate_count":29092,"kpOrder":6127,"name":"Твин Пикс: Сквозь огонь","secondName":"Twin Peaks: Fire Walk with Me","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Добро пожаловать в Твин Пикс! Тихий городок в живописной долине с населением 51 201 человек, где можно попробовать чертовски вкусный кофе и домашний вишневый пирог. Твин Пикс выглядит местом, где живут добропорядочные граждане, преданные семейным устоям. С первого взгляда их жизнь похожа на идиллическую. Но только с первого взгляда.\n\rЗдесь всё совсем не то, чем кажется, и каждому есть, что скрывать. Загадочная смерть и расследование, больше похожее на разгадку необычной шарады. Таинственный дневник, мистически исчезнувшие свидетели, странная красная комната, кошмарные галлюцинации, зловещие предзнаменования и школьница Лора Палмер, прожигавшая жизнь.","imdbId":"tt0105665","duration":"2:14","slogan":"These are the last seven days of Laura Palmer","MPAA":"R"},{"id":15780,"rate":7.341,"rate_count":23593,"kpOrder":6128,"name":"Голова-ластик","secondName":"Eraserhead","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Генри, живущий в задымлённом промышленном городке, вынужден жениться на забеременевшей от него подруге. Перед ними встаёт проблема с выхаживанием ребёнка-мутанта, совсем непохожего на человека.","imdbId":"","duration":"1:30","slogan":"A dream of dark and troubling things","MPAA":null},{"id":258693,"rate":7.341,"rate_count":11359,"kpOrder":6129,"name":"Праздник любви","secondName":"Feast of Love","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Неужели я не одинок? Что такое любовь? Как научиться любить? Ответы на эти вопросы ищут герои фильма. Обыкновенные люди из обыкновенного городка штата Орегон собираются в маленький кружок под руководством Гарри Скотта, чтобы разобраться в самом загадочном, что есть в жизни — в таинстве любви.\n\rНо никто не знает, что всезнающий профессор вот уже много лет бередит свою сердечную рану — он, Гарри Скотт, респектабельный доктор философии из Орегона, винит себя в гибели сына. Может, поэтому он ставит перед собой задачу научить людей любить друг друга, здесь и сейчас? Может, поэтому Гарри хочет помочь тем, кто одинок в этом мире, тем, кто потерял свою любовь и тем, кто только-только попал во власть этого великого чувства? Впрочем, это уже не важно, потому что у всех на глазах, сплетаясь в пестрый гобелен, расцветают нежные и экзотические цветы любви. Их воплощения, магические и мистические, ранят и одновременно исцеляют. Теперь главное — не дать им погибнуть.","imdbId":"tt0800027","duration":"1:37","slogan":"История для каждого, кому знаком вкус любви...","MPAA":"R"},{"id":42644,"rate":7.341,"rate_count":2700,"kpOrder":6130,"name":"История Аси Клячиной, которая любила, да не вышла замуж","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Скромная колхозница Ася-хромоножка любит разгильдяя Степана. Несмотря на то, что парень не хочет жениться, она решается родить от него ребенка...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":1283709,"rate":7.341,"rate_count":1883,"kpOrder":6131,"name":"Нэчжа","secondName":"Ne zha zhi mo tong jiang shi","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Небо и земля породили Жемчужину Хаоса, обладающую огромной силой, и образовавшийся демон сразу начал бушевать. Небесный владыка усмирил существо, разделил жемчужину на две - Жемчужину Духа и Жемчужину Демона - и заточил обе в цветок лотоса. А также наказал бессмертному Тайи проследить, чтобы Жемчужина Духа переродилась в третьего сына правителя Ли Цзына, которого следует назвать Нэчжа, а на Жемчужину Демона наложил судьбу - через три года она будет разрушена ударом молнии.\n\rНо другой бессмертный по имени Ян Вэй перед самым рождением наследника крадет Жемчужину Духа, и демон вселяется в младенца. Только появившись на свет, Нэчжа начинает кидаться в население файерболами, сея хаос, ужас и разрушения, поэтому Тайи надевает на него золотой усмиряющий ошейник. Правитель Ли Цзин просит оставить малыша в живых и клянётся, что не позволит ему покидать дворец, ведь всё равно через три года Нэчжу настигнет смертельное проклятие.","imdbId":"tt10627720","duration":"1:50","slogan":"I am the destiny","MPAA":null},{"id":7169,"rate":7.341,"rate_count":1143,"kpOrder":6132,"name":"Другая сестра","secondName":"The Other Sister","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда Карла Гэйт возвращается домой после многолетнего обучения в закрытой школе, девушка надеется, что пребывание там изменило ее. Ведь до этого она была «ребенком с отклонениями в психике».\n\rНо ее надежды не оправдались, и Карла вновь рискует погрузиться в пучину депрессии, если бы не встреча с молодым человеком - Дэниелем, с такими же проблемами, как и у нее. Вспыхнувшая любовь переворачивает их жизни. И теперь весь мир мало интересует влюбленных, ведь отныне у Карлы и Дэниеля есть их взаимное чувство.","imdbId":"tt0123209","duration":"2:09","slogan":"A Romantic Comedy About Letting Go!","MPAA":"PG-13"},{"id":799728,"rate":7.34,"rate_count":23150,"kpOrder":6133,"name":"Трамбо","secondName":"Trumbo","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":18,"description":"В 1947 году талантливый и известный голливудский сценарист Далтон Трамбо был вынужден предстать перед Комиссией по расследованию антиамериканской деятельности, обвиняясь в приверженности коммунистическим взглядам. Отказавшись признать за собой какую-либо вину и доносить на своих товарищей, он стал одним из десяти кинодеятелей, которые попали в так называемый «Чёрный список» Голливуда. Они были осуждены на год тюремного заключения, а также им было запрещено в будущем работать в киноиндустрии.\n\rОднако, выйдя из тюрьмы, Далтон Трамбо продолжил заниматься любимым делом - писать киносценарии. Делать это ему пришлось тайно и под различными псевдонимами...","imdbId":"tt3203606","duration":"2:04","slogan":"Are you now or have you ever been...","MPAA":"R"},{"id":22803,"rate":7.34,"rate_count":9562,"kpOrder":6134,"name":"Великолепный","secondName":"Boh lei chun","type":"FILM","year":1999,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Несравненная Бу, девушка из маленькой деревни на берегу океана, приезжает в шумный Гонконг в поисках приключений. Здесь она знакомится с Ченом — знаменитым миллионером. Но романтическая Золушка не подозревает, что Чен окажется очень опасным кавалером.","imdbId":"tt0184526","duration":"1:36","slogan":"У него миллион денег и столько же неприятностей","MPAA":"PG-13"},{"id":428134,"rate":7.34,"rate_count":8004,"kpOrder":6135,"name":"Звуки шума","secondName":"Sound of Noise","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Офицер полиции Амадей Варнебринг родился в музыкальной семье с многолетними традициями, воспитавшей немало великих музыкантов. Сам Амадей ненавидит музыку, и его новое задание — хуже не придумаешь. Группа из шести эксцентричных барабанщиков под предводительством гениальной Санны начинает полномасштабную атаку на город. Они используют здания, разнообразные механизмы и непрерывный шум улиц в качестве своих музыкальных инструментов. Эта новая форма искусства от музыкальных террористов приводит к хаосу и дезорганизации. Амадею придется вступить в борьбу с нарушителями городского спокойствия и вести её в мире ритмов и музыки, который он всячески избегал. И его чувства к Санне не упрощают выполнения задачи.","imdbId":"tt1278449","duration":"1:42","slogan":"Приготовьтесь! Будет очень громко!","MPAA":"R"},{"id":41634,"rate":7.34,"rate_count":6509,"kpOrder":6136,"name":"Мусульманин","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Рядовой Николай Иванов пробыл в плену у моджахеддов 7 лет. Когда его вели расстреливать, проезжавший мимо крестьянин выкупил Николая, и тот заменил ему убитого сына. В родное село парень вернулся мусульманином в самом лучшем понимании этого слова. Но понимания среди односельчан и родных он не встретил. Напротив, многие восприняли это враждебно.","imdbId":"tt0113878","duration":"1:50","slogan":null,"MPAA":null},{"id":694238,"rate":7.34,"rate_count":6136,"kpOrder":6137,"name":"Пьета","secondName":"Pieta","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"Одинокий 30-летний женоненавистник Ли Ган-до зарабатывает вымогательством денег у кустарей, задолжавших местному ростовщику. Неплательщиков он калечит, имитируя несчастный случай, чтобы те могли получить страховку и отдать долг. Однажды на пороге его дома появляется женщина, которая называет себя его матерью, бросившей его много лет назад. Подвергнув женщину унижениям, Ган-до постепенно принимает её в свой дом. Обретение семьи заставляет его изменить свое отношение к жизни.","imdbId":"","duration":"1:44","slogan":"Vengeance. Truth. Sacrifice.","MPAA":null},{"id":889465,"rate":7.34,"rate_count":5932,"kpOrder":6138,"name":"Визит инспектора","secondName":"An Inspector Calls","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"События разворачиваются в огромном особняке Артура Берлинга, крупного промышленника. Вся семья собирается в доме, чтобы устроить праздничный ужин. Но идиллию разрушает визит инспектора полиции Гула, расследующего подозрительное самоубийство девушки по имени Ева Смит. Гул подозревает в причастности к случившемуся не только Артура, но и остальных собравшихся за столом, и сразу заявляет, что намерен побеседовать с каждым...","imdbId":"tt4271918","duration":"1:27","slogan":null,"MPAA":null},{"id":712551,"rate":7.34,"rate_count":5462,"kpOrder":6139,"name":"История игрушек и ужасов!","secondName":"Toy Story of Terror","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":6,"description":"Вуди, Джесси, Баз, Рекс и другие знакомые и незнакомые персонажи проведут ночь в мотеле. Им придется столкнуться с настоящим чудовищем и другими опасностями в ожидании рассвета.","imdbId":"tt2446040","duration":"0:22","slogan":"This fall, one toy gets left behind.","MPAA":null},{"id":260004,"rate":7.34,"rate_count":4457,"kpOrder":6140,"name":"Горшочек каши","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История о волшебном горшочке, который в руках доброй девочки приносит добро, а, попав в руки жадного колбасника Гагенбака, который хитростью завладел горшочком, доставляет ему кучу комических неприятностей.","imdbId":"tt2795016","duration":"0:10","slogan":null,"MPAA":null},{"id":10859,"rate":7.34,"rate_count":2151,"kpOrder":6141,"name":"Обманутый","secondName":"The Beguiled","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":16,"description":"Один мужчина, семь женщин. Неплохое соотношение! Особенно когда этот мужчина - капрал армии северян. Раненый янки Джон МакБарней был спасен от смерти юной конфедераткой из южной школы-интерната. Женский коллектив ухаживает за ним и делает все для его лечения. Вскоре Джон начинает поправляться и понимает, в какое благодатное место его привела судьба. Одна за другой девушки оказываются очарованы обаятельным выздоравливающим. Постепенно атмосфера в школе накаляется - каждая мечтает завоевать расположение красавца-мужчины. Ревность, обман и обиды приходят на смену душевной близости и сердечности.","imdbId":"tt0066819","duration":"1:45","slogan":"Who is really the captor and who the captive?","MPAA":"R"},{"id":9510,"rate":7.34,"rate_count":2105,"kpOrder":6142,"name":"Мир по Гарпу","secondName":"The World According to Garp","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Драматическая история жизни «маленького большого человека», незаконнорожденного сына медсестры, ставшего писателем и пытавшегося создать собственную модель мира, способна тронуть до глубины души всякого зрителя.\n\rРодившийся во время второй мировой, воспитывавшийся в консервативные 50-е, возмужавший в бурные 60-е, Гарп явно тяготел к европейской культуре, но стал безусловным членом американского общества.\n\rЭтот «инженер человеческих душ» познает трагикомизм современного бытия, абсурдность стереотипов поведения и двусмысленность общепринятой морали. И тогда самой увлекательной и глубокой его книгой становится собственная жизнь!","imdbId":"tt0084917","duration":"2:16","slogan":"Robin Williams is Garp. He's got a funny way of looking at life","MPAA":"R"},{"id":161081,"rate":7.34,"rate_count":901,"kpOrder":6143,"name":"Неверная жена","secondName":"La femme infidèle","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Элен и Шарль живут уединенно со своим сыном в загородном доме близ Версаля. Шарль ежедневно ездит на работу в Париж, а его жена регулярно выбирается в город, чтобы, как она говорит, сходить к парикмахеру или в кино. Однако впоследствии она не хочет рассказывать, что же там показывали и всячески увиливает от ответа. Все это заставляет Шарля подозревать, что жена изменяет ему...","imdbId":"","duration":"1:38","slogan":"A Psycho-Sexual Study in Murder!","MPAA":"R"},{"id":47863,"rate":7.34,"rate_count":812,"kpOrder":6144,"name":"Королевский космический корпус: Крылья Хоннеамиз","secondName":"Ôritsu uchûgun Oneamisu no tsubasa","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Сиро стремился в военно-воздушные силы, но без образования смог попасть только в Королевские космические силы. К несчастью, этот корпус - всего лишь трюк правительства, ещё никто ничего не смог сделать в космосе. Тем не менее, после того как Сиро встретил и влюбился в молодую миссионерку-идеалистку Рикинни, он решает сделать что-нибудь стоящее из хохмы под названием Королевские космические силы.","imdbId":"tt0093207","duration":"2:01","slogan":null,"MPAA":null},{"id":15683,"rate":7.34,"rate_count":803,"kpOrder":6145,"name":"Это началось в Неаполе","secondName":"It Started in Naples","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Адвокат Майкл Гамильтон приезжает из Филадельфии в Неаполь, чтобы уладить дела своего умершего брата Джозефа, с которым он долгое время не виделся. Он придерживается невысокого мнения об итальянцах, и его предубежденность усиливается, когда от адвоката Марио Витале он узнает, что Джозеф, несмотря на то, что у него в Филадельфии осталась жена, завел семью в Неаполе и оставил после себя сына, восьмилетнего Нандо. Мальчика воспитывает его тетя, красотка Лючия Курчо. Узнав, что Лючия работает танцовщицей в ночном клубе на Капри, Гамильтон собирается забрать у нее Нандо и увезти в Америку, однако в итоге влюбляется в нее.","imdbId":"tt0053957","duration":"1:40","slogan":"You'll Never See a Movie With More Carefee Fun and Happy Living!","MPAA":null},{"id":452803,"rate":7.34,"rate_count":672,"kpOrder":6146,"name":"Я – Бог","secondName":"Naan Kadavul","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма"],"age":null,"description":"Тема картины - закрытая религиозная секта поклонников Шивы, агхора, и её адепты - агхори, а также их существование в мире людей.                                                                                                                                                Мальчик, брошенный родителями в детстве, воспитан агхори в презрении к человеческому миру с его малопонятными ему обычаями. В том числе и к семейным узам, от которых он считает себя освобожденным. Полузатуманенный гашишем, его разум неоднозначно воспринимает реальность, герой объявляет себя высшей истиной и богом. И парень с божественной сущностью начинает жестоко карать негодяев. К нему как к последнему шансу на спасение обращается истерзанная героиня, и он помогает ей поистине невообразимым способом.","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":43406,"rate":7.34,"rate_count":580,"kpOrder":6147,"name":"Адам и Хева","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"По закону шариата муж, давший развод жене, может вернуть ее только после того, как она выйдет замуж и будет изгнана новым мужем. Парикмахер Адам — приличный человек, поэтому гробовщик Бекир выдает свою бывшую жену Хеву за него, с тем чтобы как можно быстрее вернуть ее обратно...","imdbId":"tt0149586","duration":"1:11","slogan":null,"MPAA":null},{"id":6241,"rate":7.339,"rate_count":17595,"kpOrder":6148,"name":"Тюряга","secondName":"Lock Up","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Свободолюбивый Фрэнк Леоне, борец за справедливость, оказавшийся в тюрьме, уверен, что через несколько месяцев покинет её стены. Он примерный заключённый, но некоторые тюремщики до сих пор помнят совершённый им побег, закончившийся дополнительным сроком для Фрэнка и испорченной карьерой директора колонии. Пострадавший директор давно «имеет зуб» на него, поэтому в одно чудесное утро героя неожиданно переводят в другую тюрьму, настоящий ад, где служит начальником тот самый Уорден Драмгул. На его послужном списке теперь пятно по вине Фрэнка, и поэтому он клянётся устроить заключённому Леоне весёлую жизнь, спровоцировать того на побег и доказать, что ненавистный ему зек неисправим. Драмгул — настоящий диктатор в колонии, приказы которого беспрекословно исполняются охранниками и арестантами, и теперь он желает, чтобы Фрэнк как можно дольше задержался в стенах тюрьмы Гетвей.","imdbId":"tt0097770","duration":"1:49","slogan":"He is only six months away from freedom. But a warden obsessed with revenge wants to take his future away","MPAA":"R"},{"id":1094629,"rate":7.339,"rate_count":6671,"kpOrder":6149,"name":"Счастливый Лазарь","secondName":"Lazzaro felice","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["драма","фэнтези"],"age":16,"description":"В крошечной итальянской деревеньке Инвиолата время остановилось в буквальном смысле слова. Местные жители принадлежат сказочной маркизе де Луна, которая нещадно использует их труд. Всё меняется в один из визитов семьи патронов в Инвиолату. Молодой аристократичный Танкреди заводит дружбу с Лазарем - прекрасным и простодушным деревенским юношей. Фантастические коллизии их отношений полностью разрушат привычный быт деревенских жителей и приведут к практически библейскому апокалипсису их маленького мирка.","imdbId":"tt6752992","duration":"2:08","slogan":null,"MPAA":"PG-13"},{"id":425960,"rate":7.339,"rate_count":2638,"kpOrder":6150,"name":"Девочка","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"Лена Ярцева, московская школьница. У нее обычная семья со скромным достатком. Лена любит мечтать о красивой жизни и много времени проводит в ближайшем торговом центре, где царство грез, а из зеркала смотрит ее отражение – обычно одетой девочки. Слишком велика разница между ее желаниями и возможностями родителей. Максимализм, ярость, вспыльчивость берут свое: Лена ссорится с родителями и уходит из дома. \n\rВнутренний перелом души и воли – плохо изученный и прогнозируемый процесс. Иногда недостаточно многих бед, чтобы измениться, иногда, оказывается, достаточно взглянуть на себя в зеркало. Острая игла сочувствия и любви к себе пронзила Лену, когда она увидела свое отражение…","imdbId":"tt2997672","duration":"2:09","slogan":null,"MPAA":null},{"id":257993,"rate":7.339,"rate_count":1664,"kpOrder":6151,"name":"Петух и краски","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О приключения нарисованного петушка, которого забыли раскрасить.","imdbId":"tt2262094","duration":"0:15","slogan":null,"MPAA":null},{"id":396560,"rate":7.339,"rate_count":839,"kpOrder":6152,"name":"Йон Рабе","secondName":"John Rabe","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Китай","Франция"],"genres":["биография","военный","драма"],"age":null,"description":"Фильм рассказывает о чуде, случившемся благодаря Рабе в 1937 году в нанкинском хаосе.","imdbId":"tt1124377","duration":"2:14","slogan":"History needs extraordinary heroes.","MPAA":null},{"id":7498,"rate":7.339,"rate_count":820,"kpOrder":6153,"name":"Пальцы","secondName":"Fingers","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","музыка"],"age":12,"description":"Джимми живёт одновременно в двух реальностях родного Нью-Йорка: артистической и криминальной. В одной из них он - необыкновенно талантливый пианист. В другой - грубый и жестокий громила, который выбивает деньги из бедолаг, задолжавших его мафиозному папаше. Мучительное существование в двух ипостасях приводит к саморазрушительному кошмару, который со временем может обернуться ужасными последствиями.","imdbId":"tt0077549","duration":"1:30","slogan":"He Has The Hands Of An Artist And The Mind Of A Madman.","MPAA":"R"},{"id":4739,"rate":7.338,"rate_count":33242,"kpOrder":6154,"name":"Тёмный город","secondName":"Dark City","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия","США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Убийцу, не помнящего своего имени и прошлого, преследует полицейский инспектор Фрэнк Бастед. Его ищет жена Эмма, за ним охотятся чужаки, а он по обрывкам воспоминаний пытается разобраться, что происходит.","imdbId":"tt0118929","duration":"1:40","slogan":"Ты не тот, кто ты думаешь","MPAA":"R"},{"id":7510,"rate":7.338,"rate_count":29799,"kpOrder":6155,"name":"Плакса","secondName":"Cry-Baby","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":12,"description":"Уэйд Уокер по прозвищу «Плакса» — самый дерзкий и наглый хулиган в школе. Его способность ронять одну-единственную слезу сводит с ума всех девчонок, особенно красавицу Эллисон. Когда эта правильная девушка влюбляется в Плаксу, их любовному счастью мешают как ее строгая бабушка, так и назойливые прилипалы, влюбленные в них до беспамятства, а также то, что Эллисон принадлежит к «вражескому» клану богачей и консерваторов, а ее компания враждует с шайкой Плаксы.","imdbId":"tt0099329","duration":"1:25","slogan":"He's a doll. He's a dreamboat. He's a delinquent","MPAA":"PG-13"},{"id":430480,"rate":7.338,"rate_count":2507,"kpOrder":6156,"name":"Барбос в гостях у Бобика","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["детский","комедия","короткометражка"],"age":6,"description":"В протекающей конуре живет пес Барбос а комнатный баловень Бобик нехотя выполняет несложные поручения Дедушки. Однажды Бобик приглашает в отсутствие Дедушки Барбоса в гости и начинает безудержно хвастать... Наевшись, набаловавшись, накупавшись в ванной, друзья уснули в Дедушкиной постели. И тут настоящий хозяин возвращается домой...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":257938,"rate":7.338,"rate_count":1808,"kpOrder":6157,"name":"Дудочка и кувшинчик","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Напевая песенки, дети гуляют по лесу и собирают ягодки для вкусного варенья. У мальчиков собирать ягоды легко получается, а маленькая девочка Женя очень расстроилась. Потому что совсем не может найти ягодки, ведь они все прячутся под листочками. Села Женя на пенек и заплакала.\n\rИ вдруг, появляется грибок-боровичок с волшебной дудочкой. И как только дудочка начинает играть, вся поляна покрывается ягодами. Старичек-боровичок предлагает Жене обменяться, - дудочку на кувшинчик. И девочка мигом соглашается.\n\rА набрав полные ладошки ягод, девочка понимает, что ей некуда их складывать. И она мчится обратно к дедушке-боровичку, чтобы вернуть свой кувшин и наполнить его ягодами.","imdbId":"tt2658200","duration":"0:10","slogan":null,"MPAA":null},{"id":954265,"rate":7.338,"rate_count":1847,"kpOrder":6158,"name":"Саамская кровь","secondName":"Sameblod","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","история"],"age":16,"description":"Фильм рассказывает о переломном моменте в детстве Элле-Марии, 14-летней девочки народности саамы (лапландцы), попавшей в 1930-x в шведскую деревенскую школу. Там детей саамов воспитывают в шведском духе, заставляя забыть на время обучения о своих обычаях и языке. Элле-Мария окружена презирающими её происхождение взрослыми и издевающимися над ним одноклассниками. Но вместо ненависти к шведам у девочки просыпается желание любой ценой стать одной из них и не иметь ничего общего со своей идентичностью.","imdbId":"tt5287168","duration":"1:50","slogan":null,"MPAA":null},{"id":45916,"rate":7.338,"rate_count":1645,"kpOrder":6159,"name":"Время желаний","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Энергичная, современная женщина, она считает, что с помощью связей и трезвого расчета можно добиться всего: благополучия, респектабельности, даже личного счастья. Она не замечает, что исполнение ее желаний вовсе не делает счастливым близкого ей человека.Расплата оказывается неожиданной и страшной.","imdbId":"tt0088367","duration":"1:43","slogan":null,"MPAA":null},{"id":3359,"rate":7.338,"rate_count":634,"kpOrder":6160,"name":"С огоньком","secondName":"Ball of Fire","type":"FILM","year":1941,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Группа учёных в особняке, предоставленном им меценатами, который год трудится над созданием новой энциклопедии. Они уже дошли до буквы «с», и тут профессор филологии Поттс с ужасом выясняет, что его статья о сленге безнадёжно устарела!\n\rУчёный отправляется в народ, чтобы постичь азы современного языка улиц, знакомится в ночном клубе со сногсшибательной певицей «Пупсиком» О`Шей и приглашает её принять участие в научных диспутах. А между тем полиция сбилась с ног, разыскивая красавицу, ведь она может рассказать немало интересного о делах своего любовника, знаменитого гангстера Джо Лилака...","imdbId":"tt0033373","duration":"1:51","slogan":"'I LOVE HIM because he doesn't know how to kiss -- THE JERK!'","MPAA":null},{"id":5504,"rate":7.337,"rate_count":27903,"kpOrder":6161,"name":"Идеальное убийство","secondName":"A Perfect Murder","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Преуспевающий бизнесмен Стивен Тэйлор, испытывающий серьезные трудности на работе, грозящие ему разорением, узнает, что жена Эмили, женщина очень богатая, изменяет ему с художником Дэвидом. \n\rНаведя справки, он узнает, что Дэвид вовсе не художник, а брачный аферист с солидным «послужным» списком и рядом отсидок в тюрьме. Встретившись с Дэвидом, Стивен предлагает ему 500 тысяч долларов за убийство собственной жены...","imdbId":"tt0120787","duration":"1:47","slogan":"Husband. Wife. Lover. A Dangerous Affair. A Perfect Murder","MPAA":"R"},{"id":8535,"rate":7.337,"rate_count":2523,"kpOrder":6162,"name":"Викинги","secondName":"The Vikings","type":"FILM","year":1958,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["боевик","история","приключения"],"age":6,"description":"Тысяча лет назад скандинавские викинги во главе с королем Рагнаром высадились на побережье Англии в надежде захватить вожделенные земли. Движимые жаждой наживы, безжалостные воины опустошали Британские острова, сея смерть и разрушение. \n\rЭйнар и Эрик были сводными братьями. Первый – сын короля викингов Рагнара, бесстрашный и непобедимый воин, которому не было равных в боях. Второй – его слуга и раб, ничего не знающий о своих родителях. Братья не подозревали о своем кровном родстве и с детства ненавидели друг друга. Многолетняя вражда достигла критической точки, когда оба влюбились в Уэльсскую принцессу Моргану...","imdbId":"tt0052365","duration":"1:56","slogan":"Mightiest Of Men... Mightiest Of Spectacles... Mightiest Of Motion Pictures!","MPAA":null},{"id":279776,"rate":7.337,"rate_count":1812,"kpOrder":6163,"name":"Последний забой","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"В центре повествования – шахтерский городок в период распада Советского Союза. Три главных героя - забойщики разных возрастов и поколений, в жизни каждого из них много радости и печали, связанных с семьей, родными и близкими. Для того, чтобы решить свои проблемы и постараться улучшить жизнь родных, герои идут на отчаянный шаг – они планируют взорвать себя в шахте, чтобы их семьи получили денежную компенсацию.","imdbId":"tt1031957","duration":"1:37","slogan":"Время настоящих мужчин","MPAA":null},{"id":1046594,"rate":7.337,"rate_count":1756,"kpOrder":6164,"name":"Чудачество любви не помеха! Положись на меня","secondName":"Eiga Chuunibyou demo koi ga shitai! Take On Me","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Юта и Рикка учатся в старшей школе. Но Тока заявляет, что заберет Рикку в Италию, так как они должны жить вместе. Друзья предлагают Юте, который не хочет расставаться со своей возлюбленной, бежать вместе с ней.","imdbId":"tt6915208","duration":"1:34","slogan":null,"MPAA":null},{"id":573975,"rate":7.337,"rate_count":1587,"kpOrder":6165,"name":"Борись за свои права","secondName":"Beastie Boys: Fight for Your Right Revisited","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"Короткометражка, которая продолжит историю видеоклипа группы Beastie Boys «Fight For Your Right».","imdbId":"tt1791504","duration":"0:30","slogan":null,"MPAA":null},{"id":271688,"rate":7.337,"rate_count":1393,"kpOrder":6166,"name":"Кто поедет в Трускавец?","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Случайное знакомство героев не предвещало никаких чувств. Они не очень-то интересуются друг другом и, кажется, хотят поскорей избавится друг от друга. Но когда она уезжает в Трускавец, герой делает все, чтобы встретить ее там на вокзале.","imdbId":"tt1871304","duration":"1:11","slogan":null,"MPAA":null},{"id":46801,"rate":7.337,"rate_count":926,"kpOrder":6167,"name":"72 градуса ниже нуля","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","приключения"],"age":16,"description":"Уникальная станция «Восток», расположенная на геомагнитном полюсе Земли, оказалась под угрозой закрытия из-за недостатка топлива. Спасти положение вызывается отряд добровольцев со станции «Мирный».\n\rДоставив санно-гусеничный поезд с топливом зимовщикам станции «Восток», отряд Гаврилова, несмотря на неумолимо надвигающуюся долгую полярную ночь, отправляется назад, в Мирный...","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":7758,"rate":7.337,"rate_count":770,"kpOrder":6168,"name":"Потоки любви","secondName":"Love Streams","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Роберт Хармон, успешный автор эротических романов живет вместе с двенадцатилетним сыном в большом доме, окруженный толпой случайных любовниц, без конца курит сигареты и не расстается с бутылкой. Когда он остается один, его навещает любимая сестра Сара. Она находится на грани нервного срыва из-за того, что ее дочь после развода предпочла жить со своим отцом.\n\rЗапертые в огромном доме, брат и сестра проводят целые дни наедине друг с другом, болтая о вещах важных и не слишком, о том, что их волнует и о том, что волновать уже не будет. В один из дней Сара решает уехать, оставив Роберта наедине с самим собой.","imdbId":"tt0087644","duration":"2:21","slogan":null,"MPAA":"PG-13"},{"id":17830,"rate":7.337,"rate_count":764,"kpOrder":6169,"name":"Пловец","secondName":"The Swimmer","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Обычный рекламный агент Недди Меррилл задается целью поплавать во всех соседских бассейнах. Помимо плавания, он терпеливо выслушивает истории из жизни друзей и знакомых, сопереживает их проблемам и старается поддержать соседей, как может.","imdbId":"tt0063663","duration":"1:35","slogan":"The famed John Cheever short story appeared in the New Yorker and people talked. Now there will be talk again. When you sense this man's vibrations and share his colossal hang-up . . . will you see someone you know, or love? When you feel the body-blow power of his broken dreams, will it reach you deep inside, where it hurts? When you talk about 'The Swimmer' will you talk about yourself?","MPAA":"PG"},{"id":43813,"rate":7.336,"rate_count":4831,"kpOrder":6170,"name":"Сказка о царе Салтане","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":6,"description":"Три девицы под окном пряли поздно вечерком... А потом много чего было: и любовь, и клевета, и предательство, и чудеса, и множество волшебных приключений, и тридцать три богатыря, и, конечно же, счастливый конец...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":45612,"rate":7.336,"rate_count":2497,"kpOrder":6171,"name":"В небе «ночные ведьмы»","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"Этот фильм о событиях второй мировой войны. «Ночными ведьмами» называли бесстрашных советских летчиц фашисты. Они воевали на «ночных» бомбардировщиках ПО-2. Для девушек это прозвище было самой высшей оценкой их вклада в победу.","imdbId":"tt0232882","duration":"1:20","slogan":null,"MPAA":null},{"id":57284,"rate":7.336,"rate_count":1900,"kpOrder":6172,"name":"Он начинает сердиться, или Горчица бьет в нос","secondName":"La moutarde me monte au nez","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Пьер Дюруа, учитель в пансионе для девочек, в свободное время занимается журналистикой. Когда в город приезжает съемочная группа кино, он пишет ядовитую заметку об американской кинозвезде - вулканической Джеки Логан.\n\rСлучайно познакомившись с Джеки, он меняет свое мнение и пытается сделать все, чтобы предотвратить публикацию заметки и ее откровенных фотографий...","imdbId":"tt0071863","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":44073,"rate":7.336,"rate_count":1777,"kpOrder":6173,"name":"Сыщик","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":16,"description":"После армии Женька Кулик пришел работать в милицию. Занимаясь бытовыми делами и мелкими кражами, он мечтал ловить настоящих преступников. Его даже за это «сыщиком» прозвали. И вот однажды Женькина мечта сбылась - лицом к лицу он столкнулся с матерым бандитом...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":5546,"rate":7.336,"rate_count":1512,"kpOrder":6174,"name":"Игрушечные солдатики","secondName":"Toy Soldiers","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Когда учащиеся элитарного колледжа взяты в заложники южноамериканскими террористами, им ничего не остается, как вступить в смертельную схватку. Сержант армии встает во главе отряда студентов в их отчаянной попытке противостоять террору.","imdbId":"tt0103112","duration":"1:51","slogan":"Terrorists have taken over Regis Academy...and they're about to receive a lesson they'll never forget.","MPAA":"R"},{"id":521118,"rate":7.336,"rate_count":1447,"kpOrder":6175,"name":"Отважные","secondName":"Courageous","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","фэнтези"],"age":16,"description":"Сотрудники правоохранительных органов Адам Митчелл, Натан Хейс и их коллеги охотно берутся за разрешение самых сложных ситуаций, которые только может приготовить им их непростая профессия. Однако внезапно они сталкиваются с трудностями, к которым ни один из них не был по-настоящему готов, - с проблемами отцовства! \r\n\r\nВсецело отдавая себя работе, они вскоре замечают, что их дети начинают все больше и больше от них отдаляться. Удастся ли им защитить тех, кто для них дороже жизни?","imdbId":"tt1630036","duration":"2:09","slogan":"Honor Begins At Home","MPAA":"PG-13"},{"id":229098,"rate":7.336,"rate_count":755,"kpOrder":6176,"name":"Коломбо: Темная лошадка","secondName":"Columbo: Strange Bedfellows","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Два брата содержат ферму по разведению лошадей. В то время как старший Грэм мечтает о процветании и благополучии семейного дела, младший успешно проматывает семейное состояние на скачках. Все это пугает и настораживает Грэма и он принимает расчетливое решение - убить брата...","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":485298,"rate":7.336,"rate_count":704,"kpOrder":6177,"name":"Сказка про лень","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Сказка для малышей о том, как плохо быть ленивым.","imdbId":"tt6071064","duration":"0:09","slogan":null,"MPAA":null},{"id":13733,"rate":7.336,"rate_count":695,"kpOrder":6178,"name":"Ешь, пей, мужчина, женщина","secondName":"Yin shi nan nu","type":"FILM","year":1994,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Действие происходит в крупном тайваньском городе. Старое поколение в фильме представляет вдовец Чу – главный повар дорогого ресторана. Новую генерацию – трое его дочерей. Одна работает учительницей, вторая помощником директора в авиакомпании, третья – в забегаловке.\n\rВсе они по-разному относятся к процессу приема пищи. Для Чу это прекрасный неспешный ритуал, близкий к искусству и священнодействию. Для девушек – «фастфуд», закусить и бежать дальше, еда на скорую руку. Отношение к еде определяет их взгляды на мужчин, детей, семью, жизнь вообще.","imdbId":"tt0111797","duration":"2:04","slogan":"¡Algo nuevo y delicioso para atraer el amor! (Mexico)","MPAA":null},{"id":195394,"rate":7.335,"rate_count":178532,"kpOrder":6179,"name":"Принц Персии: Пески времени","secondName":"Prince of Persia: The Sands of Time","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","фэнтези"],"age":12,"description":"Главный герой этой экранизации культовой компьютерной игры, юный принц Дастан всегда побеждал врагов в бою, но потерял королевство из-за козней коварного царедворца. Теперь Дастану предстоит похитить из рук злодеев могущественный магический артефакт, способный повернуть время вспять и сделать своего владельца властелином мира. Помочь одолеть врагов Дастану помогут его блестящие навыки владения холодным оружием, а также недюжинные способности к акробатике и эквилибристике.","imdbId":"","duration":"1:55","slogan":"Загляни в будущее","MPAA":"PG-13"},{"id":464446,"rate":7.335,"rate_count":24300,"kpOrder":6180,"name":"Дворецкий","secondName":"The Butler","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"В фильме, основанном на статье из Washington Post, рассказывается о дворецком по имени Сесил Гейнс, служившем в Белом Доме под началом восьми разных президентов.","imdbId":"tt1327773","duration":"2:12","slogan":"One quiet voice can ignite a revolution","MPAA":"PG-13"},{"id":22761,"rate":7.335,"rate_count":3270,"kpOrder":6181,"name":"Дикие дни","secondName":"Ah fei zing zyun","type":"FILM","year":1990,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"А-Фэй - имя главного героя, который кажется благополучным человеком: его любят женщины, он не нуждается в деньгах. Но тайна происхождения, непроясненность прошлого, мешает ему укорениться в настоящем: для человека старой китайской культуры разрыв в цепи поколений - не частная неурядица, а корневая беда.\n\r Герой строит новую систему координат: уклоняйся от обязательств, остерегайся привязанностей, избегай закрепощающих чувств…","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":838001,"rate":7.335,"rate_count":1884,"kpOrder":6182,"name":"Красотка","secondName":"Khoobsurat","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Мили Чакраворти талантливый физиотерапевт, посещает королевскую семью, чтобы лечить больного короля, Шекхара Раторе. Родом из семьи среднего класса, спонтанная девушка, она не собирается следовать строгим правилам, установленным властной хозяйкой дома Раторе, Нирмалой Деви. По закону притяжения противоположностей, Мили встречает благородного и учтивого принца Викрама, и в её сердце расцветает любовь. Сможет ли Мили с её неуклюжим характером завоевать расположение этой семьи или она останется неподходящей партией для принца?","imdbId":"tt3554418","duration":"2:10","slogan":null,"MPAA":null},{"id":23886,"rate":7.335,"rate_count":1132,"kpOrder":6183,"name":"Любовь после полудня","secondName":"L'amour l'après-midi","type":"FILM","year":1972,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фредерик - успешный человек. Он совладелец небольшой конторы в Париже и счастливо  женат на Хелен, учительнице, ожидающей второго ребенка.\n\rВечерами Фредерик мечтает о других женщинах, но не имеет желания предпринимать что-либо по этому поводу в реальной жизни.\n\rОднажды Хлоя, бывшая любовница его старого друга, начала появляться возле его офиса. Они иногда встречались и вели себя друг с другом как приятели, пока Хлоя не решила соблазнить Фредерика.","imdbId":"tt0068205","duration":"1:37","slogan":null,"MPAA":"R"},{"id":1172768,"rate":7.335,"rate_count":1158,"kpOrder":6184,"name":"Неизведанное","secondName":"Uncharted: Live Action Fan Film","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фэнтези"],"age":null,"description":"Охотник за сокровищами Натан Дрейк оказывается в плену во время поиска потерянных сокровищ с корабля Flor de la Mar.","imdbId":"tt8707436","duration":"0:14","slogan":null,"MPAA":null},{"id":539693,"rate":7.335,"rate_count":804,"kpOrder":6185,"name":"Верное средство","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Все медведи зимой должны спать, но у медвежонка никак не получается заснуть, всё отвлекается и отвлекается. Тётушка куропатка советует ему считать до ста, но и это не помогает. Тогда на помощь медвежонку приходит лесной оркестр в составе зайчонка, белочки, мышки и бобра...","imdbId":"tt5517530","duration":"0:10","slogan":null,"MPAA":null},{"id":3433,"rate":7.335,"rate_count":806,"kpOrder":6186,"name":"Волшебная история","secondName":"FairyTale: A True Story","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","фэнтези"],"age":0,"description":"В 1917 году две девочки: Элси Райт и Фрэнсис Гриффитс заявляют, что видели фей и даже сделали их фотографии. Загадочная история с непосредственным участием сэра Артура Конан Дойля и знаменитого фокусника Гарри Гудини.","imdbId":"tt0119095","duration":"1:39","slogan":"Believe.","MPAA":"PG"},{"id":43470,"rate":7.335,"rate_count":753,"kpOrder":6187,"name":"Алеша Птицын вырабатывает характер","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["комедия","семейный"],"age":6,"description":"Московский школьник, ученик третьего класса Алёша Птицын решил в корне переменить свою жизнь: избавиться от опеки бабушки и сестры, не поддаваться соблазнам и жить по строгому распорядку. Он составил режим дня и начал новую жизнь: встал сам, сделал зарядку и отправился в школу...","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":95633,"rate":7.335,"rate_count":721,"kpOrder":6188,"name":"На дне","secondName":"Donzoko","type":"FILM","year":1957,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"В лачуге, которая со стороны больше похожа на кучу мусора, живут вор, жулик, проститутка, жестянщик с больной женой, спившийся актёр и бывший самурай.  Все они мечтают, как можно быстрее вырваться из этого ада, но почему-то никак не могут этого сделать. Однажды в лачуге появляется странник Кёхэй, который исподволь или напрямую подталкивает каждого из обитателей как-то изменить свою жизнь.","imdbId":"tt0050330","duration":"2:17","slogan":null,"MPAA":null},{"id":45333,"rate":7.335,"rate_count":484,"kpOrder":6189,"name":"Живой труп","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Федор Протасов с вершин общества опускается на самое его дно, и делает этот выбор осознанно, не желая жить ложью...","imdbId":"","duration":"2:23","slogan":null,"MPAA":null},{"id":8877,"rate":7.334,"rate_count":34921,"kpOrder":6190,"name":"Муха","secondName":"The Fly","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Талантливый и немного эксцентричный ученый Сет Брандл изучает проблемы телепортации. Начав с перемещения в пространстве неодушевленных предметов, гений от науки решает поэкспериментировать с живыми существами. \r\n\r\nВоодушевленный удачным результатом опыта по телепортации обезьяны, он сам хочет стать объектом эксперимента. Но по воле случая в стерильную камеру залетает муха. Это маленькое насекомое навсегда меняет жизнь Сета - он становится другим. Другим существом...","imdbId":"tt0091064","duration":"1:36","slogan":"Something went wrong in the lab today...something very wrong...","MPAA":"R"},{"id":6177,"rate":7.334,"rate_count":27982,"kpOrder":6191,"name":"Монстр","secondName":"Monster","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Любовная история, разворачивающаяся на фоне ужасных преступлений двух отверженных - проститутки-бродяжки Уорнос, убивающей многих из своих клиентов - «джонни», и Селби Уолл, отосланной родителями к тетке во Флориду, чтобы «излечить от лесбийских наклонностей».\n\rОтчаявшаяся, близкая к самоубийству Эйлин забредает в бар, где встречается с Селби и влюбляется в нее. Чтобы жить с Селби, она продолжает продавать свое тело. В ней нарастает смертельная ярость, приводящая к череде убийств, в результате которых средства массовой информации назовут ее Монстром - первым серийным убийцей среди женщин.","imdbId":"tt0340855","duration":"1:49","slogan":"Based on a true story","MPAA":"R"},{"id":521618,"rate":7.334,"rate_count":13266,"kpOrder":6192,"name":"Маленькие секреты","secondName":"Les petits mouchoirs","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"История друзей, которые по традиции отправляются провести совместный летний отдых на Кап-Ферре неподалеку от Бордо. Но когда они начинают исповедоваться друг другу в своих грехах, атмосфера становится довольно напряженной.","imdbId":"tt1440232","duration":"2:34","slogan":"The one thing friends can't escape is a few home truths.","MPAA":null},{"id":684069,"rate":7.334,"rate_count":5003,"kpOrder":6193,"name":"Симпсоны: Мучительная продленка","secondName":"The Longest Daycare","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"История о Мэгги Симпсон, младшей дочери Симпсонов, которая возвращается в школу для малышей Айн Рэнд. При входе в школу специальная машина сканирует всех малышей, выявляя, кто насколько талантлив. Результаты теста для Мэгги неутешительны — ее записали в разряд рядовых «середнячков».","imdbId":"","duration":"0:04","slogan":null,"MPAA":"PG"},{"id":1272450,"rate":7.334,"rate_count":2874,"kpOrder":6194,"name":"Вайолет Эвергарден: Вечность и призрак пера","secondName":"Violet Evergarden Gaiden: Eien to Jidou Shuki Ningyou","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":12,"description":"Отгремела великая война, поделившая континент на северную и южную части. Сотрудница почты Вайолет получает приглашение в пансион благородных девиц, чтобы научить манерам богатую наследницу Изабеллу, выросшую вдали от дома. В процессе обучения Вайолет помогает преодолеть разрыв между Изабеллой и её младшей сестрой Тейлор, с которой та была разлучена много лет, и написать письмо, в котором Изабелла сможет, наконец, выразить свои искренние чувства.","imdbId":"tt10477558","duration":"1:30","slogan":null,"MPAA":null},{"id":1049709,"rate":7.334,"rate_count":1398,"kpOrder":6195,"name":"Тот, кто сидит внутри","secondName":"Nae aneui geunom","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Гангстер Чан Пхан-су всего в жизни добился сам и теперь занимает высокий пост в корпорации тестя, а единственное, о чём он вспоминает с сожалением - его первая любовь Ми-сон, которую он бросил много лет назад. Однажды его путь в прямом смысле пересекается с траекторией падающего с крыши упитанного подростка Ким Дон-хёна, в результате чего оба теряют сознание. Когда Пхан-су приходит в себя, он оказывается в теле старшеклассника, а его собственное тело - в коме. Делать нечего, придётся теперь бандиту жить с отцом Дон-хёна и ходить в обычную школу, а там, как выясняется, есть куда применить бандитские навыки.","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":15934,"rate":7.334,"rate_count":956,"kpOrder":6196,"name":"Место в сердце","secondName":"Places in the Heart","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Жизнь маленького техасского городка в годы Великой депрессии (1929-1933). Молодая вдова Эдна Сполдинг вынуждена сама вести фермерское хозяйство, воспитывать двоих детей и бороться за выживание.","imdbId":"tt0087921","duration":"1:51","slogan":"The story of a woman fighting for her children, for her land, for the greatest dream there is...the future.","MPAA":"PG"},{"id":903559,"rate":7.334,"rate_count":820,"kpOrder":6197,"name":"Видимость","secondName":"Drishyam","type":"FILM","year":2015,"yearEnd":0,"countries":["Индия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Виджай Салгаонкар работает на сеть кабельного телевидения в отдаленной деревне на Гоа. Он счастливо живет со своей семьёй и никогда не причинил никому вреда. Но происходит несчастье - пропадает подросток, сын полицейской Миры, а наш герой становится главным подозреваемым. Безутешная мать не остановится ни перед чем, чтобы докопаться до истины, и семье Виджая предстоит пройти нешуточную проверку на прочность.","imdbId":"tt4430212","duration":"2:43","slogan":"Visuals Can Be Deceptive","MPAA":null},{"id":218644,"rate":7.334,"rate_count":578,"kpOrder":6198,"name":"Морячок Папай","secondName":"Popeye the Sailor","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0024461","duration":"0:07","slogan":null,"MPAA":null},{"id":11088,"rate":7.334,"rate_count":562,"kpOrder":6199,"name":"Полночный джаз","secondName":"'Round Midnight","type":"FILM","year":1986,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","музыка"],"age":0,"description":"Ночной джаз-клуб, Париж, 1959 год. Пожилой джентльмен нетвердой походкой приближается к сцене, дрожащими руками касается саксофона, он пьян. Но вот он начинает играть, публика замирает, даже бармен за стойкой пританцовывает в ритме джаза; волшебные звуки становятся слышны на парижской ночной улице.\n\rТам, на улице под дождем - молодой человек, который не может пройти мимо клуба, он также очарован, он влюблен в игру старого саксофониста. На короткое время судьба свяжет этих двух людей, хотя мэтру джаза жизни осталось совсем немного.","imdbId":"tt0090557","duration":"2:13","slogan":"The music and the magic come together...","MPAA":"R"},{"id":102838,"rate":7.333,"rate_count":138859,"kpOrder":6200,"name":"Зодиак","secondName":"Zodiac","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"На протяжении более 10 лет он держал в страхе весь Сан-Франциско. Общаясь с властями через репортёров, он в письмах жёстко упрекал полицию в бездействии. Зодиак то пропадал на время, то появлялся вновь. Порой полиция начинала сомневаться в том, что за очередным убийством стоял именно тот, за кем они так тщетно охотились, а не какой-нибудь имитатор. Однако и почерк убийств и письма репортёрам говорили о том, что Зодиак ещё не отошел от дел.","imdbId":"","duration":"2:38","slogan":"Есть много способов умереть от руки убийцы","MPAA":"R"},{"id":396,"rate":7.333,"rate_count":52257,"kpOrder":6201,"name":"Челюсти","secondName":"Jaws","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["приключения","триллер","ужасы"],"age":16,"description":"Действие картины протекает в течение пяти дней — на острове Э́мити, где расположен небольшой курортный городок. В этом тихом и солнечном месте произошли ужасные трагические события, начало которым было положено ранним утром, когда шеф местной полиции Мартин Броуди и его помощник находят на берегу остатки тела девушки. Она стала первой жертвой огромной белой акулы, которая появилась у берегов Эмити…\n\rС каждым днем число жертв кровожадной акулы продолжает увеличиваться. Сможет ли отважный охотник на акул, ветеран Второй мировой войны, рыбак Квинт на своём судне выловить и убить акулу-людоеда? В опасную морскую экспедицию вместе с ним отправляются Мартин Броуди и прибывший на остров эксперт из национального института океанографии Мэтт Хупер.","imdbId":"tt0073195","duration":"2:04","slogan":"You'll never go in the water again!","MPAA":"PG"},{"id":715319,"rate":7.333,"rate_count":12714,"kpOrder":6202,"name":"Ты не ты","secondName":"You're Not You","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Драма сосредоточена на неизлечимо больной женщине и беспечной молодой девушке, которая становится её опекуном.","imdbId":"","duration":"1:43","slogan":"Life is measured in moments that leave you breathless.","MPAA":"R"},{"id":8839,"rate":7.333,"rate_count":5272,"kpOrder":6203,"name":"Там, где течет река","secondName":"A River Runs Through It","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Отец двух братьев, живущих в величественных горах Монтаны накануне Первой мировой войны, воспитывал обоих сыновей в духе библейских заповедей. Но братья выросли совсем непохожими друг на друга.\n\rСтарший Норман мечтает увидеть мир и стать профессором литературы. Младший Пол предпочитает ходить по барам, играть в карты и готов всю жизнь провести в родной Монтане. \n\rЕдинственное, что объединяет братьев – страсть к рыбной ловле «на мушку». По иронии судьбы, в этом деле ветреный Пол намного превосходит своего серьезного старшего брата…","imdbId":"tt0105265","duration":"2:03","slogan":"The Story of an American Family","MPAA":"PG"},{"id":77254,"rate":7.333,"rate_count":3549,"kpOrder":6204,"name":"Был месяц май","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"Драма разыгрывается в первые послевоенные дни в одной из немецких деревень, где останавливается группа советских солдат. Эти несколько дней станут решающими в судьбе богатого крестьянина Рашке.\n\rЕму, пособнику гибели многих поляков, предстоит осмыслить прожитое, пребывая в страхе и надежде избежать собственной смерти.","imdbId":"tt0065507","duration":"1:50","slogan":null,"MPAA":null},{"id":449105,"rate":7.333,"rate_count":3044,"kpOrder":6205,"name":"Следствие ведут Колобки. Следствие первое","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["детектив","короткометражка","мультфильм"],"age":0,"description":"Сыщики Колобок и Булочкин работают в неотложном пункте добрых дел и помогают бабушке найти внука.","imdbId":"tt5897988","duration":"0:19","slogan":null,"MPAA":null},{"id":1100335,"rate":7.333,"rate_count":1371,"kpOrder":6207,"name":"Атака титанов: Рёв пробуждения","secondName":"Gekijoban Shingeki no Kyojin: Kakusei no Houkou","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":64456,"rate":7.333,"rate_count":542,"kpOrder":6208,"name":"В доме моего отца","secondName":"In My Father's Den","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Новая Зеландия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Пол Прайор, всемирно известный военный журналист, возвращается на похороны отца домой после того, как 17 лет назад сбежал оттуда в поисках лучшей жизни. Для 16-летней Селии Пол является кумиром, и она всячески пытается с ним сблизиться и подружиться. Однако, окружающие не одобряют их взаимоотношений, и, когда Селия пропадает без вести, именно Пол становится главным подозреваемым в полицейском расследовании...","imdbId":"tt0385017","duration":"2:07","slogan":"Who you set out to be isn't always who you become.","MPAA":"R"},{"id":6426,"rate":7.333,"rate_count":523,"kpOrder":6209,"name":"Дела в Нью-Джерси","secondName":"New Jersey Drive","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Рассказ о темнокожих подростках, обитателях городского дна, занимающихся угоном автомашин, приторговывающих крадеными тачками или попросту разбивающими их в свое удовольствие.\n\rДля Джейсона и его друга подобное времяпрепровождение стало почти профессией. Но от безобидных романтических приключений - один шаг до настоящего преступления. Конфронтация между героями и местной полицией постепенно достигает апогея.","imdbId":"tt0113967","duration":"1:38","slogan":"The only things that matters is the ride.","MPAA":"R"},{"id":144168,"rate":7.333,"rate_count":511,"kpOrder":6210,"name":"Плавучие травы","secondName":"Ukikusa","type":"FILM","year":1959,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Группа актеров театра кабуки приезжает в прибрежный городок на юге острова Кэюси. Ведущая актриса театра Сумико узнает, что у ее любовника Комадзиро, тоже актера труппы, в городе есть женщина и взрослый сын. Она решает отомстить за предательство. Сумико подговаривает молодую актрису, чтобы та соблазнила его сына.","imdbId":"tt0053390","duration":"1:59","slogan":null,"MPAA":null},{"id":9577,"rate":7.333,"rate_count":491,"kpOrder":6211,"name":"История с ограблением","secondName":"The Linguini Incident","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Люси мечтает о лаврах великого Гудини, а работает официанткой в ресторане «Лингуини». Ее подруга, чудаковатая Вивиан трудится над созданием «бюстгальтера самообороны». Бармен из «Лингуини» Монти уже несколько раз звал Люси замуж, но та упорно отвечает ему отказом... Однажды эта странная троица решается на ограбление ненавистного ресторана...","imdbId":"tt0102313","duration":"1:48","slogan":"He wants to be tied down. She wants to be tied up. It's not what you think.","MPAA":"R"},{"id":1138762,"rate":7.332,"rate_count":18117,"kpOrder":6212,"name":"Боль и слава","secondName":"Dolor y gloria","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":18,"description":"Талантливый кинорежиссер на закате своего творческого пути оглядывается в прошлое, и на него обрушивается поток ярких воспоминаний. Нежные чувства к матери, любовь и расставание, поиски счастья и успеха. Всё это приводит творца к важным размышлениям о жизни и искусстве – боли и славе.","imdbId":"tt8291806","duration":"1:53","slogan":null,"MPAA":"R"},{"id":272860,"rate":7.332,"rate_count":1075,"kpOrder":6213,"name":"Я родом из детства","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Картина о детстве тех, кто во время Великой Отечественной войны впервые перенес тяжесть утраты близких, желание мстить врагу и стремление к счастью. Герои фильма — мальчишки Игорь и Женька — живут в прифронтовом городе и ждут отцов, братьев и сестер...","imdbId":"tt0906110","duration":"1:46","slogan":null,"MPAA":null},{"id":58346,"rate":7.332,"rate_count":654,"kpOrder":6214,"name":"Мятный коктейль со льдом","secondName":"Peppermint Frappé","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":16,"description":"Центральный персонаж фильма - представитель среднего класса, чей благопристойный и консервативный образ жизни подтачивается внутренним противоречием. Приверженец классической музыки и поэзии, соблюдающий религиозный культ, довольно любезный и благожелательный человек, он становится жертвой пропагандируемого модными журналами образа «современной» женщины, получившей в своё распоряжение целый арсенал орудий обольщения. Этот образ становится его самой большой страстью, порождая болезненную раздвоенность.","imdbId":"tt0062113","duration":"1:34","slogan":null,"MPAA":null},{"id":445711,"rate":7.332,"rate_count":553,"kpOrder":6215,"name":"Эхо","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Эхо в образе лесного старичка, помогает заблудившейся девочке найти дорогу домой.","imdbId":"tt1339542","duration":"0:03","slogan":null,"MPAA":null},{"id":1794,"rate":7.331,"rate_count":111413,"kpOrder":6216,"name":"50 первых поцелуев","secondName":"50 First Dates","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Генри Рот влюбляется в очаровательную Люси. Несмотря на небольшие помехи, уже к вечеру настойчивому Ромео удается добиться взаимности красавицы. Молодые люди счастливы и уверены, что их любовь продлится вечно.\n\rУвы, из-за последствий автомобильной аварии, девушка утром не помнит ничего из того, что произошло накануне. Несмотря на это, Генри не намерен сдаваться и собирается бороться за свою любовь, даже если ради этого ему и придется влюблять в себя Люси каждый день!","imdbId":"tt0343660","duration":"1:39","slogan":"Каждый поцелуй как первый, если у твоей девушки - амнезия","MPAA":"PG-13"},{"id":195404,"rate":7.331,"rate_count":36766,"kpOrder":6217,"name":"Вкус жизни","secondName":"No Reservations","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Кейт Армстронг, профессиональный шеф-повар, подходит к вопросу приготовления пищи с такой ответственностью и самозабвением, что не обращает внимания ни на что вокруг. Но после внезапной трагедии, произошедшей с семьей ее родственников, она становится опекуншей осиротевшей племянницы Зои, и вся жизнь преуспевающей до недавнего времени женщины кардинально меняется.\n\rНо, как известно, беда не приходит одна: еще Кейт вынуждена уживаться с Ником Палмером, самоуверенным типом и новым су-шефом их ресторана. Но поскольку соперничество перерастает в любовный роман, Кейт предстоит научиться выражать свои эмоции за пределами кухни, если она действительно хочет наладить отношения с Зои и быть счастлива с Ником.","imdbId":"","duration":"1:40","slogan":"Не все в жизни преподносится на блюдечке","MPAA":"PG"},{"id":5473,"rate":7.331,"rate_count":8317,"kpOrder":6218,"name":"Драйв","secondName":"Drive","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Сан-Франциско. Недалекое будущее. Грузовое судно возвращается из Гонконга с загадочным пассажиром по имени Тоби Уонг. Он сбежал от подпольной корпорации Леунга в поисках свободы на Западе.\n\rОднако Тоби попадает в лапы банды хладнокровного Вика Мэдисона. Вырвавшись из банды Мэдисона, он берет в заложники пьяницу Малика Броунди и едет в Лос-Анджелес. В дороге они становятся приятелями, и Тоби даже обучает Малика боевым искусствам. Однажды Малик узнает, что у Тоби имплантирован биомодуль, дающий ему силу и скорость.\n\rЭто сделал мистер Лау, глава корпорации Леунг, который хочет вернуть беглеца во что бы то ни стало. Сбежавшую парочку преследует и банда Вика Мэдисона и новая жертва мистера Лау с более совершенным биомодулем…","imdbId":"tt0116147","duration":"1:40","slogan":"You can walk, you can run, you can limp, You've got to... Drive","MPAA":"R"},{"id":46017,"rate":7.331,"rate_count":4208,"kpOrder":6219,"name":"Баллада о доблестном рыцаре Айвенго","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","приключения"],"age":16,"description":"Баллада о доблестном рыцаре Айвенго — это одна из величайших приключенческих историй всех времен. Рыцарь Айвенго возвращается с крестового похода и пытается восстановить свою честь, права на свое наследство и добиться руки своей возлюбленной.\n\rЭта историко-приключенческая сага о благородном рыцаре, который оказывается вовлеченным в яростную борьбу за английский трон между принцем Джоном и его братом королем Ричардом.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":14369,"rate":7.331,"rate_count":3467,"kpOrder":6220,"name":"Хватай деньги и беги","secondName":"Take the Money and Run","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Фильм о нескладном гангстере, который в результате своей деятельности добывает больше тюремного срока, чем драгоценностей.","imdbId":"","duration":"1:21","slogan":"crime lives!","MPAA":"PG"},{"id":261513,"rate":7.331,"rate_count":1581,"kpOrder":6221,"name":"Сахара","secondName":"Sahara","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","военный"],"age":12,"description":"Северная Африка, июнь 1942 года. После сражений с армией генерала Роммеля, от танкового батальона, в котором воюет сержант американской армии Джо Ганн, остается только одна машина. Подобрав по пути несколько солдат Союзнической армии, Ганн направляет свой танк в жгучие сахарские пески в надежде отыскать воду.\n\rНайдя полупересохший колодец, они утоляют жажду и наполняют фляги. А тем временем по их следу идет изнемогающий от жажды немецкий батальон. И Ганн решает вступить в бой...","imdbId":"tt0114324","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":69643,"rate":7.331,"rate_count":736,"kpOrder":6222,"name":"Из ада в ад","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Беларусь","Германия","Россия"],"genres":["военный","драма"],"age":12,"description":"1941 год. Польский городок Кельц занимают немцы… Главная героиня перед отправкой в концлагерь отдает свою дочь польской семье, в которой недавно умер ребенок. Война прошла, бывшая заключенная возвращается в родной город и хочет вернуть свою дочь. Но девушка выросла, не зная, кто ее настоящие родители. Внутренние противоречия и глубокие душевные переживания ставят героев в жестокую ситуацию выбора.","imdbId":"tt0116368","duration":"1:42","slogan":null,"MPAA":null},{"id":839650,"rate":7.33,"rate_count":166588,"kpOrder":6223,"name":"Суперсемейка 2","secondName":"Incredibles 2","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"После событий первой части суперсемейка пользуется повышенным вниманием со стороны журналистов. Неожиданно оказалось, что обаятельная Миссис Исключительная гораздо лучше смотрится на экране телевизора, чем её муж. Мистеру Исключительному все чаще приходится сидеть дома и приглядывать за детьми, у каждого из которых есть свои причины быть недовольным собственными суперспособностями. Однако семейным проблемам предстоит отступить на второй план, когда окажется, что спокойствию Суперсемейки угрожает новый могущественный враг.","imdbId":"tt3606756","duration":"1:58","slogan":"It's been too long, dahlings.","MPAA":"PG"},{"id":998004,"rate":7.33,"rate_count":1911,"kpOrder":6224,"name":"Кафе «Голубая сойка»","secondName":"Blue Jay","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Джим и Аманда были первой любовью друг для друга еще в школе. Расставшись, каждый пошёл своей дорогой, покинул дом и отправился искать своё счастье, призвание и судьбу.\n\rНо вот спустя двадцать лет Джим возвращается в родной провинциальный городок, чтобы привести в порядок родительский дом перед предстоящей продажей, и надо же такому случиться, что Аманда тоже заглянула в город, чтобы проведать беременную сестру. В одно и то же самое время они заходят в местный продуктовый магазинчик и сталкиваются лбами. Глазам не могут поверить, но быстро приходят в себя, решают выпить по чашечке кофе и вспомнить былые времена…","imdbId":"tt5912454","duration":"1:20","slogan":null,"MPAA":null},{"id":693966,"rate":7.33,"rate_count":1339,"kpOrder":6225,"name":"Мэри и Марта","secondName":"Mary and Martha","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Лишившись сыновей, две совершенно разные женщины отправляются в далёкую Африку, чтобы посвятить себя борьбе с ужасной болезнью, исковеркавшей их судьбы...","imdbId":"tt2284766","duration":"1:35","slogan":"Two mothers connected by loss. Inspired by hope.","MPAA":null},{"id":222895,"rate":7.33,"rate_count":1210,"kpOrder":6226,"name":"Нахалёнок","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["детский"],"age":0,"description":"Большевик Фома Коршунов возвращается в станицу. Вскоре у семилетнего Мишки появляется новое прозвище «Коммуненок».","imdbId":"tt0471833","duration":"0:57","slogan":null,"MPAA":null},{"id":475612,"rate":7.33,"rate_count":1007,"kpOrder":6227,"name":"Бледный кокон","secondName":"Peiru Kokun","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Люди закрыли себя в железную коробку концлагеря, где сами являются узниками и сторожами. В ней проводят свою жизнь без надежды на будущее и без памяти о прошлом. Лишь её обрывки, запечатлевшие картины прекрасного мира, разрывают мрачные индустриальные пейзажи. Прошлое, которое никогда не вернётся. Тогда зачем его изучать, если оно приносит только боль от потери?","imdbId":"","duration":"0:23","slogan":"Before we knew it humans were living here, in this world.","MPAA":null},{"id":57336,"rate":7.33,"rate_count":678,"kpOrder":6228,"name":"Счастье","secondName":"Le bonheur","type":"FILM","year":1965,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Муж-столяр влюбляется в молодую служащую почты и забывает на время о своей жене, дочери и сыне, но потом возвращается в лоно родного очага, вернее, где он испрашивает милостивого прощения у дражайшей супруги.","imdbId":"","duration":"1:27","slogan":"Seule, une femme pouvait oser faire ce film","MPAA":null},{"id":924228,"rate":7.33,"rate_count":648,"kpOrder":6229,"name":"Мой брат","secondName":"Kardesim Benim","type":"FILM","year":2016,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия"],"age":null,"description":"Фильм повествует о двух братьях. Хакан, 30-летний музыкант, старающийся избегать внимания прессы, все же притягивает внимание репортёров из-за затяжной ссоры с братом Озаном. Озан - 28-летний поп-певец, раскрытый для общения жизнерадостный парень.. Их отец до определенного времени зарабатывал на жизнь пением на свадьбах, кочую по деревенским праздникам. Это ремесло переняли и сыновья. Спустя время, после смерти матери отец Эркан передал опеку над младшим братом Хакану. Именно поэтому Хакан быстро повзрослел, в то время как младший беззаботно проживал свое детство. И на почве этого между братьями возникли недопонимания, переросшие в длительную ссору. Спустя годы братья встречаются на похоронах отца. Оба намерены отдать последний долг отцу и вернуться на круги своя, но неожиданная последняя воля отца, записанная на видеопленку, резко меняет их планы.","imdbId":"tt4788722","duration":"2:00","slogan":null,"MPAA":null},{"id":2154,"rate":7.33,"rate_count":622,"kpOrder":6230,"name":"Банк","secondName":"The Bank","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"На этот раз Маленький Бродяга работает уборщиком в банке. Он влюблен в прекрасную секретаршу и ненавидит своего босса. Когда в банк врываются грабители, Чарли получает шанс показать свою смелость.","imdbId":"tt0004936","duration":"0:25","slogan":null,"MPAA":null},{"id":652578,"rate":7.33,"rate_count":598,"kpOrder":6231,"name":"Гибель и возвращение Супермена","secondName":"The Death and Return of Superman","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt2117984","duration":"0:17","slogan":null,"MPAA":"PG-13"},{"id":1501,"rate":7.33,"rate_count":521,"kpOrder":6232,"name":"Жена против секретарши","secondName":"Wife vs. Secretary","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"После трех лет брака издатель Ван и его жена Линда по-прежнему страстно влюблены друг в друга. Несмотря на это свекровь советует Линде добиваться увольнения прелестной молодой секретарши мужа.","imdbId":"tt0028505","duration":"1:28","slogan":null,"MPAA":null},{"id":94575,"rate":7.33,"rate_count":538,"kpOrder":6233,"name":"Рокеры","secondName":"Strange Frequency","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":12,"description":"Фильм состоит из 4-х новелл. 1.«Адская дискотека». Знаете ли вы, что происходит с настоящим рокером при слове «диско»? Представляете ли вы себе, какие невыносимые муки испытывает истинный рокер при звуках этой слишком легкой, слащавой и бессмысленной музыки? Нет для рокера более жуткой пытки, чем прослушивание диско в больших «дозах»\n\rНу а что, если ад для рокера, отправившегося на тот свет, - это одна большая дискотека, где он обязан будет танцевать вечно? Хотите узнать, так ли это?Тогда вам придется отправиться в страшное путешествие по ночному шоссе вместе с двумя героями первой новеллы...\n\r2.«Мое поколение».Ох уж это молодое поколение! О Джимми Хэндриксе они не слышали, и кто такой Боб Дилан - понятия не имеют! А вместо истинного рока эти юнцы слушают блеянье каких-томолодых, модных оболтусов, которое они называют настоящей музыкой...\n\rКто-то должен преподать им урок настоящей музыки, который они запомнят навсегда! Как насчет сильного удара отверткой в ухо, для «обострения» притупившегося слуха? Именно такие уроки и дает молодому поколению герой второй новеллы - старый хиппи-меломан и безжалостный маньяк по совместительству!Его жертвы - подростки, путешествующие автостопом на рок-фестивали. И наш герой с удовольствием «подбрасывает» их, но не на концерт, а на тот свет...\n\r3.«Обслуживание номеров». По правилам рок-н-рольного этикета любой серьезной рок-звезде необходимо укрепить свою репутацию погромом в гостиничном номере, с обязательной церемонией выбрасывания телевизора из окна.Обычно одного погрома бывает достаточно: все газеты про это напишут. Но вот герой третьей новеллы, рокер-динозавр Джимми Блитц так не считает. \n\rОн с остервенением разрушает свой пент-хаус каждый день. И однажды он будет за это наказан самым жутким образом, который только можн о себе представить...\n\r4.«Больше, чем чувство». Этот человек обладает уникальным слухом, который безошибочно подсказывает ему, кто станет суперзвездой завтрашнего дня.","imdbId":"","duration":"2:00","slogan":"Imagine «The Twilight Zone» on Rock «n» Roll","MPAA":"PG-13"},{"id":76156,"rate":7.33,"rate_count":521,"kpOrder":6234,"name":"Остров цветов","secondName":"Ilha das Flores","type":"FILM","year":1989,"yearEnd":0,"countries":["Бразилия"],"genres":["документальный","короткометражка"],"age":null,"description":"Ироничная, душераздирающая и циничная «сага» об испорченном помидоре: с плантации «Нисея» (где руководит бразилец японского происхождения) в супермаркет, оттуда на кухню покупателя, чтобы стать соусом к свинине, затем в мусор, так как он оказался непригодным для еды, потом в мусоровоз, который отвез его на свалку в «Илья дас Флорес», где его отобрали в пищу для свиней, а в итоге он стал едой для бразильских бедняков.","imdbId":"tt0097564","duration":"0:13","slogan":"A place where there's no God.","MPAA":null},{"id":257971,"rate":7.329,"rate_count":10016,"kpOrder":6235,"name":"Лягушка-путешественница","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По одноименной сказке Гаршина о хвастливой Лягушке, которая пролетела с утками от болота до болота, а потом рассказывала о своих путешествиях в дальние страны.","imdbId":"tt1364430","duration":"0:18","slogan":null,"MPAA":null},{"id":260110,"rate":7.329,"rate_count":4834,"kpOrder":6236,"name":"Обезьянки и грабители","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Гуляя по улице, маленькие обезьянки стали свидетелями ограбления магазина, но они не растерялись и остановили злоумышленников...","imdbId":"tt5517462","duration":"0:10","slogan":null,"MPAA":null},{"id":584982,"rate":7.329,"rate_count":3939,"kpOrder":6237,"name":"Кличко","secondName":"Klitschko","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["биография","документальный","спорт"],"age":12,"description":"Это подробная и глубокая картина о жизни украинских боксеров, материалы для которой собирались в течение двух лет. По словам самих спортсменов, это «материалы из разных уголков планеты, тех мест, которые очень важны для нас». География съемок, которые начались еще в 2008 году, большая - от Украины и Казахстана, до США. В фильм вошли интервью с братьями, их родными и друзьями, коллегами и единомышленниками, уникальные кадры из домашнего архива.","imdbId":"tt1885281","duration":"1:58","slogan":"Боксеры. Легенды. Братья","MPAA":null},{"id":19095,"rate":7.329,"rate_count":629,"kpOrder":6238,"name":"Пес из Лас-Вегаса","secondName":"Rover Dangerfield","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Ровер - пушистый, упитанный пес, привык к роскошной жизни в блестящем Лас-Вегасе. Огни большого города, ласковая хозяйка-танцовщица, косточки из лучших ресторанов... Но превратности судьбы забрасывают Ровера на самую обыкновенную ферму! Здесь он узнает о жизни много нового: чтобы тебя кормили - нужно работать, а пасти овец он не умеет.\n\rЗдесь не видели блестящих огней рекламы, но любуются светом звезд. Зимой здесь придется бегать по колючему снегу, а не греться на коврике... И волки здесь водятся самые настоящие. Но что не сделаешь, чтобы добиться уважения хозяев и расположения самой красивой овчарки в деревне? Ровера ожидают тяжелая работа и захватывающие приключения!","imdbId":"tt0102813","duration":"1:14","slogan":"You'll laugh! You'll sing! You'll dance! You'll sit up and beg for more!","MPAA":"G"},{"id":460534,"rate":8.82,"rate_count":472,"kpOrder":6238,"name":"Отключенный","secondName":"Unplugged","type":"TV_SHOW","year":1989,"yearEnd":1,"countries":["Канада","США"],"genres":["документальный","концерт","музыка"],"age":null,"description":"Главные звезды поп-музыки играют свои песни только с акустическими инструментами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":41299,"rate":7.328,"rate_count":2712,"kpOrder":6239,"name":"Лунный папа","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Таджикистан","Япония"],"genres":["драма","комедия"],"age":16,"description":"В одной жаркой восточной стране, на берегу моря, в шумном и пёстром посёлке жила девушка Мамлакат. Она очень любила своего отца и несчастного брата, потерявшего на войне рассудок. Но больше всего на свете она любила театр. Ей казалось, что актёры - самые необыкновенные люди на свете.\n\rОднажды ночью она встретила отца своего будущего ребёнка - он назвался актёром заезжего театра. И вот Мамлакат беременна, её отец и брат в отчаянии. Чтобы избежать позора, всё семейство отправляется на поиски незадачливого «лунного» папаши.","imdbId":"tt0170259","duration":"1:47","slogan":null,"MPAA":null},{"id":425000,"rate":7.328,"rate_count":1097,"kpOrder":6240,"name":"Невидимый мир","secondName":"The World Unseen","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм о любви двух южноафриканок во времена Апартеида (1950-е годы). Это повествование о любви двух женщин, живущих в очень традиционной атмосфере, а окружающие их люди существуют в четко структурированном и подверженном культурным стереотипам мире.","imdbId":"tt1048174","duration":"1:33","slogan":"Nothing Can Stop You From Falling In Love.","MPAA":"PG-13"},{"id":20116,"rate":7.328,"rate_count":1049,"kpOrder":6241,"name":"Ноль градусов Кельвина","secondName":"Kjærlighetens kjøtere","type":"FILM","year":1995,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["драма"],"age":null,"description":"Действие фильма происходит в мрачной обстановке: лачуга в Гренландии, где трое человек, нанятых охотниками на тюленей, очень быстро сходят с ума.","imdbId":"tt0113557","duration":"1:58","slogan":"Kaerlekens fryspunkt.","MPAA":null},{"id":65101,"rate":7.328,"rate_count":818,"kpOrder":6242,"name":"Мятная конфета","secondName":"Bakha satang","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":18,"description":"История несчастного человека, обеспокоенного будущим и отягощенного печальным опытом прошлого.","imdbId":"tt0247613","duration":"2:09","slogan":null,"MPAA":null},{"id":95625,"rate":7.328,"rate_count":780,"kpOrder":6243,"name":"Каштанка","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Потерявшуюся собаку Каштанку подбирает на улице цирковой актер месье Жорж. Он дает ей новое имя — Тетка и, подготовив с ней номер, начинает выступать в цирке. Их выступления пользуются большим успехом.","imdbId":"tt0170101","duration":"1:00","slogan":null,"MPAA":null},{"id":430519,"rate":7.327,"rate_count":39190,"kpOrder":6244,"name":"Немыслимое","secondName":"Unthinkable","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Что будет, если военнослужащий американской армии примет ислам и заложит три ядерных заряда в крупнейших городах Америки? Как заставить его выдать места закладки до подрыва? Что делать, если террорист готов ко всему, что с ним могут сделать по закону?","imdbId":"","duration":"1:37","slogan":"На войне без правил законов нет","MPAA":"R"},{"id":801868,"rate":7.327,"rate_count":11991,"kpOrder":6245,"name":"Пальмы в снегу","secondName":"Palmeras en la nieve","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":16,"description":"Это история о большой любви, связи времен и поколений. Красавица Кларенс живет в холодных горах. Однажды она находит загадочное письмо и решает узнать правду о прошлом своего отца. Девушка отправляется на остров Фернандо-По и как будто попадает в рай. Она идет по следам семейных тайн, где есть и запретная любовь, и предательство, и великие события, ставшие частью мировой истории.","imdbId":"tt3202202","duration":"2:43","slogan":null,"MPAA":null},{"id":394468,"rate":7.327,"rate_count":4585,"kpOrder":6246,"name":"Инцидент Синдзюку","secondName":"Xin Su shi jian","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":18,"description":"События фильма происходят в 1990-х годах и рассказывают о жизни двух китайских иммигрантов, живущих в Токио.","imdbId":"tt1075419","duration":"1:59","slogan":"They destroyed his life... Now he'll destroy them all.","MPAA":"R"},{"id":408939,"rate":7.327,"rate_count":4159,"kpOrder":6247,"name":"Мамонт","secondName":"Mammoth","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"История успешной нью-йоркской семейной пары, чей ребенок больше привык проводить время со своей няней-филиппинкой, чем с родителями. В то время, как родной сын воспитательницы, которого она оставила дома, вынужден работать, чтобы скорее вернуть мать.","imdbId":"tt1038043","duration":"2:05","slogan":"What keeps you together when you're worlds apart?","MPAA":null},{"id":39980,"rate":7.327,"rate_count":3501,"kpOrder":6248,"name":"Бездельник","secondName":"Slacker","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Бессюжетный фильм об одном дне из жизни богемы, бездельников и „невписавшихся в систему“ в городе Остине, штат Техас. За полтора часа перед нами проходит паноптикум персонажей, и ни на одном из них камера не задерживается более чем на 3 минуты: мечтательный путешественник, человек, помешанный на НЛО, конспиролог-любитель, пожилой анархист, предлагающий дружбу грабителю в собственном доме, коллекционер старых телевизоров, и странная то ли девочка, то ли мальчик, продающая на улице гинекологический мазок Мадонны.","imdbId":"tt0102943","duration":"1:37","slogan":null,"MPAA":"R"},{"id":81211,"rate":7.327,"rate_count":2754,"kpOrder":6249,"name":"Земля до начала времен 3: В поисках воды","secondName":"The Land Before Time III: The Time of the Great Giving","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":6,"description":"Случилось так, что однажды на Великую Долину упал большой метеорит, который отрезал местных жителей от запасов воды. Среди некогда миролюбивых динозавров начинает расти напряжение.\n\rКрошки-Ножки и его друзья решают помочь родителям и «прорвать блокаду»: динозаврики отправляются на поиски воды. И, о чудо! Нашим маленьким смельчакам посчастливилось найти новый водоем! Но он располагается между Великой Долиной и теми жуткими, таинственным местами, где обитают страшные Острозубы...","imdbId":"tt0113596","duration":"1:11","slogan":null,"MPAA":"G"},{"id":679123,"rate":7.327,"rate_count":791,"kpOrder":6250,"name":"Робоцып: Специально для DC Comics","secondName":"Robot Chicken: DC Comics Special","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":16,"description":"Специальный эпизод пародийного сериала «Робоцып», который посвящен вселенной комиксов DC.","imdbId":"tt2381287","duration":"0:22","slogan":null,"MPAA":null},{"id":11189,"rate":7.327,"rate_count":646,"kpOrder":6251,"name":"Самурай: Путь воина","secondName":"Miyamoto Musashi","type":"FILM","year":1954,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Примкнув к великой армии, Миямото получает боевое крещение в великой битве при Сэкигахаре, но вскоре вновь становится непредсказуемым одиночкой, чей буйный нрав вселяет страх в каждого встречного. Лишь мудрому буддийскому монаху удается превратить жестокого ронина Мусаси в отважного самурая на службе у сил добра. Отныне никто не сравнится с ним в боевой доблести и чистоте духа.","imdbId":"tt0047444","duration":"1:33","slogan":null,"MPAA":null},{"id":57256,"rate":7.327,"rate_count":655,"kpOrder":6252,"name":"Ни на одного меньше","secondName":"Yi ge dou bu neng shao","type":"FILM","year":1999,"yearEnd":0,"countries":["Китай"],"genres":["драма"],"age":null,"description":"В небольшой горной деревушке тринадцатилетняя Вэй Миньчжи остается заменять школьного учителя Гао. Не очень довольный подобной заменой, Гао обещает Миньчжи десять юаней, если за время его отсутствия ни один из двадцати восьми учеников не оставит школу. Но именно это вскоре и происходит и Миньчжи отправляется на поиски своего подопечного в большой город...","imdbId":"tt0209189","duration":"1:46","slogan":"In her village, she was the teacher... In the city, she discovered how much she had to learn","MPAA":"G"},{"id":485205,"rate":8.757,"rate_count":189,"kpOrder":6252,"name":"Сказки улицы Брока","secondName":"Les contes de la rue Broca","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","триллер","ужасы"],"age":null,"description":"Каждый раз, приходя за продуктами к бакалейщику на улице Брока, писатель месье Пьер рассказывает детям хозяина какую-нибудь занимательную и поучительную историю.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":17467,"rate":7.326,"rate_count":15351,"kpOrder":6253,"name":"Слепая ярость","secondName":"Blind Fury","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"На первый взгляд он беспомощный слепой, один из тысяч несчастных бродяг. Но не стоит слишком полагаться на собственное зрение... Ветеран Вьетнама Ник Паркер ослеп на войне, но жестокий Восток научил свою жертву великому искусству защищаться.\n\rВернувшись к мирной жизни, бывший солдат вынужден снова вступить в бой. Нику не нужно видеть своих врагов. Слепая ярость приведет его прямо к ним...","imdbId":"tt0096945","duration":"1:26","slogan":"Nick Parker is quick as a snake, strong as a bull...not to mention blind as a bat","MPAA":"R"},{"id":45825,"rate":7.326,"rate_count":5609,"kpOrder":6254,"name":"Волга-Волга","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Начальник управления мелкой кустарной промышленности Бывалов мечтает о службе в Москве. Он получает распоряжение подготовить к всесоюзному смотру участников художественной самодеятельности. Бывалов считает, что посылать в Москву некого, несмотря на то, что в городе есть два творческих коллектива. В конце концов каждая группа отправляется по Волге в столицу своим путем.","imdbId":"tt0030947","duration":"1:44","slogan":"Artkino's New Soviet Musical Comedy","MPAA":null},{"id":518171,"rate":7.326,"rate_count":5540,"kpOrder":6255,"name":"Лимонадный рот","secondName":"Lemonade Mouth","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":12,"description":"Всё началось с того, что пятерых подростков оставили в качестве наказания после уроков, и вскоре ребята поняли, что им суждено стать музыкальной группой и хорошими друзьями. Вдохновленные автоматом по продаже газировки — как им кажется, символом поколения — они ищут своё звучание и мечтают покорить вершины мировых хит-парадов.","imdbId":"tt1648204","duration":"1:43","slogan":null,"MPAA":null},{"id":257330,"rate":7.326,"rate_count":1054,"kpOrder":6256,"name":"Индустриальная симфония №1: Сон девушки с разбитым сердцем","secondName":"Industrial Symphony No. 1: The Dream of the Broken Hearted","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","фэнтези"],"age":null,"description":"В этой музыкальной фантазии Дэвид Линч экспериментирует над формой, импровизирует при помощи камеры, света, цвета и постановочных эффектов. Центральный мотив разбитого сердца своеобразно экранизирован в виде сна или подсознательных ощущений отвергнутой девушки. Сюрреалистические видения разворачиваются на фоне загадочных сооружений. Музыка Анджело Бадаламенти на тексты самого Линча лишь усиливают эффект мрачности и таинственности. А слово «любовь» здесь обязательно рифмуется со словом «кровь».","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":66567,"rate":7.326,"rate_count":930,"kpOrder":6257,"name":"Колдунья","secondName":"La sorcière","type":"FILM","year":1956,"yearEnd":0,"countries":["Франция","Швеция"],"genres":["драма"],"age":12,"description":"Инженер Лоран Брюлар приезжает из Парижа на север Скандинавии, чтобы руководить строительством дороги в самом глухом уголке Швеции. Брюлар честолюбив, открыт для общения и полон романтических надежд. Жизнь северной глубинки, где нет почты, магазинов, кафе и других благ цивилизации покоряет сердце молодого искателя приключений своей близостью к природе, патриархальностью и мистической верой местных жителей в могущество лесных духов - «троллей».\n\rОткрывая для себя все новые и новые тайны этого затерянного среди лесов и болот мира, Брюлар встречает Ингу - прелестную внучку старухи Майлы. Майлу обитатели этих мест считают колдуньей, и дружба французского инженера со странным семейством из леса вызывает недоумение и недовольство. А когда между Брюларом и Ингой возникает любовь, все  - даже лесные духи - «тролли» - ополчаются против этого «запретного» чувства.","imdbId":"tt0048645","duration":"1:37","slogan":"Introducing Marina Vlady as the Strange, Fascinating Beauty in a Story of UNINHIBITED LOVE!","MPAA":null},{"id":4053,"rate":7.325,"rate_count":30859,"kpOrder":6258,"name":"В осаде","secondName":"Under Siege","type":"FILM","year":1992,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","триллер"],"age":16,"description":"Террористы – бывшая элита коммандос – под видом сопровождения рок-группы, которая должна выступить перед военными моряками, пробираются на корабль с ядерным оружием. Расправившись с основной частью команды, они пытаются шантажировать правительство США.\n\rВсе для захватчиков судна складывалось благополучно до тех пор, пока они не решили изолировать повара – бывшего морского пехотинца. Кок не мог стерпеть такого издевательства: он практически в одиночку хоронит планы подонков один за другим.","imdbId":"tt0105690","duration":"1:43","slogan":"It's not a job...It's an Adventure!","MPAA":"R"},{"id":41149,"rate":7.325,"rate_count":28587,"kpOrder":6259,"name":"Даун Хаус","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Действие фильма разворачивается в девяностых годах XX века. Программист князь Мышкин возвращается из Швейцарии, где проходил лечение в психиатрической клинике, на историческую родину за наследством. В автобусе князь знакомится с болтливым «новым русским» Парфеном Рогожиным, который страдает от любовной тоски по Настасье Филипповне. Одарённый богатым воображением, Мышкин заочно влюбляется в предмет страсти Рогожина...","imdbId":"tt0255958","duration":"1:20","slogan":null,"MPAA":null},{"id":1065878,"rate":7.325,"rate_count":11808,"kpOrder":6260,"name":"Холодная война","secondName":"Zimna wojna","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Польша","Франция"],"genres":["драма","история","мелодрама"],"age":18,"description":"Это история невозможной любви в невозможное время. Они знакомятся на руинах послевоенной Польши. Разное происхождение и несхожие темпераменты – кажется, что они совершенно несовместимы. И все же им никуда друг от друга не деться. На протяжении лет они расстаются и встречаются вновь и вновь – в Берлине, Югославии и Париже… На пути их любви встают политика, превратности судьбы и их собственные недостатки, но ничто не в силах разорвать связь двух сердец.","imdbId":"tt6543652","duration":"1:29","slogan":"Love has no borders.","MPAA":"R"},{"id":400873,"rate":7.325,"rate_count":10265,"kpOrder":6261,"name":"Белая лента","secondName":"Das weiße Band - Eine deutsche Kindergeschichte","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Деревня в протестантской северной Германии. 1913-1914 года. Канун первой мировой войны. История о детях и подростках церковного хора, поддерживаемого деревенским школьным учителем и их семьями: бароном, управляющим, пастором, доктором, акушеркой, землевладельцами. Происшедший загадочный несчастный случай постепенно принимает характер карательного ритуала. Кто стоит за этим всем?","imdbId":"tt1149362","duration":"2:24","slogan":null,"MPAA":"R"},{"id":1006009,"rate":7.325,"rate_count":9303,"kpOrder":6262,"name":"Идеальные незнакомцы","secondName":"Perfectos desconocidos","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","Италия"],"genres":["драма","комедия"],"age":null,"description":"Друзья собираются за ужином у одной из пар и решают сыграть в простую игру. Смысл её состоит в выкладывании всех мобильных телефонов на стол, чтобы все присутствующие могли видеть и слышать сообщения и звонки, поступающие каждому из них. Семь различных персонажей становятся заложниками квартиры, в которой вскрывается неудобная правда о том, кем они являются на самом деле.","imdbId":"tt6101820","duration":"1:37","slogan":null,"MPAA":null},{"id":17027,"rate":7.325,"rate_count":5295,"kpOrder":6263,"name":"Дюймовочка","secondName":"Thumbelina","type":"FILM","year":1994,"yearEnd":0,"countries":["Ирландия","Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Маленькая Дюймовочка - храбрая девочка, она не боится испытаний и опасных приключений, подстерегающих ее в большом мире. Дюймовочка не перестает попадать из огня да в полымя.\n\r После многих злоключений, потерявшаяся и одна-одинешенька Дюймовочка становится добычей мрачной мыши Моны, которая обещает ей кров и стол, если она выйдет замуж за затворника мистера Крота. Когда же настает день свадьбы... Дюймовочка  выходит  замуж, но не за крота, а за принца - и становится Принцессой!","imdbId":"tt0111419","duration":"1:26","slogan":"A digit-sized heroine evades the clutches of various creatures so she can reunite with her prince.","MPAA":"G"},{"id":754997,"rate":7.325,"rate_count":1778,"kpOrder":6264,"name":"Последовательность","secondName":"Sequence","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фэнтези"],"age":null,"description":"Представьте, что однажды вы проснетесь главным героем ночных кошмаров абсолютно всех людей на Земле.","imdbId":"tt2821104","duration":"0:20","slogan":null,"MPAA":null},{"id":33810,"rate":7.325,"rate_count":1566,"kpOrder":6265,"name":"Любовники","secondName":"Les amants","type":"FILM","year":1958,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Жанна Турнье не первый год замужем. Прекрасный загородный дом, состоятельный муж, очаровательная дочка, холеный любовник, дорогие наряды, великосветские приемы… Скука. Случайно она знакомится с археологом Бернаром, который абсолютно не похож на людей ее круга и, мало того, презирает их образ жизни…","imdbId":"tt0052556","duration":"1:30","slogan":"THIS WAS HER MOMENT!...and nothing else mattered!","MPAA":null},{"id":5773,"rate":7.325,"rate_count":749,"kpOrder":6266,"name":"Мулен Руж","secondName":"Moulin Rouge","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Париж. Конец XIX века. Молодой художник Анри Тулуз-Лотрек проводит целые дни в «злачном месте» - кафе «Мулен Руж», рисуя девушек, танцующих канкан. Но, несмотря на богатство и принадлежность к старинному графскому роду, Анри глубоко несчастлив.\n\rОн - калека, и лишь в объятиях уличной проститутки Мари забывает об этом. Но вскоре Анри понимает, что Мари интересуют только его деньги. Пытаясь облегчить свое горе, Тулуз-Лотрек рисует для кафе серию афиш. Наутро он просыпается знаменитым, а «Мулен Руж» навсегда входит в историю...","imdbId":"tt0044926","duration":"1:59","slogan":"The most startling and daring love story ever told!","MPAA":null},{"id":95578,"rate":7.325,"rate_count":717,"kpOrder":6267,"name":"Борцы с преступностью","secondName":"I due superpiedi quasi piatti","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия","США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Безработные приятели, отчаявшись найти законный доход, решают ограбить инкассаторов, приехавших за выручкой в супермаркет. Но незадачливые преступники ошибаются дверью и попадают в... полицейский участок, где ведется запись добровольцев. Пришлось стать полицейскими...","imdbId":"tt0074442","duration":"1:55","slogan":"Hill and Spencer! They're a pair of car-crashing, womanizing, rough-housing loudmouths... and they're the good guys!","MPAA":"PG"},{"id":427076,"rate":7.324,"rate_count":256821,"kpOrder":6268,"name":"Пираты Карибского моря: На странных берегах","secondName":"Pirates of the Caribbean: On Stranger Tides","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"В новой истории о поисках истины, предательстве, вечной молодости и смертельной опасности капитану Джеку Воробью предстоит столкнуться с женщиной из своего прошлого Анжеликой. До самого конца не будет понятно, связывает ли их настоящая любовь, или же Анжелика искусно притворяется, чтобы вместе с Джеком добраться до таинственного источника вечной молодости. \n\rОна силой принуждает капитана Джека Воробья взойти на корабль «Месть Королевы Анны», которым управляет коварный злодей Черная Борода. Наш герой оказывается в ситуации, когда он не знает, чего ему бояться больше – ужасного злодея или же свою давнюю подругу.","imdbId":"","duration":"2:16","slogan":"Live Forever or Die Trying...","MPAA":"PG-13"},{"id":77253,"rate":7.324,"rate_count":5698,"kpOrder":6269,"name":"Генералы песчаных карьеров","secondName":"The Sandpit Generals","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":0,"description":"В народе их называют - «генералы песчаных карьеров». Эти парни готовы сражаться за кусок хлеба, и не позавидовать тому, кто окажется у них на пути - эти мальчишки опасны и жестки. Однако и у них есть сердца, есть желание любить и быть любимыми.\n\rПоэтому, когда беспризорники знакомятся с девушкой Дорой и ее братом, которых родственники выгнали на улицу, «капитаны песка» дают новым сиротам кров, еду и защиту. Добрая, отзывчивая и бесстрашная Дора быстро вливается в мужской коллектив, заменяя одиноким мальчишкам и сестру, и мать. Вместе они совершают немало дерзких ограблений, не подозревая, что дни их бандитской «коммуны» сочтены…","imdbId":"tt0067705","duration":"1:42","slogan":"Their Law Is Lust! Their God Is Violence! Their Prayer Is A Four Letter Word!","MPAA":"R"},{"id":160971,"rate":7.324,"rate_count":3040,"kpOrder":6270,"name":"Поезд вне расписания","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"Машинист Федор Иванович Моргунов ждет своего помощника, чтобы отогнать состав из 2-х тепловозов, платформы и вагона в ремонт на станцию Беляевка. Внезапно от сердечного приступа он теряет сознание и, падая, задевает рукой за рычаг. Поезд самопроизвольно начинает движение, набирает скорость и становится неуправляемым.\n\rЧтобы избежать столкновения, диспетчер дает ему зеленую улицу. Однако никто не знает, что в пассажирском вагоне люди. Ученика ПТУ Алексея Нечаева пустил машинист, а Влад, Галя и Марина едут «зайцами». Ребята заподозрили неладное лишь когда поезд со свистом пронесся мимо нужной им Беляевки. Из окна видно, что в головной тепловоз объят пламенем. Алексей решает по крыше добраться до кабины машиниста…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":603508,"rate":8.738,"rate_count":304,"kpOrder":6270,"name":"Эдвардианская ферма","secondName":"Edwardian Farm","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В этом фильме команда историков и археологов воссоздает быт английской фермы в период правления Эдуарда Седьмого. Целый год они будут ухаживать за домашним скотом, разводить птицу, осваивать шахтерскую профессию и многое другое.","imdbId":"tt1821820","duration":"0:59","slogan":null,"MPAA":null},{"id":1145272,"rate":7.324,"rate_count":2958,"kpOrder":6271,"name":"Ограбление по Фрейду","secondName":"Ruben Brandt, Collector","type":"FILM","year":2018,"yearEnd":0,"countries":["Венгрия"],"genres":["боевик","мультфильм","триллер"],"age":16,"description":"Психоаналитик экстра-класса и рафинированный эстет Рубен Брандт эффективно врачует закоренелых преступников, но сам страдает от ночных кошмаров. Ему кажется, что единственный способ излечиться – выкрасть 13 художественных шедевров из самых охраняемых музеев мира. Собрав команду из четырех своих пациентов, он грабит Лувр, галерею Тейт, Эрмитаж и Нью-Йоркский музей современного искусства, превращаясь в самого известного и преследуемого преступника. За ним гоняются итальянские мафиози, русские гангстеры, полиция, а также охотники за головами, заинтересованные в 100 млн. вознаграждения. Но самый грозный противник Брандта – Майк Ковальский, частный детектив, работающий на страховые компании.","imdbId":"tt6241872","duration":"1:36","slogan":null,"MPAA":"R"},{"id":1404244,"rate":8.735,"rate_count":338,"kpOrder":6271,"name":"Крошечный мир","secondName":"Tiny World","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["документальный"],"age":null,"description":"О крошечных существах различных экосистем, а также об их необычных навыках, помогающих им приспосабливаться к переменчивому и жестокому миру.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":44796,"rate":7.324,"rate_count":2443,"kpOrder":6272,"name":"Храни меня, мой талисман","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Героями фильма становятся современные молодые люди - журналист Алексей Дмитриев, его жена, Татьяна, и некто Климов. Классический любовный треугольник. К Татьяне проявляет повышенный интерес Климов, искусно разыгрывая роль любителя и ценителя поэзии.\n\rЯвляясь человеком бездуховным, он бесцеремонно вторгается в семейную жизнь Дмитриевых, оскорбляя и унижая Алексея. Чтобы отстоять честь и достоинство, Алексей вызывает Климова на дуэль.","imdbId":"tt0091335","duration":"1:13","slogan":null,"MPAA":null},{"id":427441,"rate":7.324,"rate_count":1986,"kpOrder":6273,"name":"Я тоже","secondName":"Yo, también","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":16,"description":"История любви Даниэля и Лауры. Даниэлю 34 года и у него синдром Дауна. Это не мешает ему обладать потрясающе тонким чувством юмора, самоиронии, быть выпускником высшего учебного заведения, восхищаться картинами Босха, отлично разбираясь в живописи, учить  иностранные языки, занимать ответственную должность и влюбляться в женщин с иным набором хромосом.","imdbId":"tt1289449","duration":"1:43","slogan":"Почему ты хочешь быть как все?","MPAA":null},{"id":891749,"rate":8.718,"rate_count":388,"kpOrder":6273,"name":"От шефа","secondName":"Chef's Table","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Героями сериала стали повара всемирно известных ресторанов, которые рассказывают о своей жизни, о своих ресторанах и о том, как рождаются их шедевры.","imdbId":"tt4295140","duration":"0:50","slogan":null,"MPAA":null},{"id":1313568,"rate":7.324,"rate_count":1975,"kpOrder":6274,"name":"Прощание со Сталиным","secondName":"State Funeral","type":"FILM","year":2019,"yearEnd":0,"countries":["Литва","Нидерланды"],"genres":["документальный","история"],"age":16,"description":"Фильм основан на уникальных архивных материалах, снятых в СССР 5–9 марта 1953 года.","imdbId":"tt10203842","duration":"2:15","slogan":null,"MPAA":null},{"id":25323,"rate":7.324,"rate_count":1764,"kpOrder":6275,"name":"Убийца сёгуна","secondName":"Shogun Assassin","type":"FILM","year":1980,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","криминал"],"age":12,"description":"Жил-был самурай. По приказу обезглавливал тех, кого сёгун назначал виноватыми. А сёгун страдал психическими расстройствами, и как-то раз тёмной ночью подослал к самураю отряд ниндзя. Ниндзи не нашли самурая, но убили его жену. И самурай принял решение отомстить. Он шёл по Японии и вёз в коляске своего маленького сына, где мог, подрабатывал наёмным убийцей, а по следу за ним шли подосланные сёгуном убийцы.","imdbId":"tt0081506","duration":"1:25","slogan":"The legend of lone wolf and cub continues!","MPAA":"R"},{"id":392236,"rate":7.324,"rate_count":1512,"kpOrder":6276,"name":"Серафина из Санлиса","secondName":"Séraphine","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма"],"age":12,"description":"В 1912 г. немецкий коллекционер Вильгейм Уде, первый покупатель Пикассо и первооткрыватель «Таможенника» Руссо, решает поселиться в г. Сенлис, чтобы отдохнуть от парижской жизни и заняться творчеством. В качестве служанки он нанимает сорокавосьмилетнюю Серафину. Некоторое время спустя в одном из домов местной знати он замечает небольшую картину. Каково же было его удивление, когда он узнает, что ее автор - Серафина! Между знаменитым коллекционером и скромной служанкой, над которой все смеются, завязываются невероятные отношения...","imdbId":"tt1048171","duration":"2:05","slogan":"Служанка? Художница? Сумасшедшая?","MPAA":null},{"id":1209777,"rate":7.324,"rate_count":1096,"kpOrder":6277,"name":"Уроки фарси","secondName":"Persian Lessons","type":"FILM","year":2020,"yearEnd":0,"countries":["Беларусь","Германия","Россия"],"genres":["военный","драма"],"age":null,"description":"1942 год, оккупированная Европа. Оказавшись в концлагере, бельгиец еврейского происхождения Жиль Кремье выдает себя за перса - для него это единственная возможность остаться в живых. Это ложь действительно спасает ему жизнь, но Жиль еще не представляет, какой ценой. Довольные таким редким уловом немецкие солдаты приводят Жиля к концлагерному повару Клаусу Коху, который мечтает, как только закончится война, уехать в Иран и открыть там ресторан. Кох ищет настоящего перса, который научит его говорить на персидском языке. Так начинается история Жиля Кремье и Клауса Коха - еврея и немца, узника и тюремщика, ученика и учителя.","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":2128,"rate":7.324,"rate_count":658,"kpOrder":6278,"name":"День развлечений","secondName":"A Day's Pleasure","type":"FILM","year":1919,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Фильм состоит из двух частей.\n\rЧарли, его жена и двое сыновей отправляются на морскую прогулку. Они выходят из дома, и садятся в Форд-Т. Автомобиль заводится с трудом, постоянно глохнет, и сильно трясётся. Форд-Т имел множество прозвищ - одно из них - «Трясучка».\n\rНа корабле играет оркестр, люди пытаются танцевать, но все заболевают морской болезнью. Чарли пытается посидеть, но какой-то парень думает, что он пристаёт к его жене. Они пытаются подраться.\n\rВо второй части Чарли с семьёй на автомобиле возвращаются домой. Они останавливаются на регулируемом перёкрёстке. Улица достаточно оживлённая, но светофора ещё нет. Пешеходы останавливаются прямо на перекрёстке, что-бы поговорить. Полицейские не пропускают Чарли, требуют, чтобы он стоял на перекрёстке. В это время рабочие проливают на дорогу бочку с дегтем. В эту лужу попадают полицейские, начинается суматоха. Полицейские прилипают к дороге, Чарли оставляет свои туфли в луже, и уезжает.","imdbId":"tt0010057","duration":"0:18","slogan":"His Own fourth Million Dollar Comedy","MPAA":null},{"id":72065,"rate":7.324,"rate_count":600,"kpOrder":6279,"name":"Французский канкан","secondName":"French Cancan","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Анри Данглар, уже немолодой театральный импресарио, известен своей способностью превращать обычных с виду девушек в сенсации. С равным успехом Данглар и соблазняет их. Однажды он не на шутку увлекается Нини, очаровательной прачкой с Монмартра, и перестает уделять внимание своей предыдущей любви. \r\n\r\nОн отдает всю энергию на то, чтобы сделать из Нини не просто звезду, он создает для нее новую программу, возрождает забытый канкан и строит новый театр «Мулен Руж» - аттракцион для миллионеров.","imdbId":"tt0046998","duration":"1:42","slogan":"Eclair Lab digital restoration 2010","MPAA":null},{"id":470655,"rate":8.698,"rate_count":232,"kpOrder":6279,"name":"Контрольные отпечатки","secondName":"Contacts","type":"TV_SHOW","year":1989,"yearEnd":2008,"countries":["Франция"],"genres":["документальный"],"age":12,"description":"Сериал, посвященный фотографии и фотографам.","imdbId":"tt1107269","duration":"0:14","slogan":null,"MPAA":null},{"id":61243,"rate":7.323,"rate_count":22174,"kpOrder":6280,"name":"Тристан и Изольда","secondName":"Tristan + Isolde","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Тристан, воспитанный лордом Марком, сражается с армией ирландского короля. Однажды у ирландских берегов его находит дочь короля Изольда. Между ними зарождается любовь. Король собирается выдать свою дочь замуж за одного из британских лордов, Тристан побеждает в турнире. Теперь Изольда должна достаться лорду Марку.","imdbId":"","duration":"2:05","slogan":"До Ромео и Джульетты были...","MPAA":"PG-13"},{"id":376448,"rate":7.323,"rate_count":10109,"kpOrder":6281,"name":"Футурама: В дикую зеленую даль","secondName":"Futurama: Into the Wild Green Yonder","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":12,"description":"Реальная эпическая научно-фантастическая история, которая вовлекает персонажей в древнее сражение, длившееся на протяжении миллиардов лет, и наша команда, конечно, оказывается в её эпицентре...","imdbId":"","duration":"1:30","slogan":"All the other galaxies will be green with envy!","MPAA":null},{"id":618887,"rate":8.683,"rate_count":364,"kpOrder":6281,"name":"Дикая природа Скандинавии","secondName":"Wildes Skandinavien","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"Обрывистые берега и фьорды, ледники, вулканы и первобытные леса до сих пор служат прибежищами для редких растений и животных. От бурых медведей Финляндии до лосей Швеции, от полярных лис Исландии до овцебыков Норвегии, от северных медведей Гренландии до благородных оленей Дании – каждый фильм открывает захватывающую дух дикую природу Северной Европы.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":281158,"rate":7.323,"rate_count":4219,"kpOrder":6282,"name":"Полночный поцелуй","secondName":"In Search of a Midnight Kiss","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Уилсон, 29-летний парень, переживший самый худший год своей жизни, впервые оказывается в Лос-Анджелесе - без подруги, без конкретных планов, но с твердым намерением «запереть все двери» и навсегда забыть прошлый год, словно его никогда и не было. Все ничего, пока его лучший друг Джейкоб буквально насильно не заставляет Уилсона разместить частное объявление на Craig`s List. \n\rКак только Вивиан, упрямая девушка, одержимая мыслью найти настоящего парня, решается ответить, начинается беспорядочное, порой шумное, порой трогательное, путешествие по «черным» и «белым» кварталам Лос-Анджелеса.","imdbId":"tt0989000","duration":"1:30","slogan":"It's not just another kiss","MPAA":null},{"id":280149,"rate":8.68,"rate_count":432,"kpOrder":6282,"name":"Джаз","secondName":"Jazz","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","история","музыка"],"age":0,"description":"Панорама музыкальной истории Америки...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1001695,"rate":7.323,"rate_count":3371,"kpOrder":6283,"name":"Дэвид Линч: Жизнь в искусстве","secondName":"David Lynch: The Art Life","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","США"],"genres":["биография","документальный"],"age":16,"description":"Очень личный монолог легендарного визионера Дэвида Линча об идиллическом детстве, тревожном студенчестве и поиске своего пути в искусстве. В художественной мастерской, среди странных объектов и сигаретного дыма создатель «Твин Пикса», «Малхолланд Драйв» и «Синего бархата» описывает гипнотические картины из своего прошлого, которые раскрываются как сцены из его фильмов. Безумные тени и причудливо человечные образы проявляются и угасают, отпечатываясь в воображении Линча — художника, музыканта и самого таинственного режиссера мирового кино.","imdbId":"tt1691152","duration":"1:28","slogan":"Uncompromising. Uncategorizable. Unmissable.","MPAA":null},{"id":766932,"rate":8.673,"rate_count":88,"kpOrder":6283,"name":"Учитель-пришелец","secondName":"Eillieon Saem","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","фантастика"],"age":null,"description":"Александр - рептильный принц с другой планеты. Он попадает на Землю и маскируется под человека, став учителем в средней школе.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":12836,"rate":7.323,"rate_count":3017,"kpOrder":6284,"name":"Афера Томаса Крауна","secondName":"The Thomas Crown Affair","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Бостонский миллионер Томас Краун разрабатывает план гениального ограбления банка, считая, что всё сойдёт ему с рук. Уставший быть частью истеблишмента, он надеется провернуть дельце и улететь в Рио. Эрвин Вивер - один из банды грабителей, которые ни разу не встречались с Крауном, организовавшим ограбление без единой зацепки. Краун кладёт три миллиона украденных долларов на счёт в Швейцарском банке, расплачивается с грабителями и ждёт, когда страховая компания выплатит банку страховку. Эдди Мэлоун - смекалистый детектив - помогает страховому следователю Вики Андерсон в поисках гения, стоящего за организацией ограбления.","imdbId":"tt0063688","duration":"1:42","slogan":"McQueen, together with this «Bonnie and Clyde» Gal...and the slickest gang that ever robbed a bank!","MPAA":"R"},{"id":23436,"rate":7.323,"rate_count":1372,"kpOrder":6285,"name":"Другая сторона полуночи","secondName":"The Other Side of Midnight","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Красивая француженка Ноэль Паж влюбляется в американского летчика Ларри Дугласа и верит, что он тоже любит ее. Но вскоре понимает, что жестоко обманулась в своих ожиданиях.\n\rЧтобы отвлечься от грустных мыслей, молодая женщина отправляется в путешествие по Европе. Но забыть Ларри она не в силах. Став любовницей греческого магната Константина Демериса, Ноэль анонимно нанимает ничего не подозревающего Ларри, как частного пилота, чтобы поквитаться с ним...","imdbId":"tt0076507","duration":"2:45","slogan":"The Romance Of Passion And Power","MPAA":"R"},{"id":42758,"rate":7.323,"rate_count":1105,"kpOrder":6286,"name":"Окраина","secondName":"","type":"FILM","year":1933,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"В сонную жизнь мещан глухой окраины царской России врывается известие о начале войны с Германией. Вместе с тысячами солдат уходят на фронт рабочий Николай Кадкин и его младший брат Сенька. Их судьбы, как и судьбы остальных героев фильма, полны нелегких испытаний…","imdbId":"tt0024402","duration":"1:39","slogan":null,"MPAA":null},{"id":43294,"rate":7.323,"rate_count":811,"kpOrder":6287,"name":"Продлись, продлись, очарованье...","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Антон Скворцов, сильный и волевой человек, всю жизнь руководил большим коллективом, но сейчас он пенсионер, полтора года назад похоронил жену, и остался жить с дочерью, ее мужем и взрослой внучкой в большой, принадлежащей ему квартире, а недавно он перенес еще и инфаркт.\n\rЛечащий врач рекомендовал его дочери отправить Антона Николаевича в дом ветеранов. Не выдержав этих разговоров, Антон Николаевич сбегает из дома и едет на экскурсию по Москве. В экскурсионном автобусе он знакомится с Анной Константиновной, которая только что тоже вышла пенсию. Эта встреча переворачивает всю его жизнь.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":46749,"rate":7.323,"rate_count":725,"kpOrder":6288,"name":"Музыкальная история","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Таксист Петя Говорков репетирует роль Ленского в любительском оперном театре. Старый певец и дирижер Македонский предсказывает ему блестящее будущее. Но премьера спектакля заканчивается провалом из-за того, что накануне Петя поссорился с любимой девушкой.","imdbId":"tt0032825","duration":"1:23","slogan":null,"MPAA":null},{"id":46097,"rate":7.323,"rate_count":599,"kpOrder":6289,"name":"Бешеные деньги","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["история","комедия"],"age":16,"description":"Провинциальный предприниматель мечтает жениться на московской красавице из обедневшей дворянской семьи. Его капризная избранница соглашается выйти замуж без любви, так как жаждет стать хозяйкой миллионного состояния. Однако она ошибается в своих расчетах...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":669652,"rate":7.323,"rate_count":570,"kpOrder":6290,"name":"РестлМания 28","secondName":"WrestleMania XXVIII","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":null,"description":"","imdbId":"tt2187205","duration":"3:52","slogan":"Once In A Lifetime","MPAA":null},{"id":704,"rate":7.322,"rate_count":84695,"kpOrder":6291,"name":"Как отделаться от парня за 10 дней","secondName":"How to Lose a Guy in 10 Days","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Журналистка Энди Андерсон из журнала получает довольно необычное редакционное задание, которое к тому же надо сделать очень быстро. Ей вменяется в обязанность написать статью о том, что выдумывают женщины для того, чтобы отделаться от мужчины, когда они его больше не хотят лицезреть рядом. На все про все у нее только 10 дней, через которые материал должен лежать на столе главного редактора. \r\n\r\nЕй необходимо найти в толпе парня, влюбить в себя, а затем совершить все классические выкрутасы капризной красотки. На беду Энди ее выбор пал на молодого рекламного агента Бенджамина Бэрри, который сам как раз заключил со своим боссом пари, что он сможет влюбить в себя девушку за 10 дней. Может ли такое странное знакомство, основанное на авантюре и замешанное на лжи, привести к взаимности?","imdbId":"tt0251127","duration":"1:56","slogan":"Один из них лжет. Другой поступает не лучше","MPAA":"PG-13"},{"id":506432,"rate":7.322,"rate_count":35817,"kpOrder":6292,"name":"Кон-Тики","secondName":"Kon-Tiki","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Дания","Норвегия"],"genres":["биография","история","приключения"],"age":6,"description":"История о всемирно известном путешественнике Туре Хейердале, совершившем в 1947 году эпическую экспедицию – пересечение Тихого океана на плоту Кон-Тики. Гигантские киты, схватки с голодными акулами, грозовой шторм, раздирающий ветер, битва за жизнь посреди бушующей стихии. Героям предстоит проявить немалую силу и трудолюбие, чтобы этот день не стал последним. Это невероятное путешествие навсегда изменит людей, которые рискнули в него отправиться.","imdbId":"","duration":"1:49","slogan":"Через океан в поисках истины","MPAA":"PG-13"},{"id":4572,"rate":7.322,"rate_count":16613,"kpOrder":6293,"name":"База «Клейтон»","secondName":"Basic","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Форт «Клейтон» - последняя американская военная база на Панамском канале. Во время секретной тренировочной миссии ураган настигает в джунглях группу спецназовцев и их легендарного инструктора Нэйтана Веста.\n\rПротиворечивые показания двух вернувшихся на базу солдат ещё больше запутывают дело. Для расследования обстоятельств мистического исчезновения отряда приглашают агента отдела по борьбе с наркотиками Харди. Те, кто уцелел, не могут объяснить – в наркотиках ли дело... Или в чем-то другом. Все лгут...","imdbId":"tt0264395","duration":"1:38","slogan":"Ложь - самое мощное оружие","MPAA":"R"},{"id":44932,"rate":7.322,"rate_count":10884,"kpOrder":6294,"name":"Корона Российской империи, или Снова неуловимые","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["боевик","история","приключения"],"age":12,"description":"Кончилась гражданская война. Четвёрка неуловимых мстителей, ставших чекистами, получает новое задание: охранять музейные ценности, в том числе и Большую императорскую корону. А между тем именно ею мечтают короноваться авантюристы, которые ведут в Париже борьбу за престол несуществующей Российской империи...","imdbId":"","duration":"2:14","slogan":null,"MPAA":null},{"id":944174,"rate":7.322,"rate_count":1221,"kpOrder":6295,"name":"100 метров","secondName":"100 metros","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Португалия"],"genres":["биография","драма","комедия"],"age":null,"description":"Фильм о человеке, которому поставили диагноз «рассеянный склероз», но он не сдался и прошёл триатлон. В итоге он проплыл 3,8 километра, проехал на велосипеде 180 километров и затем пробежал 42 километра. До этого он не мог пройти и ста метров...","imdbId":"tt5089786","duration":"1:48","slogan":"Giving up is not an option","MPAA":null},{"id":3432,"rate":7.322,"rate_count":670,"kpOrder":6296,"name":"Меня зовут Джо","secondName":"My Name Is Joe","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"История романтических отношений двоих тридцатилетних — безработного алкоголика Джо и работника службы здравоохранения Сары — в одном из самых жестких окрестностей Глазго.","imdbId":"tt0151691","duration":"1:45","slogan":null,"MPAA":"R"},{"id":1106,"rate":7.322,"rate_count":647,"kpOrder":6297,"name":"Соль на нашей коже","secondName":"Salt on Our Skin","type":"FILM","year":1992,"yearEnd":0,"countries":["Германия","Канада","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Он был простым шотландским рыбаком. Она жила в Париже и приехала на каникулы. И одна ночь, когда они купались при лунном свете, одно прикосновение и одно стихотворение, прочитанное ею, связали их жизни любовью, длившейся всю жизнь. \n\rИх разделяли уровень образования, культура, воспитание, вкусы, но даже жизнь в разных мирах, он с другой и она с другим, не могли стереть той одной ночи и той любви, что дается один раз, а, бывает, что и ни разу. Что это? Зов тела? Основной инстинкт? Не думаю. Им повезло. На протяжении всей жизни они встречались, и эти короткие встречи стоили многих жизней.","imdbId":"tt0105306","duration":"1:51","slogan":null,"MPAA":"R"},{"id":22446,"rate":7.321,"rate_count":9673,"kpOrder":6298,"name":"Парень-каратист","secondName":"The Karate Kid","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":6,"description":"В одной из школ Лос-Анджелеса появляется новичок - тинэйджер по имени Дэниел. Он прибыл с восточного побережья вместе со своей матерью. Нелегко завести друзей на новом месте, где ты не знаешь никого, а тем более в школе, где управляет жестокая банда каратистов. \r\n\r\nНесмотря на свой юный возраст, члены банды очень опасны. Они называют себя Кобрами и жестоко «жалят» каждого, кто им не угоден. В списки неугодных попадает и Дэниел после того, как он знакомится и заводит дружеские отношения с бывшей девушкой главаря Кобр. Кобры избивают новичка. \r\n\r\nДэниел жаждет отмщения и в тоже время хочет произвести впечатление на свою новую девушку. Он обращается к мастеру восточных единоборств Мийаги с просьбой обучить его карате...","imdbId":"tt0087538","duration":"2:06","slogan":"He taught him the secret to Karate lies in the mind and heart.  Not in the hands","MPAA":"PG"},{"id":10927,"rate":7.321,"rate_count":6094,"kpOrder":6299,"name":"Подмена","secondName":"Switch","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Специалиста по рекламе Стива Брукса за исключительно потребительское отношение к женщинам утопили в бассейне на совместной вечеринке три его подружки. Попавший в ад Стив может избежать своей участи, только вернувшись на землю и найдя женщину, которая его полюбит. Задача Стива усложняется тем, что на земле он оказывается в теле привлекательной блондинки.","imdbId":"tt0103016","duration":"1:43","slogan":"Steve and Walter used to have a preference for blondes. Then Steve was murdered... and came back as one. Will being a woman make him a better man?","MPAA":"R"},{"id":88144,"rate":7.321,"rate_count":4982,"kpOrder":6300,"name":"Большие спорщики","secondName":"The Great Debaters","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Драма, основанная на реальных событиях, повествует об упорном учителе, готовящем из небольшой группы учеников маленького техасского колледжа элитную команду для студенческих дебатов. В финале им предстоит сразиться с непобедимыми спорщиками из Гарварда.","imdbId":"tt0427309","duration":"2:06","slogan":"When the nation was in need, he inspired them to give us hope.","MPAA":"PG-13"},{"id":1234939,"rate":7.321,"rate_count":4822,"kpOrder":6301,"name":"Счастье в конверте","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","семейный"],"age":12,"description":"Три удивительные истории о любви и дружбе, о вере в мечту и связи поколений, о том, как не предавать себя и оставаться человеком в любой жизненной ситуации.\n\rВ век технологий люди привыкли спешить, бежать, зарабатывать, забывая при этом о главном – о себе и своих настоящих желаниях. Нам кажется, что мы станем счастливее как только у нас появится новая машина или высокая зарплата. А все значительно проще – секрет счастья скрыт в душе каждого человека: в умении верить в чудо, дружить, любить, быть отважным, следовать за своей мечтой!","imdbId":"","duration":"1:43","slogan":"Не бойся жить","MPAA":null},{"id":6972,"rate":7.321,"rate_count":3010,"kpOrder":6302,"name":"Девочка из переулка","secondName":"The Little Girl Who Lives Down the Lane","type":"FILM","year":1976,"yearEnd":0,"countries":["Канада","Франция","Швейцария"],"genres":["драма","триллер","ужасы"],"age":16,"description":"13-летняя Ринн – смышлёная и самостоятельная для своего возраста девчушка. Она живёт в большом доме с отцом и ничего не боится. Вот только отца никто не видел, а для незваных гостей, вроде местного педофила Фрэнка Хэллета, у Ринн всегда припасены отговорки.","imdbId":"tt0074806","duration":"1:40","slogan":"She was only a little girl. She lived in a great big house... all alone. Where is her mother? Where is her father? Where are all the people who went to visit her? What is her unspeakable secret? Everyone who knows is dead.","MPAA":"PG"},{"id":19017,"rate":7.321,"rate_count":2700,"kpOrder":6303,"name":"Друзья Питера","secondName":"Peter's Friends","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Семеро друзей - выпускников Кембриджа 1982 года - встречаются 10 лет спустя. Питер наследует большое поместье от отца и приглашает других провести Новый год с ним. Много изменений произошло в жизнях друзей, но самый тёмный секрет открывает сам Питер...","imdbId":"tt0105130","duration":"1:41","slogan":"Kenneth Branagh's New Comedy About Love, Friendship And Other Natural Disasters","MPAA":"R"},{"id":8271,"rate":7.321,"rate_count":1667,"kpOrder":6304,"name":"Десять заповедей","secondName":"The Ten Commandments","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":0,"description":"Фильм повествует о знаменитом библейском персонаже Моисее, о его рождении, возмужании, культовом исходе евреев из Египта...","imdbId":"tt0049833","duration":"3:40","slogan":"The Greatest Event in Motion Picture History","MPAA":"G"},{"id":8288,"rate":7.321,"rate_count":1604,"kpOrder":6305,"name":"Убийцы","secondName":"The Killers","type":"FILM","year":1946,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":16,"description":"От пуль наемных убийц погибает скромный служащий бензоколонки. Страховой агент Реардон расследует это на первый взгляд случайное преступление.\n\rРаскручивая нить жизни погибшего «Шведа», Реардон раскрывает тайну кровавых преступлений и предательств, в центре которых ослепительная женщина-вамп Китти Коллинз. Он слишком близко подходит к давней загадке исчезнувших 250 000 долларов и теперь у него появляется новая задача: выжить!","imdbId":"tt0038669","duration":"1:43","slogan":"THE MOST SUSPENSEFUL PICTURE OF ALL TIME! (re-release print ad - all caps)","MPAA":null},{"id":79877,"rate":7.321,"rate_count":1381,"kpOrder":6306,"name":"Али-Баба и 40 разбойников","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный"],"age":12,"description":"Герои этой музыкальной восточной сказки - добрый Али-Баба, его любимая жена Зейнаб, жадный брат Касым и сорок разбойников.","imdbId":"","duration":"1:14","slogan":"А десять мулов по десять сундуков, не мало ль будет?!","MPAA":null},{"id":103357,"rate":7.321,"rate_count":1366,"kpOrder":6307,"name":"У Фантоцци опять неприятности","secondName":"Fantozzi subisce ancora","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":0,"description":"Четвертый эпизод саги о бухгалтере Фантоцци. Вновь у Фантоцци возникает масса проблем на рабочем месте и в семье. Вместо того, чтобы решить хотя бы некоторые из них, Фантоцци наживает себе новые проблемы, втянувшись в одну мафиозную авантюру. \r\n\r\nА тут еще дочка, мартышкообразная, Марианджела со своим сексуальным маньяком. И если Фантоцци отправляется купаться, то именно его зачерпнет вместес водой пожарный вертолет, чтобы вылить в пылающий огненный очаг...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":686147,"rate":7.321,"rate_count":1209,"kpOrder":6308,"name":"Вверх тормашками","secondName":"Head Over Heels","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"После долгих лет замужества, Уолтер и Мэдж разделяются: он живет на полу, а она — на потолке. Когда Уолтер пытается разжечь их прошлый роман, все выходит из равновесия и пара, которая не может согласовать где верх, а где низ, должны найти способ вернуть их брак.","imdbId":"tt2391009","duration":"0:11","slogan":"Sometimes, you can't agree which way is up.","MPAA":null},{"id":44809,"rate":7.321,"rate_count":892,"kpOrder":6309,"name":"Кикс","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":16,"description":"Популярнейшая певица Жанна Плавская превращается в наркоманку - срываются концерты, съемки, записи. На провинциальном конкурсе двойников продюсер звезды случайно находит мечтательную девушку, привозит ее в столицу.\n\rОн начинает лепить из нее двойника певицы: подгоняет фигуру к оригиналу пластической операцией, обучает хорошим манерам, натаскивает по пластике и - использует на съемках под фонограмму. Но что делать с прототипом? Продюсер решает устроить самоубийство Жанны, выдав ее труп за бездыханное тело привезенной провинциалки, окончательно завершив подмену…","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":25078,"rate":7.321,"rate_count":811,"kpOrder":6310,"name":"Частная жизнь","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Два предприятия слились воедино - и бывший директор одного из них должен уйти на пенсию. Неожиданно для себя он сталкивается теперь с непониманием жены и детей. Одиночество, жалость и ревность близких впервые заставляют его посмотреть на себя со стороны и попытаться что-то изменить в жизни...","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":47201,"rate":7.321,"rate_count":642,"kpOrder":6311,"name":"Кабирия","secondName":"Cabiria","type":"FILM","year":1914,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","приключения"],"age":null,"description":"Действие происходит во время Второй пунической войны, в Катании (Сицилия), в доме патриция Батто. Извержение превращает город в пепел. Патриций считает, что его единственная дочь Кабирия погибла. Однако девочку, спасенную ее кормилицей Крессой, похищают карфагенские пираты.","imdbId":"tt0003740","duration":"2:28","slogan":"12 - Reels - 12 (original ad)","MPAA":null},{"id":262771,"rate":7.32,"rate_count":87870,"kpOrder":6312,"name":"99 франков","secondName":"99 francs","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Октаву нет равных во вселенной: ведь он занимается рекламой! Это он решает, чего вам захочется завтра. Для него «человек - это такой же продукт, как и все остальные». Октав трудится в крупнейшем рекламном агентстве. У него полно денег, женщин и кокаина, но, тем не менее, его терзают сомнения. Две вещи в корне меняют жизнь Октава: роман с Софи, самой красивой сотрудницей агентства, и совещание в гигантском молочном концерне «Мадон» по поводу рекламного ролика. Октав срывается с катушек и решает взбунтоваться против системы, которая его породила, саботируя свою же рекламную кампанию.","imdbId":"","duration":"1:39","slogan":"Вызов и провокация в каждом кадре","MPAA":"PG-13"},{"id":3690,"rate":7.32,"rate_count":36303,"kpOrder":6313,"name":"Счастливчик Гилмор","secondName":"Happy Gilmore","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":12,"description":"Гилмор с детства обожал хоккей, но, кроме пушечного удара, способностей у него к этой игре «настоящих мужчин» не было. Случай дал ему в руки клюшку для гольфа, и удар его был самым мощным за всю историю этого лужаечного вида спорта, который он так презирал. Но на одном презрении далеко не уедешь, а вот за победу в гольф платят большие деньги. И тут за дело берется профессиональный тренер по гольфу, которому придется весьма нелегко с дегенеративным «счастливчиком» Гилмором...","imdbId":"tt0116483","duration":"1:32","slogan":"He doesn't play golf... he destroys it.","MPAA":"PG-13"},{"id":70954,"rate":7.32,"rate_count":25201,"kpOrder":6314,"name":"В гости к Робинсонам","secondName":"Meet the Robinsons","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":0,"description":"Льюис растет без родителей и страстно мечтает найти свою семью. На счастье, у Льюиса неуемное воображение и поразительные способности к изобретению разных фантастических приспособлений. Из разных попавшихся под руку деталей он мастерит устройство для проявки воспоминаний, чтобы увидеть хотя бы лицо своей мамы, которая еще младенцем подбросила его в сиротский приют.\n\rНо на школьной выставке, где Льюис должен представить свой сканер памяти в действии, происходит невероятное. Сначала Льюис знакомится со своим ровесником Уилбером, который представляется прилетевшим из будущего сотрудником «Службы контроля времени». А потом еще один пришелец, зловещий тип в черном котелке, похищает изобретение Льюиса и устраивает на выставке полнейший разгром. Чтобы поймать мошенника и вернуть все на свои места, ребята отправятся в будущее, где Льюиса ждет масса захватывающих приключений.\n\rОн прокатится на машине времени, подружится с роботом Карлом, поучаствует в схватке со сторожевым динозавром, спасет весь мир от происков злодея и его котелка, а самое главное - познакомится с многочисленной, дружной и взбалмошной семейкой Робинсонов, и найдет в их лице долгожданных родственников.","imdbId":"tt0396555","duration":"1:35","slogan":"Родственники сошли с ума? Только спокойствие! В будущем семейкой со странностями уже никого не удивишь","MPAA":"G"},{"id":862,"rate":7.32,"rate_count":13500,"kpOrder":6315,"name":"Титан: После гибели Земли","secondName":"Titan A.E.","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"В 3028 году Дреджи – агрессивная инопланетная раса уничтожила Землю. Пятнадцать лет спустя – юный Кейл узнает, что он владеет генетически запрограммированной картой на Титан – космический супер–корабль, в котором заключен секрет спасения человечества.\n\rКейлу предстоит полное опасностей путешествие через вселенную в составе команды космического корабля «Валькирия», сражения со злыми Дреджами, и восстановление Титана – последней надежды всего человечества.","imdbId":"tt0120913","duration":"1:34","slogan":"Готов ли ты спасти человечество?","MPAA":"PG"},{"id":464326,"rate":7.32,"rate_count":3666,"kpOrder":6316,"name":"Перевозчик 3 – срочная доставка: Перевозчики в реальном мире","secondName":"Transporter 3 Special Delivery: Transporters in the Real World","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Допматериалы к фильму «Перевозчик 3».","imdbId":"tt1422781","duration":"0:14","slogan":null,"MPAA":null},{"id":57260,"rate":7.32,"rate_count":732,"kpOrder":6317,"name":"Цзюй Доу","secondName":"Ju Dou","type":"FILM","year":1990,"yearEnd":0,"countries":["Китай","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"История женщины, проданной в качестве жены богатому китайскому сельчанину в 20-х гг XX века.","imdbId":"tt0099902","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":892251,"rate":8.649,"rate_count":239,"kpOrder":6317,"name":"Мозг с Дэвидом Иглменом","secondName":"The Brain with Dr. David Eagleman","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":17916,"rate":7.32,"rate_count":592,"kpOrder":6318,"name":"Рапсодия","secondName":"Rhapsody","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Дочь высокопоставленного и обеспеченного человека Луиза сбегает из отцовского дома с простым музыкантом, скрипачём Полем Бронте. Она также пытается заняться музыкой, но неудачно, а Поль делает успешную карьеру. В результате их отношения расстраиваются и Луиза выходит замуж за другого. Но через некоторое время Поль вновь появляется в её жизни...","imdbId":"tt0047408","duration":"1:55","slogan":null,"MPAA":null},{"id":10365,"rate":7.319,"rate_count":14164,"kpOrder":6319,"name":"Шаровая молния","secondName":"Thunderball","type":"FILM","year":1965,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Четвертый фильм о Джеймсе Бонде, агенте английской секретной службы. Террористы из организации «Спектр» захватывают бомбардировщик с двумя атомными бомбами на борту и угрожают взорвать их, если британское правительство не доставит им алмазов на 100 миллионов фунтов стерлингов.","imdbId":"tt0059800","duration":"2:10","slogan":"Look Up! Look Down! Look Out! Here Comes The Biggest Bond Of All! ['Look' is formed from the 007 logo]","MPAA":"PG"},{"id":991632,"rate":7.319,"rate_count":9978,"kpOrder":6320,"name":"Тайная жизнь","secondName":"A Hidden Life","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","военный","драма"],"age":16,"description":"История символа австрийского сопротивления, Франца Егерштеттера, отказавшегося сражаться за нацистов во Второй мировой войне. Когда Франц сталкивается с угрозой казни за измену, несмотря на многочисленные возможности ее избежать, он продолжает отстаивать свои убеждения, опираясь на веру и любовь своей семьи.","imdbId":"tt5827916","duration":"2:54","slogan":null,"MPAA":"PG-13"},{"id":424378,"rate":7.319,"rate_count":2808,"kpOrder":6321,"name":"Земля: Жизнь без людей","secondName":"Aftermath: Population Zero","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["документальный","фантастика"],"age":0,"description":"Что бы случилось, если бы каждый человек на Земле просто исчез? Ушел. Не умер, просто ушел. Это - поразительная история мира, который мы никогда не будем видеть. Мир без людей, где городские улицы все еще населяются автомобилями, но без водителей. Никто не починит мосты, не отремонтирует здания или поддержит электростанции. Будучи управляемым человечеством на протяжении тысячелетий, природа восстанавливает землю. Но как бы это помогло? Как долго небоскребы, атомные электростанции, и наши дома протянули без нас?","imdbId":"tt1264068","duration":"1:30","slogan":"Мир, который никто никогда не увидит","MPAA":null},{"id":44104,"rate":7.319,"rate_count":2075,"kpOrder":6322,"name":"Даурия","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","приключения"],"age":6,"description":"Хроника жизни небольшого поселка в Забайкалье накануне первой мировой войны и в годы Октябрьской революции.\n\rРушатся вековые устои, происходит расслоение масс, в результате которого одни идут воевать за революцию, другие - против нее.\n\rГлавный герой - молодой казак Роман Улыбин. Поначалу этот беззаботный сорвиголова занят только одним вопросом: выйдет за него замуж любимая девушка Дашутка или ее отдадут за купеческого сына Алешку. Однако постепенно парень замечает, что мир вокруг изменился, люди воюют за равенство и социальную справедливость, и он, бравый казак, не может остаться в стороне…","imdbId":"","duration":"2:52","slogan":null,"MPAA":null},{"id":707569,"rate":7.319,"rate_count":2190,"kpOrder":6323,"name":"Реальность","secondName":"Réalité","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","США","Франция"],"genres":["комедия"],"age":null,"description":"Джейсон - неприметный кинооператор, мечтающий снять свой первый фильм ужасов. Состоятельный продюсер Боб Маршалл соглашается финансировать его съёмки при одном условии: в течение 48 часов Джейсон должен отыскать самый впечатляющий крик за всю историю кино. В ходе своих поисков Джейсон постепенно погружается в настоящий кошмар.","imdbId":"tt2392672","duration":"1:35","slogan":null,"MPAA":null},{"id":586903,"rate":7.319,"rate_count":2129,"kpOrder":6324,"name":"Белоснежка","secondName":"Blancanieves","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","фэнтези"],"age":12,"description":"Обыгранная сказка о Белоснежке, события которой развиваются в 1920 году в Севильи вокруг главной героини -  женщины-тореадора.","imdbId":"tt1854513","duration":"1:44","slogan":"Её спасёт только настоящий принц","MPAA":"PG-13"},{"id":11754,"rate":7.319,"rate_count":1768,"kpOrder":6325,"name":"Китайский синдром","secondName":"The China Syndrome","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Во время съемок телерепортажа на атомной электростанции происходит серьезная авария. Журналистам удается снять все происходившее в это время. Они всеми силами пытаются дать в эфир этот материал, однако на пути встают влиятельные люди, заинтересованные представить аварию всего лишь мелкими неполадками.","imdbId":"tt0078966","duration":"2:02","slogan":"Today, only a handful of people know what it means... Soon you will know.","MPAA":"PG"},{"id":1046736,"rate":8.62,"rate_count":426,"kpOrder":6325,"name":"Тюремная мудрость","secondName":"Seulgiroun gamppangsaenghwal","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Корея Южная"],"genres":["драма","криминал"],"age":null,"description":"Перспективный бейсболист получает год тюремного заключения за применение чрезмерного насилия к напавшему на его сестру. В тюрьме, куда едет наш герой, работает охранником его друг.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1235002,"rate":7.319,"rate_count":1576,"kpOrder":6326,"name":"Москва–Владивосток","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"В плацкартный вагон поезда дальнего следования забегает молодой парень Саша с гитарой в чехле. Он, как и многие другие музыканты, пытался покорить Москву, но не сумел. Саша селится в купе к взрослому вахтовику Ивану, возвращающемуся домой. За долгое время в пути герои успевают подружиться, написать песни, создать свою музыкальную группу и выступить на перронах в нескольких городах. Но что же будет с их группой, когда Иван выйдет на своей станции?","imdbId":"","duration":"0:18","slogan":"Дружба длиною в Россию","MPAA":null},{"id":732799,"rate":8.613,"rate_count":245,"kpOrder":6326,"name":"В королевстве растений","secondName":"Kingdom of Plants 3D","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"В этом документальном цикле, снимавшемся в течение года, сэр Дэвид Аттенборо исследует жизнь растений и их увлекательный мир, от самых причудливых до самых прекрасных его обитателей. Используя превосходно снятые кадры в качестве наглядного сопровождения своего неповторимого стиля повествования, сэр Дэвид прослеживает историю растений от появления их на суше до наших дней, где они играют жизненно важную роль в природе. Перейдя к их временной шкале, он показывает истинную природу растений, которые не менее агрессивные и подвижные, чем животные. Всё это происходит в одном уникальном месте, мире растений в миниатюре, где представлено около 90% всех известных видов – королевских ботанических садах в Кью.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":42589,"rate":7.319,"rate_count":1380,"kpOrder":6327,"name":"Им покоряется небо","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Летчику-испытателю Алексею Колчину было поручено первому поднять в воздух реактивный самолет и указать конструкторам на его недостатки. Первые испытания прошли успешно. Но во время работы над усовершенствованием машины двигатель взорвался и Колчин погиб. И теперь Сергей Шаров, внимательно изучив рекомендации друга, записанные на магнитофонную пленку, делает вторую попытку...","imdbId":"tt0177860","duration":"1:20","slogan":null,"MPAA":null},{"id":46134,"rate":7.319,"rate_count":1236,"kpOrder":6328,"name":"Белая птица с черной отметиной","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Действие фильма происходит в 1937-1947 годы. В пограничном украинском селении живет многодетная семья Леся Звонаря. Разошлись пути его сыновей. Но не раз встретятся они и не раз пересекутся их судьбы...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":14920,"rate":7.319,"rate_count":828,"kpOrder":6329,"name":"До свиданья, дорогая","secondName":"The Goodbye Girl","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"История о сложных и порой комичных отношениях между одинокой женщиной Полой МакФадден и невезучим актером Эллиотом Гарфилдом. Поначалу между ними нет ничего общего кроме вынужденного соседства. Но даже между двумя такими не похожими друг на друга людьми может возникнуть настоящий любовный роман.","imdbId":"tt0076095","duration":"1:51","slogan":"He's moving in... she's not moving out... it's love at first fight!","MPAA":"PG"},{"id":135960,"rate":7.319,"rate_count":570,"kpOrder":6330,"name":"Слезы на продажу","secondName":"Carlston za Ognjenku","type":"FILM","year":2008,"yearEnd":0,"countries":["Сербия"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Первая мировая война закончилась, в Сербии катастрофически не хватает мужчин. Женщины в каждой деревне превращаются в остервеневшие банды, которые охраняют своих выживших стариков и калек с оружием в руках, но одновременно нещадно их сексуально эксплуатируют. Кроме того в местном баре есть и ещё одно средство воспоминания о мужчинах: паучья настойка на спирту. Выпить её – и являются погибшие мужчины деревни. В деревне, о которой идёт речь, есть и ещё одна проблема: один из местных, вернувшись с войны, сошёл с ума и заминировал виноградник, который кормит всю деревню. Каждый день женщины тащат жребий, кому в этот раз идти собирать урожай. Сцены смерти, что характерно для всего балканского кино, обставлены с искромётным юмором и зрелищными аллегориями. В деревне живут две сестры – Мала Богиня и Огненка. Они хотят любви, и оправляются в трехдневное путешествие для поиска мужиков в другие деревни и города, их ждут мистические и любовные приключения.","imdbId":"tt0380249","duration":"1:26","slogan":null,"MPAA":null},{"id":842913,"rate":7.318,"rate_count":59127,"kpOrder":6331,"name":"Колония Дигнидад","secondName":"Colonia","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Люксембург","Франция"],"genres":["биография","драма","история"],"age":18,"description":"Немецкий журналист Даниэль похищен в Чили тайной полицией и после немыслимых пыток отправлен в колонию «Дигнидад» – огромное поселение, выдающее себя за благотворительную коммуну, а на самом деле гнездо нацистов – беглецов из Третьего рейха. Колонию возглавляет бывший офицер вермахта, бесноватый проповедник Пауль Шефер, внушающий пастве пользу умерщвления плоти и бесплатного труда от заката до рассвета. В «Дигнидад» легко попасть, но обратной дороги нет. Здесь Даниэлю предстоит превратиться в раба и «материал» для бесчеловечных экспериментов. \n\rНо подвиги во имя любви совершают не только мужчины. Девушка Даниэля, отважная стюардесса Лена, решает спасти его. В одиночку. Ради любимого она готова на всё и даже больше. Добровольно, под видом послушницы, Лена отправляется в это страшное место…","imdbId":"tt4005402","duration":"1:50","slogan":"Escape is the only option.","MPAA":"R"},{"id":61820,"rate":7.318,"rate_count":1946,"kpOrder":6332,"name":"Окно напротив","secondName":"La Finestra di fronte","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","Португалия","Турция"],"genres":["драма","мелодрама"],"age":16,"description":"Джованна день за днём трудится на птицефабрике, воспитывает двоих детей, стряпает и убирает в доме. Однажды её муж Филиппо приводит в дом пожилого мужчину, потерявшего память. Теперь молодой женщине приходится ухаживать и за новым постояльцем. Постепенно Джованна узнаёт его тайны и начинает видеть в нём мужчину своей мечты...","imdbId":"tt0352343","duration":"1:46","slogan":"Desire knows no bounds.","MPAA":"R"},{"id":741906,"rate":7.318,"rate_count":1746,"kpOrder":6333,"name":"Неверующие","secondName":"The Unbelievers","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Ричард Докинз и Лоуренс Краусс путешествуют по миру и открыто заявляют о важности науки и разума в современном мире. Они призывают избавиться от устаревших религиозных и политически мотивированных взглядов при рассмотрении важных вопросов современности. Работу выдающихся просветителей поддерживают известные личности, которые также приняли участие в этом фильме.","imdbId":"tt2636522","duration":"1:17","slogan":"What are you willing to believe?","MPAA":null},{"id":8951,"rate":7.318,"rate_count":1180,"kpOrder":6334,"name":"Большие огненные шары","secondName":"Great Balls of Fire!","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":12,"description":"Фильм о знаменитом пианисте, певце и композиторе, легенде рок-н-рола, Джерри Ли Льюисе. В центре картины стоит его любовь к жене, тринадцатилетней Майре, из-за юности которой на него было столько нападок. Майра была дочерью его двоюродного брата, в доме которого он жил, но и музыка в картине, естественно, не забыта. Льюис стал королем рока тогда, когда в расцвете был Элвис Пресли, и это было не легко, но гений, данный ему от бога, заявил о себе бешено и властно.","imdbId":"tt0097457","duration":"1:48","slogan":"Jerry Lee Lewis. His music rocked the nation. His story shocked the world.","MPAA":"PG-13"}]