[{"id":46103,"rate":7.318,"rate_count":1141,"kpOrder":6335,"name":"Бессмертный гарнизон","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Фильм, действие которого начинается в первые, самые страшные дни Великой Отечественной войны (22 июня - 20 июля 1941 года), рассказывает о неравной борьбе с гитлеровцами защитников Брестской крепости.","imdbId":"tt0049001","duration":"1:38","slogan":null,"MPAA":null},{"id":451270,"rate":7.318,"rate_count":998,"kpOrder":6336,"name":"Премудрый пескарь","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Когда-то жил пескарь, который был по характеру страшным трусом и не высовывался из своей норы. Пескарь боялся каждой тени, мелькнувшей рядом, вздрагивал от каждого шороха. Вот так вся жизнь и прошла мимо него – ни детей, ни семью он так и не завел. Только перед самой смертью пескарь задумался о пустоте прожитых лет: никому он не помог, никому не нужен и никто о нем никогда не вспомнит…","imdbId":"tt2955410","duration":"0:09","slogan":null,"MPAA":null},{"id":2161,"rate":7.318,"rate_count":840,"kpOrder":6337,"name":"Чемпион","secondName":"The Champion","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","спорт"],"age":12,"description":"В поисках средств для существования герой Чаплина отправляется в боксёрский клуб, где непобедимый чемпион укладывает жаждущих денег новичков. Не тут-то было - набравшись терпения и собрав всю свою волю в кулак, наш герой отправляется побеждать. Побеждать, дабы стать победителем не только на ринге, но и в жизни. Комедия близко пересекается с драмой, подчёркивая дух Чаплина в роли Маленького бродяги.","imdbId":"tt0005074","duration":"0:31","slogan":null,"MPAA":null},{"id":8169,"rate":7.317,"rate_count":28647,"kpOrder":6338,"name":"Космический джем","secondName":"Space Jam","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["мультфильм","спорт","фэнтези"],"age":6,"description":"Мультмонстры с планеты «Гора придурков» вторгаются на Землю, желая захватить персонажей популярного анимационного сериала «Looney Toons». Земные зверюшки во главе с кроликом Багзом Банни предлагают на спор сыграть в баскетбол, привлекая на свою сторону суперзвезду Майкла Джордана.","imdbId":"","duration":"1:27","slogan":"Get ready to jam","MPAA":"PG"},{"id":964538,"rate":8.593,"rate_count":320,"kpOrder":6338,"name":"Ниндзя в деле","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Россия"],"genres":["боевик","комедия","мультфильм"],"age":18,"description":"Мульт стилизован под приставочную 2D игру. В основу динамики мульта во многом легли такие игры как Mortal Kombat 3, BattleToads.","imdbId":"","duration":"","slogan":"Он просто пробегал мимо","MPAA":null},{"id":1033386,"rate":7.317,"rate_count":22142,"kpOrder":6339,"name":"Аббатство Даунтон","secondName":"Downton Abbey","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":18,"description":"Главное событие в жизни каждого аристократа – прием правящего монарха в родовом гнезде. Однако в череде изысканных раутов и светских церемоний кто-то из обитателей роскошного особняка готовит покушение на короля.","imdbId":"tt6398184","duration":"2:02","slogan":"Почтите нас своим присутствием","MPAA":"PG"},{"id":480539,"rate":8.59,"rate_count":369,"kpOrder":6339,"name":"Викторианская ферма","secondName":"Victorian Farm","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"В рамках этого уникального проекта историк Рут Гудман и археологи Алекс Ланглэндс и Питер Джинн окунулись в жизнь викторианских фермеров и целый год прожили на эдаком застывшем во времени островке викторианской эпохи поместье Актон Скотт в английском графстве Шропшир. Весь год, от жаркого лета до глубокой зимы, они трудились, не покладая рук, используя при этом только старинные инструменты и технику из фамильной коллекции Актонов. \n\rС помощью экспертов по старинным ремеслам, герои программы заново открывают исчезнувший мир навыков и знаний эпохи королевы Виктории, и у нас на глазах восстанавливают поразительную картину этого поворотного момента в истории сельского хозяйства.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":40882,"rate":7.317,"rate_count":9285,"kpOrder":6340,"name":"Окно в Париж","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"После изрядного подпития обитатели коммуналки открывают окно... в Париж. С этого часа начинаются прогулки по городу грез, а также злоключения французских «гостей» на берегах Невы.","imdbId":"tt0110719","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":601830,"rate":8.583,"rate_count":157,"kpOrder":6340,"name":"Викторианская ферма – Рождество","secondName":"Victorian Farm Christmas","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Рождественские серии популярного документального сериала посвященного жизни фермеров 19-го века. Рут, Питер и Алекс возвращаются в поместье Эктотрофный Скотт в графстве Шропшир, где им предстоит выполнить ряд сельскохозяйственных и животноводческих работ. Они расскажут о том, как в 19-ом веке зародилась современная традиция празднования Рождества, которое сегодня невозможно представить без поздравительных открыток, хоралов и традиционных рождественских блюд.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":3965,"rate":7.317,"rate_count":5710,"kpOrder":6341,"name":"Поезд-беглец","secondName":"Runaway Train","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В снежную бурю, посреди Аляски, на сумасшедшей скорости без остановок несется поезд в неизвестном направлении.\n\rМашинист мертв, и некому остановить стальную громадину. В поезде находятся двое сбежавших из колонии уголовников и молодая женщина, и каждый новый километр приближает их то ли к смерти, то ли к спасению...","imdbId":"tt0089941","duration":"1:51","slogan":"Desperate, And Determined To Survive","MPAA":"R"},{"id":1007756,"rate":8.581,"rate_count":413,"kpOrder":6341,"name":"Долгие, долгие каникулы","secondName":"Les grandes Grandes Vacances","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","мультфильм","семейный"],"age":null,"description":"Брат с сестрой приезжают на летние каникулы к бабушке и дедушке в Нормандию, в то время как Вторая мировая война вспыхивает в Европе.","imdbId":"","duration":"4:20","slogan":null,"MPAA":null},{"id":395901,"rate":7.317,"rate_count":3637,"kpOrder":6342,"name":"Уоллес и Громит: Дело о смертельной выпечке","secondName":"A Matter of Loaf and Death","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":16,"description":"Уоллес и Громит занялись пекарным бизнесом, превратив свой дом в настоящую пекарню - с духовками, роботизированными тестомешалками и старомодной ветряной мельницей на крыше. Их дела идут в гору, однако Громит обеспокоен последними событиями: в этом году уже 12 местных пекарей исчезли без следа. Но Уоллеса это не волнует. Все его мысли лишь об очаровательной Пиэлле Бэйкуэлл - бывшей рекламной модели выпечки Бейк-Лайт. Вскоре Громит понимает, что жизнь его хозяина под угрозой, и берётся за расследование серии таинственных убийств, которое позже назовут «Делом о смертельной выпечке».","imdbId":"tt1118511","duration":"0:30","slogan":null,"MPAA":null},{"id":2966,"rate":7.317,"rate_count":3188,"kpOrder":6343,"name":"Короткий монтаж","secondName":"Short Cuts","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Философская и сюрреалистическая история о жизни людей в современном Лос-Анджелесе. В иронической манере показана жизнь нескольких семей, судьбы которых тесно переплетены по воле случайных обстоятельств. \n\rПока городские службы борются с нашествием саранчи на Лос-Анджелес, его жители работают и развлекаются, встречаются и расстаются, изменяют и влюбляются. В суете привычной жизни им не хватает времени, чтобы остановиться и задуматься о подлинных ценностях.","imdbId":"tt0108122","duration":"3:08","slogan":"Short Cuts raises the roof on America","MPAA":"R"},{"id":678764,"rate":8.577,"rate_count":162,"kpOrder":6343,"name":"BBC: Мир с высоты птичьего полета","secondName":"Earthflight","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Документальный сериал о том, какой предстаёт нашему взору Земля с высоты птичьего полёта, глазами самих птиц, в грандиозном природном калейдоскопе. Потрясающие виды пяти континентов, поданные в новом ракурсе в этом шести серийном фильме, благодаря которому можно присоединиться к стае лапландских гусей, журавлей, фламинго, пеликанов, орлов и прочей птичьей братии. Для создания фильма были использованы последние технологии воздушных съёмок, чтобы мы смогли в мельчайших деталях увидеть всю мощь природы.","imdbId":"tt2346091","duration":"0:59","slogan":null,"MPAA":null},{"id":42459,"rate":7.317,"rate_count":2900,"kpOrder":6344,"name":"Ёлки-палки!..","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"С виду герой фильма совершенно нормальный человек. Однако большинство земляков считают его слегка чокнутым. Еще бы: конструирует вечный двигатель, годами сочиняет философский трактат… Словом, витает в эмпиреях и глядит свысока на прочих обитателей грешной земли. Глядит-глядит - а счастья-то своего не видит…","imdbId":"tt0096482","duration":"1:28","slogan":null,"MPAA":null},{"id":42121,"rate":7.317,"rate_count":2383,"kpOrder":6345,"name":"Рок","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["документальный","музыка"],"age":0,"description":"Виктор Цой, Олег Гаркуша, Юрий Шевчук и Борис Гребенщиков. Утром работающие сторожами и дворниками, а вечером собирающие стадионы. Мы видим сильные личности, не вписывающиеся в советскую действительность. Новые герои молодежи, они явно отличаются от тех веселых ребят советского экрана и музыкальной эстрады тех лет.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":45652,"rate":7.317,"rate_count":983,"kpOrder":6346,"name":"Легко ли быть молодым?","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["документальный","драма"],"age":null,"description":"Фильм становится первым документальным представителем одного из самых важных перестроечных жанров: «проблемного» фильма о молодежи. На смену давно устаревшим лозунгам пришло время судьбоносных вопросов — «кто виноват?», «что делать?» и сакраментального «кому на Руси жить хорошо?». Наступает период поиска ответов на эти «вечные вопросы» и искательного заглядывания в глаза новому поколению.","imdbId":"tt0126711","duration":"1:23","slogan":null,"MPAA":null},{"id":87477,"rate":7.316,"rate_count":36270,"kpOrder":6347,"name":"Здесь курят","secondName":"Thank You for Smoking","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Работа у Ника Нэйлора не из лёгких. Он должен лоббировать табакокурение, насколько это только возможно. Казалось бы, абсурд: вступать в конфликт с ярыми противниками курения и пытаться доказать полезность последнего. Но такая уж у Ника работа. И он в ней добился немалых результатов, агитируя всех к курению в ток-шоу на телевидении и продвигая сигареты в кинофильмах. Однако сам Ник никогда не считал курение сколько либо полезным занятием. Он раскручивает сигареты, чтобы было, на что жить и растить сына.","imdbId":"tt0427944","duration":"1:32","slogan":"Курите на здоровье","MPAA":"R"},{"id":4206,"rate":7.316,"rate_count":25016,"kpOrder":6348,"name":"Иствикские ведьмы","secondName":"The Witches of Eastwick","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":16,"description":"Три современные ведьмы тоскуют по своему идеальному мужчине в маленьком городке Новой Англии. Неужели появление богатого и неотразимого Дэрила Ван Хорна просто совпадение – или, сработало непреднамеренное женское колдовство?","imdbId":"tt0094332","duration":"1:58","slogan":"Three Beautiful Women. One Lucky Devil","MPAA":"R"},{"id":8436,"rate":7.316,"rate_count":7851,"kpOrder":6349,"name":"Дракула","secondName":"Dracula","type":"FILM","year":1931,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":12,"description":"Агент по недвижимости Ренфилд приезжает в Трансильванию, чтобы подписать с графом Дракулой договор о покупке им старого аббатства Карфакс в Лондоне. Местные жители предупреждают Ренфилда, что замок Дракулы — логово нечисти, но тот игнорирует предупреждения и отправляется в замок. На перевале Борго его подбирает карета с молчаливым кучером. Выглянув по дороге из кареты, Ренфилд видит, что кучер исчез, а над упряжкой машет крыльями летучая мышь...","imdbId":"tt0021814","duration":"1:15","slogan":"Carl Laemmle Presents The VAMPIRE THRILLER! (original posters)","MPAA":null},{"id":257825,"rate":7.316,"rate_count":6518,"kpOrder":6350,"name":"Кушать подано!","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Муж решил встретить Новый год вместе с молодой любовницей в своем загородном доме, переделанном из бывшей свинофермы, жену он отправляет проведать тещу, а для алиби приглашает к себе старого друга...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":7649,"rate":7.316,"rate_count":5850,"kpOrder":6351,"name":"Хрусталев, машину!","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма"],"age":16,"description":"В последнюю зимнюю ночь 1953 года московский истопник Федя Арамышев по дороге на работу соблазняется блестящей фигуркой на радиаторе пустого, засыпанного снегом «Опеля», стоящего на обочине.\n\rОткуда было знать бедному Феде, что из-за легкомысленного поступка он попадет в историю, связанную с «делом врачей», оперативными планами МГБ и высокой политики. Эта история так и останется для него неизвестной, он так и не поймет, из-за чего получил десять лет лагерей…","imdbId":"","duration":"2:27","slogan":null,"MPAA":null},{"id":42125,"rate":7.316,"rate_count":3312,"kpOrder":6352,"name":"Романс о влюбленных","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"В этом фильме рассказана простая и в то же время драматическая история любви двух молодых людей, которых разлучил случай. Как оказалось - навсегда…","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":9852,"rate":7.316,"rate_count":2103,"kpOrder":6353,"name":"Багси Мэлоун","secondName":"Bugsy Malone","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","мюзикл"],"age":16,"description":"Нью-Йорк, 1929 год, разгар сухого закона и гангстерских войн. Денди Дэн, заклятый враг Толстого Сэма, поклялся уничтожить его подпольный ночной клуб. Помочь Сэму может только Багси Мэлоун. Чтобы достать деньги для своей подружки, певицы Блаузи, мечтающей о карьере в Голливуде, Багси соглашается напасть на склад оружия Дэна.","imdbId":"tt0074256","duration":"1:33","slogan":"Grab your gat and grab your gal. Bugsy Malone is coming to town.","MPAA":"G"},{"id":44317,"rate":7.316,"rate_count":1245,"kpOrder":6354,"name":"Дума о Ковпаке: Набат","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный"],"age":12,"description":"О зарождении в начале Второй мировой войны партизанского отряда в двенадцать человек и его развитии до мощного боевого соединения Первой Украинской партизанской дивизии под командованием Ковпака и комиссара Руднева.","imdbId":"tt0070008","duration":"1:37","slogan":null,"MPAA":null},{"id":708455,"rate":8.562,"rate_count":368,"kpOrder":6354,"name":"Песня, никому не известная","secondName":"Geet","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Индия"],"genres":["мелодрама"],"age":null,"description":"18-летняя девушка Гит выходит замуж за мужчину по выбору своей семьи — незнакомца по имени Дев. Но на свадьбе из родственников жениха присутствуют только женщины, в том числе, его сестра Наинтара. Через несколько дней после свадьбы молодожены приезжают в аэропорт, чтобы улететь в Канаду. Здесь супруг Гит подмешивает ей в кофе снотворное и бросает её в аэропорту, а сам, забрав все подаренные ему ценности, улетает в Канаду вместе с Наинтарой, своей настоящей женой. Очнувшись девушка ищет поддержки у родственников. Вскоре Гит узнает, что беременна. Родственники требуют от неё сделать аборт. Гит отказывается, и они решают её убить, чтобы скрыть позор...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":14460,"rate":7.316,"rate_count":1167,"kpOrder":6355,"name":"Ле-Ман","secondName":"Le Mans","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":12,"description":"За «золото» Ле Мана сражаются немец Шталер на Ferrari и действующий чемпион — американец Майкл Делани на Gulf Porsche. 24-часовой марафон требует максимальной концентрации и всегда проходит на пике нервного напряжения.\n\rА на этот раз Делани нервничает вдвойне: год назад по его вине на этой же трассе произошла серьёзная авария, в которой погиб его друг Белгетти, пилот Ferrari. Перед началом гонки у Майкла был непростой разговор с Лизой, вдовой Белгетти. И теперь чемпион не может отделаться от странного предчувствия.","imdbId":"tt0067334","duration":"1:46","slogan":"A Story of Heroes","MPAA":"G"},{"id":57042,"rate":7.316,"rate_count":752,"kpOrder":6356,"name":"Загородная прогулка","secondName":"Partie de campagne","type":"FILM","year":1946,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Чудесный летний день в сельской местности – семейство Дюфур вышло на прогулку. Мадам Дюфур и ее красотка-дочь флиртуют с повесами Анри и Родольфом. Для мадам это лишь легкое увлечение, юная Генриетта мечтает о большой любви. Последствия загородной прогулки аукнутся через много лет...","imdbId":"tt0028445","duration":"0:40","slogan":null,"MPAA":null},{"id":19049,"rate":7.316,"rate_count":691,"kpOrder":6357,"name":"Перед дождем","secondName":"Pred dozhdot","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Македония","Франция"],"genres":["военный","драма"],"age":16,"description":"Главным героем можно условно назвать фотографа, возвращающегося в родную деревню после долгих лет скитаний по горячим точкам планеты. Он не может принять новой реальности ненависти и кровной мести между людьми, с которыми когда-то жил, ходил в школу, играл.","imdbId":"tt0110882","duration":"1:53","slogan":"Time Never Dies, the Circle is Not Round.","MPAA":null},{"id":42284,"rate":7.315,"rate_count":3098,"kpOrder":6358,"name":"Трембита","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"Только что отгремела Вторая мировая война. Бывший дворецкий местного графа, что бежал вместе с немцами, тайно вернулся в село, чтобы найти хозяйский клад, присвоить его и зажить припеваючи. Однако из этой затеи ничего не вышло...","imdbId":"tt0063717","duration":"1:32","slogan":null,"MPAA":null},{"id":504290,"rate":7.315,"rate_count":2605,"kpOrder":6359,"name":"Мой маленький ангел","secondName":"Foster","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","семейный"],"age":12,"description":"Отчаявшись завести собственного ребенка, Алек и Зои совсем пали духом. Но однажды, совершенно неожиданно, к ним в дверь стучится… не по годам мудрый семилетний мальчик Илай, ребенок в пиджаке и очках, который говорит, что его прислали из приюта. Появление Илая переворачивает жизнь Моррисонов. Возможно, это то самое чудо, которое было им так необходимо…","imdbId":"tt1629443","duration":"1:30","slogan":"Miracles can come true","MPAA":"PG"},{"id":461724,"rate":7.315,"rate_count":1680,"kpOrder":6360,"name":"Главный конструктор","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"История создания в предвоенные годы советским конструктором М.И.Кошкиным танка «Т—34». Зима 1940 года. До начала Великой Отечественной войны оставалось 16 месяцев. Страна остро нуждалась в современном и надежном вооружении. На одном из военных заводов начальником конструкторского бюро назначают молодого конструктора Михаила Кошкина. Приняв КБ, он всех увлек своим новым проектом танка Т-34. Были созданы две демонстрационные машины, но из заявки на показ новых танков в Кремле их почему-то вычеркивают. Чтобы доказать совершенство своей модели, Кошкин принимает решение идти своим ходом в Москву.","imdbId":"tt5497990","duration":"2:10","slogan":null,"MPAA":null},{"id":229100,"rate":7.315,"rate_count":771,"kpOrder":6361,"name":"Коломбо: Бабочка в серых тонах","secondName":"Columbo: Butterfly in Shades of Grey","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Популярный радиоведущий терпеть не может приятеля своей падчерицы. Ко всему прочему, они коллеги, так молодой человек служит криминальным журналистом той самой радиостанции. Больше всего ему не нравится то, что парень подговаривает девушку сбежать в Нью-Йорк. И вот, после очередной ссоры, шоу-мен решается на убийство…","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":790164,"rate":8.543,"rate_count":85,"kpOrder":6361,"name":"Исследователи человеческого тела","secondName":"Inche tamheom","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","реальное ТВ"],"age":null,"description":"Программа о возможностях человеческого тела. Ведущий и участники поп-группы Super Junior ставят на себе различные эксперименты.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":88725,"rate":7.315,"rate_count":699,"kpOrder":6362,"name":"Следствие ведут знатоки: Динозавр","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Расследуя убийство с неясными мотивами, Знатоки выходят на фальшивомонетчика со стажем Михеева. После длительной отсидки он собрался вновь заняться прежним ремеслом и намеревается поручить самую тонкую часть работы молодому художнику.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":1145146,"rate":8.54,"rate_count":32,"kpOrder":6362,"name":"Том и Джерри","secondName":"Tom and Jerry","type":"TV_SHOW","year":1940,"yearEnd":0,"countries":[""],"genres":[""],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":693744,"rate":7.315,"rate_count":520,"kpOrder":6363,"name":"Красавица, ты любовь моя!","secondName":"Gori Tere Pyaar Mein!","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Шрирам Венкат очень поверхностный парень, который не ценит отношения, семью, друзей, жизнь и страну. Не обязательно в такой последовательности, потому что и упорядоченность его тоже не заботит. Это делает его явной «черной» овцой в семье. В какой-то момент это легкомысленный человек начинает рассказывать историю своих сумасшедших отношений с бывшей подругой Диа Шармой, общественной активисткой, которая хотела изменить мир. Притяжение первоначально было только физическим, но затем получило эмоциональный заряд и, наконец, завело их в дебри, где столкнулись идеологии и образы мыслей, что отдалило их друг от друга. Горько. Шрирам полагал, что благотворительность начинается и заканчивается в стенах дома. В то время как Диа считала, что человек должен не ждать перемен, которых хочет добиться, а делать их сам. Однако Шрирам понимает, что история с Диа не закончилась и он все еще любит ее, и что она является лучшим, что когда-либо было ... и случится в его жизни. Но Диа переехала и сейчас находится в глухой деревушке Джумли в штате Гуджарат. Шрирам едет в эту деревушку вернуть свою любовь...","imdbId":"tt2275794","duration":"2:30","slogan":null,"MPAA":null},{"id":5830,"rate":7.314,"rate_count":5339,"kpOrder":6364,"name":"Баунти","secondName":"The Bounty","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","Новая Зеландия","США"],"genres":["драма","мелодрама","приключения"],"age":6,"description":"Бесконечно опасные плавания приводили отважных моряков к райским островам, и часто никакая кара не могла заставить опьяненных раем людей отправиться в обратный путь, навстречу новым ужасам.\n\rЭто случилось в 1789 году: фрегат «Баунти» возвращался с Таити с грузом хлебного дерева, когда ссора между капитаном и его лучшим другом расколола команду надвое. Вспыхнул мятеж...","imdbId":"tt0086993","duration":"2:12","slogan":"An epic saga of passion, betrayal and heroism.","MPAA":"PG"},{"id":799303,"rate":8.526,"rate_count":293,"kpOrder":6364,"name":"Мадхубала – одна любовь, одна страсть","secondName":"Madhubala - Ek Ishq Ek Junoon","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Индия"],"genres":["мелодрама"],"age":null,"description":"Сериал описывает историю молодой и красивой девушки Мадхубала, которая родилась прямо на съемочной площадке Болливуда. Хотя героиня и родилась буквально на коленях киноиндустрии, она никогда не стремилась в мир большого кино. Мадху живет довольно простой, лишенной гламура и шика жизнью, но все меняется в один момент. Волею судьбы она встречается с суперзвездой РК, он же Ришаб Кхундра, и ее жизнь приобретает новые краски и оттенки. Героине придется пройти много испытаний ради своей любви.","imdbId":"tt2939026","duration":"0:30","slogan":"Ek Ishq Ek Junoon","MPAA":null},{"id":7599,"rate":7.314,"rate_count":3838,"kpOrder":6365,"name":"Мужья и жены","secondName":"Husbands and Wives","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В семье писателя постоянные ссоры. Однажды они с женой узнают о том, что их старые друзья собираются развестись. Пытаясь исправить ситуацию, мужья и жёны начинают новые романы.","imdbId":"tt0104466","duration":"1:48","slogan":null,"MPAA":"R"},{"id":1281965,"rate":8.524,"rate_count":215,"kpOrder":6365,"name":"Врачебная мудрость","secondName":"Seulgiroun uisasaenghwal","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Истории врачей и медсестёр, которые окончили один медуниверситет в 1999 году и теперь работают вместе.","imdbId":"tt11769304","duration":"1:24","slogan":null,"MPAA":null},{"id":42425,"rate":7.314,"rate_count":2220,"kpOrder":6366,"name":"Единственная...","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Вернувшись со срочной службы, герой фильма узнает от близких, что его любимая жена «погуливала». Он решает простить непутевой былые грехи - но счастье семейной жизни все равно оказывается недолгим. Молодой муж добивается развода, хотя жена твердит, что всегда любила только его. Он уверен, что поступает правильно, надеется на облегчение страданий. Однако его жизнь начинает идти как-то наперекосяк; ноги то и дело ведут к старому дому...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":405595,"rate":8.524,"rate_count":182,"kpOrder":6366,"name":"Боль жизни","secondName":"Acı hayat","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Турция"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Между Мехметом и Нермин существует огромная любовь. Место их жительства – пригород Стамбула. С каждым днем они работают все больше для того, чтобы побороть бедность. Они мечтают пожениться и жить в своем хорошем доме.","imdbId":"tt0499168","duration":"1:30","slogan":"Bu acı hayatın içinde aşka her zamankinden çok ihtiyacımız var!","MPAA":null},{"id":7682,"rate":7.314,"rate_count":1821,"kpOrder":6367,"name":"Гранд Отель","secondName":"Grand Hotel","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Обычный день роскошного Берлинского гранд-отеля, сотни служащих и гостей, люди встречаются, люди расходятся... Убийство и воровство, любовь и ненависть, азарт и жадность - все грехи мира представлены в этом замкнутом мире красоты и порока.\n\rБарон фон Гейджерн - аристократ, идущий на воровство, чтобы расплатиться с карточными долгами. Пытаясь похитить жемчужное колье балерины Грусинской, он вместо того крадёт ее сердце.","imdbId":"tt0022958","duration":"1:52","slogan":"Thank The Stars For A Great Entertainment !","MPAA":null},{"id":256062,"rate":8.521,"rate_count":448,"kpOrder":6367,"name":"BBC: Жизнь в микромире","secondName":"Life in the Undergrowth","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Дэвид Аттенборо и компания ВВС приглашают зрителей в другой мир, чужой человеку и даже враждебный. Этот мир — не на других планетах, он совсем рядом — у нас под ногами. Это мир насекомых. Целая Вселенная со своими гигантами и карликами, хищниками и жертвами. Здесь жизнь, обычно не заметная человеческому глазу, находится в постоянном движении и не замирает ни на секунду.\n\rДобро пожаловать в удивительный и загадочный мир насекомых.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":400722,"rate":7.314,"rate_count":1278,"kpOrder":6368,"name":"Невероятная любовь","secondName":"Kambakkht Ishq","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Кто бы мог себе представить, что эти двое смогут полюбить друг друга? Вирадж - успешный голливудский каскадер. Он любит женщин, но считает, что слово «женитьба» попало в словарь случайно. Вирадж хорошо зарабатывает и живет в свое удовольствие. Вечеринки, женщины и все такое. Но женский пол для него существуют только ради развлечения. Симрита Рай - супермодель и феминистка до мозга костей, вообще не видит надобности в мужчинах. Ее точка зрения - все мужики лузеры. Близкая подружка Симриты, Камини - успешная модель, но, несмотря на это, она мечтает выйти замуж за человека, который ее любит. Муж, дети и дом - это ее тема. Младший брат Вираджа, Лаки влюблен в Камини и как раз хочет на ней жениться, но Вирадж против этой «глупой» затеи. И вот Вирадж и Симрита...","imdbId":"tt1144804","duration":"2:22","slogan":null,"MPAA":null},{"id":281792,"rate":8.505,"rate_count":358,"kpOrder":6368,"name":"BBC: Невидимая жизнь растений","secondName":"The Private Life of Plants","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"В документальном сериале ВВС представлены все аспекты жизни растений - каждодневная борьба за выживание вынуждает их приспосабливаться к самым экстремальным условиям.\n\rРастения могут летать, ходить, ползать и взрываться! Их семена способны путешествовать во времени и пространстве - вместе с ветром, птицами и животными. Черпая энергию из солнечного света, каждое растение живет своей собственной жизнью.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1007949,"rate":7.314,"rate_count":757,"kpOrder":6369,"name":"Медик","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","короткометражка"],"age":null,"description":"Короткая зарисовка на тему тяжелой судьбы военного медика.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":581957,"rate":8.501,"rate_count":381,"kpOrder":6369,"name":"Последний из Могикан","secondName":"The Last of the Mohicans","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["мультфильм"],"age":0,"description":"Жестокая война разгорелась за право колонизации Америки. Коварные французы одерживают победу за победой, хитрые англичане не желают сдавать позиции. Леса наводняют множественные племена индейцев, примкнувших к разным воюющим армиям. И посреди кровавых сражений, ловко обходя засады и ловушки, зоркий охотник Соколиный Глаз и мудрый вождь Могикан Чингачгук ведут двух юных девушек к их отцу, полковнику английских войск...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":24138,"rate":7.314,"rate_count":708,"kpOrder":6370,"name":"Когда мы были королями","secondName":"When We Were Kings","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","спорт"],"age":0,"description":"Документальный фильм, рассказывающий о самом трудном поединке Мухаммеда Али против Джорджа Формена, который состоялся 30 октября 1974 года в городе Киншаса.","imdbId":"tt0118147","duration":"1:28","slogan":"The untold story of the Rumble in the Jungle","MPAA":"PG"},{"id":40280,"rate":7.314,"rate_count":666,"kpOrder":6371,"name":"Клаус – водитель погрузчика","secondName":"Staplerfahrer Klaus - Der erste Arbeitstag","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["боевик","короткометражка","ужасы"],"age":null,"description":"Фильм рассказывает о первом рабочем дне свежеиспечённого водителя вилочного автопогрузчика Клауса Бассека.","imdbId":"tt0289477","duration":"0:10","slogan":null,"MPAA":null},{"id":473461,"rate":7.314,"rate_count":607,"kpOrder":6372,"name":"Кошачье фортепьяно","secondName":"The Cat Piano","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"В мегаполисе поющих кошек талантливый поэт по уши влюбляется в одну обворожительную сирену. Но одним чудесным днём в райском уголке появилась мистическая личность, похитившая музу нашего героя. Главный герой должен спасти свою любимую и прекратить таинственные похищения...","imdbId":"tt1401657","duration":"0:08","slogan":null,"MPAA":null},{"id":2151,"rate":7.314,"rate_count":589,"kpOrder":6373,"name":"Вечер в мюзик-холле","secondName":"A Night in the Show","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"Мистер Пест решил сходить в театр. Однако, там его поджидали многочисленные неприятности. Сначала он пробует занять несколько мест в театре, прежде чем вступает в драку с контролером. Его выбрасывают на улицу. В лобби он толкает толстую леди в фонтан и возвращается, чтобы посидеть с Эдной. Мистер Роудай проливает пиво на мистера Песта и Эдну. В итоге все оказываются вовлеченными в драку – мистер Пест и мистер Роудай, танцовщица гарема, певцы Дот и Даш и пожиратель огня.","imdbId":"tt0005812","duration":"0:24","slogan":null,"MPAA":null},{"id":417757,"rate":7.314,"rate_count":520,"kpOrder":6374,"name":"Уравнение со всеми известными","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В конце 90-х годов Юрий Самойлов и его жена Аня возвращаются в Москву из пятилетней загранкомандировки. Не смотря на суровую отечественную реальность, Аня рада возвращению, и особенно встречи со своими подругами: Верой Крафт, которая теперь стала женой дипломатического работника, бывшими однокурсницами по мединституту Олей и Ириной, жизнь которых складывается не так гладко. Подруги в свою очередь с «белой завистью» глядят на счастливое семейство Самойловых и их теплые и трепетные отношения. Но, однажды из-за трагической случайности жизнь Юры и Ани полностью меняется… \n\rЮрий получает тяжелейшую черепно-мозговую травму и после длительного лечения становится, по сути, слабоумным ребенком. Нелепая случайность оборачивается адом: Аня остается одна с двумя маленькими детьми с мужем инвалидом, без денег, без работы. Кто в такой момент придет ей на помощь и как дальше сложится жизнь беззащитной женщины? Это история о «настоящей» женской дружбе, испытаниях, жизненной стойкости, любви и предательстве...","imdbId":"tt3340994","duration":"3:00","slogan":null,"MPAA":null},{"id":61361,"rate":7.313,"rate_count":150882,"kpOrder":6375,"name":"Люди Икс: Последняя битва","secondName":"X-Men: The Last Stand","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Людям Икс во главе с профессором Чарльзом Ксавьером приходится вступить в битву с самой эволюцией в лице их воскресшего товарища по команде. Джин Грэй, возрождённая в облике Тёмного Феникса, представляет опасность не только для самой себя, но и для мутантов и для всей человеческой расы.","imdbId":"","duration":"1:40","slogan":"На чьей стороне будешь ты?","MPAA":"PG-13"},{"id":938644,"rate":7.313,"rate_count":79037,"kpOrder":6376,"name":"Фаворитка","secondName":"The Favourite","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["биография","драма","комедия"],"age":18,"description":"Начало XVIII века. Идет война Англии с Францией. Тем не менее, жизнь в королевстве продолжается. Трон занимает болезненная королева Анна, и страной фактически руководит её близкая подруга леди Сара Мальборо. Когда во дворце появляется девушка Эбигейл, родственница леди Сары, та сначала определяет её работать на кухне. Но вскоре новенькая удачно находит лекарство для больной подагрой королевы, тогда Сара решает сделать её своей служанкой. Для Эбигейл это - шанс вернуться к своим аристократическим корням, и лучше не вставать у неё на пути.","imdbId":"tt5083738","duration":"1:59","slogan":null,"MPAA":"R"},{"id":1040690,"rate":7.313,"rate_count":38366,"kpOrder":6377,"name":"Середина 90-х","secondName":"Mid90s","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Калифорния, середина 90-х. Компакт-диски ещё не вытеснили аудиокассеты, скейтбордисты ещё не засветились на MTV, а малыша Стиви всё ещё держат за ребёнка и мама, и старший брат. Все меняется, когда Стиви принимают во взрослую тусовку скейтеров-отщепенцев, и чтобы доказать свою крутость, он совершает одно смешное безумие за другим. Мальчуган сам не замечает, как в череде прогулок, хип-хоп посиделок и вечеринок развлечения перестают быть невинными.","imdbId":"tt5613484","duration":"1:25","slogan":"Катай. Падай. Вставай","MPAA":"R"},{"id":1956,"rate":7.313,"rate_count":14856,"kpOrder":6378,"name":"Рок-звезда","secondName":"Rock Star","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Днём Крис Коул занимается починкой копировальной техники. По ночам он подражает рок-группе Steel Dragon, самой крутой в мире тяжёлого рока. Неожиданно ему представилась удивительная возможность: стать новым вокалистом настоящего Steel Dragon!","imdbId":"tt0202470","duration":"1:45","slogan":"Его мечта стала реальностью","MPAA":"R"},{"id":468572,"rate":7.313,"rate_count":10081,"kpOrder":6379,"name":"Безродные звери","secondName":"Beasts of No Nation","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"Мальчика Агу гражданская война на западе Африки принуждает вступить в команду наёмников. Мало того что парень пережил гибель отца и исчезновение сестры и матери, теперь он погружается в жизнь, полную насилия и жестокости.","imdbId":"tt1365050","duration":"2:17","slogan":"Child. Captive. Killer.","MPAA":null},{"id":1039803,"rate":7.313,"rate_count":4844,"kpOrder":6380,"name":"Дэдпул. Никаких добрых дел","secondName":"Deadpool: No Good Deed","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","криминал"],"age":null,"description":"","imdbId":"tt6612630","duration":"0:04","slogan":null,"MPAA":null},{"id":41611,"rate":7.313,"rate_count":3643,"kpOrder":6381,"name":"Менялы","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","США"],"genres":["комедия"],"age":12,"description":"Остроумная, остросюжетная комедия рассказывает об «авантюре времен денежной реформы» 1961 года, когда «весь многомиллионный советский народ» запустил в космос Гагарина, а иностранцы, «не раздумывая, меняли один американский доллар на 65 советских копеек».\n\r«Всего лишь 20 лет отделяли тогда наш народ от светлой эры всего человечества», а два человека тем временем, по заданию подпольного миллионера, сомневающегося в отмене денег при коммунизме, занимались тем, что меняли деньги на медные монеты. Почему? Попробуйте догадаться сами, а не догадаетесь - посмотрите.","imdbId":"tt0104853","duration":"1:33","slogan":null,"MPAA":null},{"id":422074,"rate":7.313,"rate_count":2063,"kpOrder":6382,"name":"Этажом выше","secondName":"Next Floor","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада"],"genres":["комедия","короткометражка"],"age":null,"description":"Во время роскошного банкета одиннадцать пресыщенных «сладкой жизнью» гостей устраивают своеобразное гастрономическое состязание. Неожиданный поворот событий в этой абсурдной гротескной вселенной взрывает изнутри бесконечную симфонию изобилия, создавая отталкивающую метафору нашего ненасытного потребительского аппетита.","imdbId":"tt1255891","duration":"0:11","slogan":null,"MPAA":null},{"id":25594,"rate":7.313,"rate_count":1200,"kpOrder":6383,"name":"Парижанка","secondName":"Une parisienne","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":16,"description":"Брижит, дочь председателя правительства Франции, влюблена в молодого человека по имени Мишель, шефа кабинета министров. Но ее возлюбленный время зря не теряет. Он так любвеобилен, что не в силах отказать женам чиновников, которые звонят ему и просят встречи.","imdbId":"tt0051133","duration":"1:26","slogan":"Bardot At Her Frankest! At Her Frenchest! At Her Funniest! In Her First BIG Picture!","MPAA":null},{"id":94788,"rate":7.313,"rate_count":1015,"kpOrder":6384,"name":"Пик-Пик","secondName":"Pouic-Pouic","type":"FILM","year":1963,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Патриция невероятно устала от Антуана, своего 40-летнего обожателя, засыпающего ее дорогими подарками. Чтобы избавиться от него, она решает завести себе мужа, но только для платонических отношений. Эту роль Патриция предлагает молодому шоферу, который как раз доставил ей очередной подарок Антуана.\n\rРодители невесты, тяжело переживающие в это время неудачную покупку несуществующих нефтяных месторождений на берегах Ориноко, приходят в ужас от выбора дочери. Спокойная жизнь семейства превращается в сумасшедший дом.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":895880,"rate":7.313,"rate_count":680,"kpOrder":6385,"name":"Судьба: Ночь схватки. Прикосновение небес","secondName":"Gekijouban Fate/Stay Night: Heaven's Feel - I. Presage Flower","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Эмия Сиро - молодой маг из Академии Хомурахара в городе Фуюки. Однажды он становится свидетелем борьбы между сверхчеловеческими существами за Святой Грааль - ритуала, когда маги созывают Мастеров и их слуг сражаться друг с другом. Сиро пытается остановить главного злодея, не дать ему выиграть заветный Грааль и спасти невинных людей. Но всё выходит из-под контроля, когда таинственная Тень начинает хаотично умерщвлять всех людей в Фуюки.","imdbId":"tt4054952","duration":"2:00","slogan":null,"MPAA":null},{"id":50946,"rate":7.312,"rate_count":33482,"kpOrder":6386,"name":"Карлик Нос","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Для того, чтобы осуществить свои коварные планы, злой колдунье нужен ребёнок с очень добрым сердцем. Обманом она заманивает к себе маленького Якоба – сына сапожника и зеленщицы. Когда Якоб отказывается участвовать в её сомнительных делах, ведьма превращает его в уродливого карлика. Но вечная сила любви и дружбы помогает героям сказки рассеять злые чары...","imdbId":"tt0378262","duration":"1:22","slogan":null,"MPAA":null},{"id":260116,"rate":7.312,"rate_count":22024,"kpOrder":6387,"name":"Мойдодыр","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Экранизация известной одноименной сказки К. Чуковского о мальчике-грязнуле, который не любил умываться. Поэтому от него убежали все вещи. Мойдодыр заставил Мочалку и Мыло насильно вымыть неряху.","imdbId":"tt2266785","duration":"0:17","slogan":null,"MPAA":null},{"id":257937,"rate":7.312,"rate_count":5166,"kpOrder":6388,"name":"Лиса Патрикеевна","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам русской сказки.","imdbId":"tt2632328","duration":"0:10","slogan":null,"MPAA":null},{"id":885326,"rate":7.312,"rate_count":4212,"kpOrder":6389,"name":"Наваждение","secondName":"Going Clear: Scientology & the Prison of Belief","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Фильм исследует тайную кухню одной из самых богатых и влиятельных организаций мира — так называемой «Церкви Саентологии». Документальный триллер переворачивает представления зрителя о возможностях современных сект и о том, как далеко они способны зайти в стремлении защитить свои деньги и власть. Фильм проливает свет на засекреченные стороны жизни Тома Круза и Джона Траволты, ставших «звёздными лицами» саентологии, и основан на ошеломляющих показаниях бывших топ-менеджеров организации, которые долгие годы были вынуждены молчать о происходящем за её стенами. Шокирующее расследование оскароносца Алекса Гибни, одного из величайших документалистов современности, снято по бестселлеру пулитцеровского лауреата Лоуренса Райта.","imdbId":"tt4257858","duration":"1:59","slogan":null,"MPAA":null},{"id":45187,"rate":7.312,"rate_count":2524,"kpOrder":6390,"name":"За витриной универмага","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Заведующий секцией готового платья Михаил Иванович Крылов, в прошлом - майор Советской Армии, вступает в конфликт с директором швейной фабрики, Анной Андреевой, к которой имеет весьма аргументированные претензии по поводу пошива продукции. Но тут появляются жулики, которые стараются опорочить доброе имя заведующего секцией, и Анна приходит к нему на помощь.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":42809,"rate":7.312,"rate_count":1666,"kpOrder":6391,"name":"Ослиная шкура","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"«Ослиной шкурой» прозвали принцессу Терезу, которая убежала из-под венца, потому что любила другого - бедного принца Жака. Теперь она вынуждена скитаться в образе нищенки, терпеть унижения и прятаться от полиции. Но у нее есть заколдованный перстень с изумрудом. С помощью него она спасает жизнь Жаку.","imdbId":"tt0187375","duration":"1:25","slogan":null,"MPAA":null},{"id":901796,"rate":7.312,"rate_count":1189,"kpOrder":6392,"name":"В поиске — фильм-прощание","secondName":"Looking","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Патрик возвращается в Сан-Франциско, чтобы окончательно разобраться в своих чувствах и сделать выбор в его отношениях с Ричи и Кевином. А также вместе с друзьями отметить принятие брачного равноправия в США.","imdbId":"","duration":"1:26","slogan":"The end is a new beginning","MPAA":null},{"id":732415,"rate":7.312,"rate_count":1022,"kpOrder":6393,"name":"Stars in Shorts","secondName":"Stars in Shorts","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Серия короткометражных фильмов с участием звезд мирового кинематографа.","imdbId":"tt2644980","duration":"1:48","slogan":"Collective Screening of Seven Short Films","MPAA":null},{"id":11381,"rate":7.312,"rate_count":774,"kpOrder":6394,"name":"Три эпохи","secondName":"Three Ages","type":"FILM","year":1923,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Злоключения Бастера в трех различных исторических периодах.","imdbId":"tt0014538","duration":"1:03","slogan":"A Metro Picture in 6 Parts","MPAA":null},{"id":541898,"rate":7.312,"rate_count":627,"kpOrder":6395,"name":"Увенчанный огнем","secondName":"Lightheaded","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Трогательная история необычных созданий, жертвующих теплом своего дома и своей безопасностью, ради утоления чувства любопытства. Они хотят знать, кто они...","imdbId":"tt1455195","duration":"0:05","slogan":null,"MPAA":null},{"id":1000443,"rate":7.311,"rate_count":179041,"kpOrder":6396,"name":"Балканский рубеж","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия","Сербия"],"genres":["боевик","военный","драма"],"age":16,"description":"Югославия. 1999 год. Российская спецгруппа получает приказ взять под контроль аэродром Слатина в Косово и удерживать его до прихода подкрепления. Но этот стратегический объект крайне важен албанскому полевому командиру и натовским генералам. Группа вынуждена принять неравный бой с террористами. К аэродрому устремляются российские миротворцы и силы НАТО. Мир вновь близок к большой войне.","imdbId":"tt5951188","duration":"2:31","slogan":"Мир, за который стоит бороться","MPAA":null},{"id":829368,"rate":7.311,"rate_count":87599,"kpOrder":6397,"name":"Прогулка","secondName":"The Walk","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":12,"description":"Вы боитесь высоты? А можете представить себя идущим по натянутому канату на высоте более 400м без всякой страховки? Потоки ветра обдувают вас, а внизу - город и тысячи взволнованных взглядов, устремленных вверх.\n\rИстория о том, как французский канатоходец Филипп Пети отважился совершить легендарный трюк - пройти без страховки по канату, натянутому между небоскребами в Нью-Йорке.","imdbId":"tt3488710","duration":"2:03","slogan":"Every dream begins with a single step","MPAA":"PG"},{"id":1048214,"rate":7.311,"rate_count":3886,"kpOrder":6398,"name":"Капитан","secondName":"Der Hauptmann","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Польша","Франция"],"genres":["военный","драма","триллер"],"age":null,"description":"В последние дни Второй мировой войны измученный и голодный 19-летний рядовой похищает капитанский мундир. Прикидываясь офицером, он собирает группу дезертиров и собирается всеми возможными средствами пробивать себе путь сквозь опустошённую нацистскую Германию.","imdbId":"tt6763252","duration":"1:58","slogan":"Follow the Leader","MPAA":null},{"id":420302,"rate":7.311,"rate_count":1551,"kpOrder":6399,"name":"Караси","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":16,"description":"Караси - зто семья, проживающая в российской глубинке. Полковник Карась - военный человек, его жена Лариса - врач-гинеколог, дочь Вероника - аспирантка и несчастливая влюбленная, а сын Андрей - красавец и ловелас. \r\n\r\nИ очень сложно понять, почему в этой, на первый взгляд, достаточно благополучной семье, бушуют поистине гамлетовские страсти. Человеческие отношения и судьбы завязывается в тугой узел, и неизвестно, распутается ли когда-нибудь этот клубок...","imdbId":"tt3473888","duration":"1:42","slogan":null,"MPAA":null},{"id":6913,"rate":7.311,"rate_count":1059,"kpOrder":6400,"name":"Билокси блюз","secondName":"Biloxi Blues","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"1945 год. Юджин Моррис Джером впервые в жизни оказывается в суровой реальности военного лагеря. Вместо развлечений - муштра и солдатские нравы. Но по мере того как он вместе с другими недотепами узнает, что такое дисциплина, с ним случаются разнообразные комические приключения...","imdbId":"tt0094746","duration":"1:46","slogan":"The Army gave Eugene training. Daisy showed him the basics.","MPAA":"PG-13"},{"id":7546,"rate":7.311,"rate_count":593,"kpOrder":6401,"name":"Имитация жизни","secondName":"Imitation of Life","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Двенадцать лет из жизни четырех женщин, разбивших в кровь коленки в погоне за химерами счастья.","imdbId":"tt0052918","duration":"2:05","slogan":"'I'll get the things I want out of life, one way or another...from one man to another!'","MPAA":null},{"id":7753,"rate":7.311,"rate_count":594,"kpOrder":6402,"name":"Музыкальная шкатулка","secondName":"Music Box","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Венгерский иммигрант Майк Лазло арестован по обвинению в пособничестве нацистам во время второй мировой войны. Лазло угрожают депортацией, и на его защиту встает его дочь, адвокат Энн Тэлбот, уверенная, что отец стал жертвой происков венгерской коммунистической машины.\n\rОна не верит в виновность отца до тех пор, пока не собирает внушительные доказательства его коллаборационистской деятельности. Кто теперь Лазло - жертва или палач?","imdbId":"tt0100211","duration":"2:04","slogan":"As a lawyer all she wanted was the truth. As a daughter all she wanted was his innocence. How well do you really know your father?","MPAA":"PG-13"},{"id":77711,"rate":7.31,"rate_count":153350,"kpOrder":6403,"name":"Код Да Винчи","secondName":"The Da Vinci Code","type":"FILM","year":2006,"yearEnd":0,"countries":["Мальта","США","Франция"],"genres":["детектив","триллер"],"age":12,"description":"Гарвардского профессора Роберта Лэнгдона подозревают в чудовищном преступлении, которого он не совершал. Лэнгдон знакомится с криптографом парижской полиции Софи Невё и вместе с ней пытается раскрыть тайну, которая может подорвать могущество католической церкви.","imdbId":"tt0382625","duration":"2:29","slogan":"So Dark The Con of Man","MPAA":"PG-13"},{"id":464130,"rate":7.31,"rate_count":75311,"kpOrder":6404,"name":"Мне бы в небо","secondName":"Up in the Air","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Корпоративный юрист Райан Бингэм всё время проводит в командировках. Образцовый потребитель, он преуспел в корпоративных связях, чем не может похвалиться в личной жизни. Отношения на одну ночь для него просто часть длинного списка с бесчисленными люксами отелей, арендованными автомобилями, электронной почтой и сообщениями на автоответчике. Постоянные разъезды отдалили его от семьи, а свою он так и не создал.","imdbId":"tt1193138","duration":"1:49","slogan":"История мужчины, готового ко всем пересадкам","MPAA":"R"},{"id":88706,"rate":7.31,"rate_count":9565,"kpOrder":6405,"name":"Аладдин и король разбойников","secondName":"Aladdin and the King of Thieves","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":12,"description":"Все жители Аграбы дружно готовятся к величайшему празднику — вот-вот состоится долгожданная свадьба Аладдина и принцессы Жасмин! Но сначала нашему герою придется остановить легендарную шайку сорока разбойников — ведь они хотят похитить свадебный подарок — всевидящего Оракула, с помощью которого злодеи хотят отыскать и прибрать к своим рукам все сокровища мира.\n\rАладдину и его неразлучным друзьям — Жасмин, Абу, Коврику и весельчаку Джинну придется пережить немало приключений и найти выход из самых безвыходных ситуаций в погоне за Королем Разбойников и его удалой безжалостной шайкой.","imdbId":"tt0115491","duration":"1:21","slogan":"The Spectacular Adventure Continues!","MPAA":null},{"id":959589,"rate":7.31,"rate_count":5956,"kpOrder":6406,"name":"До свидания там, наверху","secondName":"Au revoir là-haut","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Последние дни Первой мировой войны. Капитан Прадель, негодяй, для которого человеческая жизнь - ничто, посылает на верную гибель двух рядовых – блестящего молодого художника, сына миллионера Эдуара Перико, и бывшего банковского работника Альбера Мэйлара. Эдуар спасает жизнь Альбера, но сам оказывается тяжело ранен. Его лицо чудовищно изуродовано, и таким он не хочет возвращаться в замок отца. Объявив себя погибшим и скрыв навсегда лицо под маской, Эдуар начинает писать потрясающие картины о войне. Альбер становится импресарио «человека без лица».","imdbId":"tt5258850","duration":"1:57","slogan":null,"MPAA":null},{"id":1086327,"rate":7.31,"rate_count":1712,"kpOrder":6407,"name":"Конор МакГрегор: Печально известный","secondName":"Conor McGregor: Notorious","type":"FILM","year":2017,"yearEnd":0,"countries":["Ирландия"],"genres":["биография","документальный","спорт"],"age":16,"description":"Лента повествует о громком восхождении на Олимп ирландского бойца смешанных единоборств - Конора МакГрегора. Начинал паренёк в полнейшей бедноте. Он жил в мамином доме в гостевой комнате со своей девушкой. У него не было ни денег, ни влиятельных друзей – лишь талант и целеустремленность. \n\rТеперь Конор получает огромные гонорары и живет на полную катушку. Однако головокружительные результаты пришли не сразу. Долгих четыре года он шел к заветной цели, творя историю собственными руками – без страха и сомнений.","imdbId":"tt7518466","duration":"1:30","slogan":"If you want it all, you have to fight for it.","MPAA":"R"},{"id":40047,"rate":7.31,"rate_count":1117,"kpOrder":6408,"name":"Меня все еще зовут Троица","secondName":"...continuavano a chiamarlo Trinità","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия"],"genres":["вестерн","комедия"],"age":12,"description":"Братья клянутся своему умирающему отцу, что они станут настоящими «плохими парнями», но всегда будут заботиться друг о друге. Они выполняют обещание и примыкают к торговцам оружием, окопавшимся в небольшом монастыре.\n\rК сожалению, сами торговцы почему-то принимают Троицу и Бамбино за федеральных агентов и планируют их укокошить… А тем временем братья обнаруживают, что могут стать владельцами 50 тысяч долларов…","imdbId":"","duration":"1:57","slogan":"Those Trinity Boys Are Back!","MPAA":"G"},{"id":573942,"rate":7.31,"rate_count":1005,"kpOrder":6409,"name":"Агентство знакомств «Сирано»","secondName":"Sirano; yeonaejojakdan","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Агентство «Сирано» помогает людям с неустроенной личной жизнью обрести свою любовь и добивается успеха практически в 100% случаев. Сотрудники этой фирмы устраивают личное счастье клиентов, действуя профессионально и используя секретные приёмы обольщения, о которых большинство людей даже не догадывается.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":7166,"rate":7.31,"rate_count":940,"kpOrder":6410,"name":"Вива, Сапата!","secondName":"Viva Zapata!","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":12,"description":"Фильм про великого Сапату, простого мексиканского крестьянина, поднявшего свой голос против произвола богачей и поднявшего руку на их ценности.","imdbId":"","duration":"1:48","slogan":"A BANDIT WHO BECAME A LEGEND!...Roaring Story of Mexico's Tiger on a White Horse!","MPAA":null},{"id":16461,"rate":7.31,"rate_count":852,"kpOrder":6411,"name":"Такова спортивная жизнь","secondName":"This Sporting Life","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","спорт"],"age":16,"description":"Потрясающий по своей силе и правдивости рассказ о сложности человеческих отношений, и о жестокости профессионального спорта, выжимающего человека до предела и потом отбрасывающего его, как ненужную и надоевшую игрушку.\n\rБывший шахтер Фрэнк Мачин решает заняться профессиональным регби, потому что он здоров, силен, и потому что это намного лучшее занятие, чем рубить уголек под землей. Быстро сделав первые успешные шаги, он начинает чувствовать вкус славы, вокруг него падают в обморок восторженные поклонницы, у него деньги вываливаются изо всех карманов, но... - он умудряется влюбиться в холодную и равнодушную вдовушку, свою домохозяйку, и полностью утрачивает контроль над собой.\n\rОн груб и напорист, он привык переть напролом в жизни так же, как в регби. И вот трагедия уже не за горами.","imdbId":"tt0057578","duration":"2:14","slogan":"Never before has the screen exploded with such raw emotions!","MPAA":null},{"id":21736,"rate":7.31,"rate_count":801,"kpOrder":6412,"name":"Несчастный случай","secondName":"Accident","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Интригующий и захватывающий фильм о соблазнении студентки университета после аварии, в результате которой она осталась жива, а любимый ее погиб. Рассказывает профессор, размышляющий над мертвым телом своего бывшего студента. Перед зрителем вырисовывается неуютный портрет академической жизни, окрашенной в цвета сексуального отчаяния на фоне внешне мирного и спокойного лета в Оксфорде.","imdbId":"tt0061328","duration":"1:45","slogan":"The story of a love triangle ... and the four people trapped in it !","MPAA":null},{"id":21783,"rate":7.31,"rate_count":601,"kpOrder":6413,"name":"Винни Пух и Тигра тоже","secondName":"Winnie the Pooh and Tigger Too","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","мюзикл"],"age":null,"description":"","imdbId":"tt0072410","duration":"0:25","slogan":"It's all new, it's all Pooh, and it's THE BOUNCIEST!","MPAA":"G"},{"id":110788,"rate":7.31,"rate_count":578,"kpOrder":6414,"name":"Загадочные географические исследования Джаспера Морелло","secondName":"The Mysterious Geographic Explorations of Jasper Morello","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Джаспер Морелло, в прошлом совершивший ужасную ошибку, отправляется в путешествие, прочь из зараженного города. Он надеется, что во время этого путешествия сможет искупить свою вину.","imdbId":"tt0469146","duration":"0:26","slogan":"«Do you wish to see a miracle?» Dr Claude Belgon, Aerial Biologist from the Academy","MPAA":null},{"id":1008385,"rate":7.309,"rate_count":101422,"kpOrder":6415,"name":"Тоня против всех","secondName":"I, Tonya","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Катар","США"],"genres":["биография","комедия","спорт"],"age":18,"description":"Американской фигуристке Тоне Хардинг пришлось нелегко: сначала тяжелое детство с грозной матерью, потом тяжелая юность, ранний брак с проходимцем и неудачи на соревнованиях из-за заниженных судьями оценок. А потом случился скандал: во время важнейших соревнований план запугать конкурентку выходит Тоне боком.","imdbId":"tt5580036","duration":"1:59","slogan":"There's no need to have class when you have talent.","MPAA":"R"},{"id":1008770,"rate":7.309,"rate_count":36023,"kpOrder":6416,"name":"С любовью, Саймон","secondName":"Love, Simon","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Старшеклассник Саймон скрывает от друзей свою гомосексуальность, но его переписка с анонимным возлюбленным попадает в чужие руки. Школьный «клоун» Мартин угрожает разоблачить Саймона, если тот не поможет ему завязать роман с местной красавицей.","imdbId":"tt5164432","duration":"1:50","slogan":"He's done keeping his story straight.","MPAA":"PG-13"},{"id":7345,"rate":7.309,"rate_count":4975,"kpOrder":6417,"name":"Садко","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фэнтези"],"age":6,"description":"После долгих странствий по свету Садко - гусляр и купец - возвращается домой, в Великий Новгород. Может быть, здесь он найдет свое счастье?! Фильм снят по мотивам онежских былин.","imdbId":"","duration":"1:30","slogan":"All the Magic of «Stone Flower». All the Power of «Alexander Nevsky». All the Artistry of «Grand Concert»","MPAA":null},{"id":43745,"rate":7.309,"rate_count":3634,"kpOrder":6418,"name":"Шестой","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Отгремела гражданская война. В маленьком южном городке появился шестой по счету начальник милиции. Пятеро предшественников Глодова вместе с другими активистами были зверски убиты бандой неуловимого Вахрамеева. И теперь Глодову с несколькими верными помощниками предстояла смертельная схватка с сильным врагом...","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":4071,"rate":7.309,"rate_count":2007,"kpOrder":6419,"name":"Слежка","secondName":"Stakeout","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Полицейские Крис и Билл получают новое и, как всегда, ответственное задание. Им поручено вести наблюдение за бывшей подругой сбежавшего преступника. Сыщики уверены, что опасный злодей обязательно навестит даму своего сердца. Но вместо того, чтобы следить за красавицей, Крис начал заглядываться на нее.\n\rСуровый служитель закона понял, что влюбился. Забыв о предосторожности, Крис решает рассказать девушке о своих чувствах как раз в тот момент, когда на горизонте появился долгожданный подозреваемый...","imdbId":"tt0094025","duration":"1:57","slogan":"It's a tough job but somebody's got to do it!","MPAA":"R"},{"id":432967,"rate":7.309,"rate_count":1664,"kpOrder":6420,"name":"Жаркое по-французски","secondName":"French Roast","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"Когда пришло время оплатить счёт в шикарном парижском кафе, суровой бизнесмен с ужасом понимает, что забыл бумажник. Как же он оплатит?","imdbId":"tt1323520","duration":"0:08","slogan":null,"MPAA":null},{"id":419413,"rate":7.309,"rate_count":1414,"kpOrder":6421,"name":"Дом, милый дом","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Студентка Маша учится в чужом городе, у нее нет денег, чтобы снять себе жилье. Ее отец Михаил Андреевич подыскивает в компьютерной базе квартиры, которые временно пустуют, а Маша, пользуясь дверной отмычкой, вскрывает их и живет там до приезда хозяев. Маше нравится быть «перелетной птицей»: жизнь полна захватывающих приключений. Михаил Андреевич - полная противоположность дочери, он живет в виртуальном мире, и Машины похождения рассматривает как увлекательную компьютерную игру. \n\rЕго жена давно ушла из семьи, так и не смирившись со странностями супруга. Но однажды Машин четко разработанный план действий дал сбой: заселившись в новую квартиру, девушка так и не смогла избежать столкновения со случайно вернувшимся хозяином.","imdbId":"tt2959546","duration":"1:40","slogan":null,"MPAA":null},{"id":23951,"rate":7.309,"rate_count":1001,"kpOrder":6422,"name":"Простые люди","secondName":"Simple Men","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Совершенно безобидный Дэннис и его столь же опасный брат Билл решают проведать своего отца, который отбывает срок за то, что стал революционером и пытался взорвать Пентагон. Но это будет не так-то просто: папаша ударился в бега, и теперь братьям придется искать его наперегонки с полицией. \r\n\r\nЗаодно Билл намерен мстить женщинам, от которых у него по жизни сплошные проблемы. Справятся ли Билл и Дэннис с самой важной миссией в своей жизни, или на пути, который они выбрали, их ждет пара извилистых поворотов?","imdbId":"tt0105411","duration":"1:45","slogan":"There's no such thing as adventure and romance, only trouble and desire.","MPAA":"R"},{"id":61132,"rate":7.309,"rate_count":780,"kpOrder":6423,"name":"Париж горит","secondName":"Paris Is Burning","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о геях - чернокожих и латиноамериканских трансвеститах и транссексуалах, живущих в Нью-Йорке. Мы узнаем, как они на самом деле живут, любят, о чем мечтают. Они называют себя Детьми. Они - посыльные, продавцы, проститутки, безработные... Как многие черные и испаноговорящие геи, у них 2 мира: один дневной - мир дискриминации и бедности, другой - ночной, где присутствуют яркие костюмы, танцы, шоу.","imdbId":"tt0100332","duration":"1:11","slogan":"Having a ball...wish you were here","MPAA":"R"},{"id":757852,"rate":7.309,"rate_count":654,"kpOrder":6424,"name":"Zooey Deschanel and Joseph Gordon-Levitt Cinemash Sid and Nancy","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"Зои Дешанель и Джозеф Гордон-Левитт обыгрывают сцену из фильма «500 дней лета» с помощью образов панк-икон Сида Вишеса и Нэнси Спанджен из фильма «Сид и Нэнси».","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":26758,"rate":7.309,"rate_count":457,"kpOrder":6425,"name":"Пистолет «Питон 357»","secondName":"Police Python 357","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["триллер"],"age":16,"description":"Во время ночного задержания двух опасных вооруженных преступников инспектор Ферро неожиданно попадает в объектив фотографа - юной Сильвии. С необычной фотографии и начинается их яркий, стремительный роман. Своенравная и красивая девчонка буквально сводит зрелого мужчину с ума. Однако девушка ведет двойную жизнь...","imdbId":"tt0075082","duration":"2:45","slogan":null,"MPAA":null},{"id":79835,"rate":7.308,"rate_count":28872,"kpOrder":6426,"name":"Помутнение","secondName":"A Scanner Darkly","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","триллер","фантастика"],"age":16,"description":"Действие фильма разворачивается в недалеком будущем в округе Орандж, штат Калифорния. В эту эпоху, когда Америку окончательно захлестнул вал наркотиков, умами и телами людей завладела таинственная Субстанция Д, полностью разрушающая их психику. Главный герой ленты - тайный агент отдела полиции по борьбе с наркотиками Роберт Арктор, который в связи с характером своей деятельности тоже становится наркозависимым.\n\rОднажды ему поручают шпионить за его друзьями: Джимом Баррисом, Эрни Лакманом, Донной Хоторн и Чарльзом Фреком. Ситуация еще более осложняется, когда Баррис начинает доносить на Арктора.","imdbId":"tt0405296","duration":"1:40","slogan":"Everything Is Not Going To Be OK","MPAA":"R"},{"id":57329,"rate":7.308,"rate_count":1889,"kpOrder":6427,"name":"Новобранцы идут на войну","secondName":"Les bidasses s'en vont en guerre","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["военный","комедия","приключения"],"age":0,"description":"Армия для четырех друзей-балбесов начинается (как и везде) со стрижки. Комик-группа отправляется в армию, где происходят смешные приключения.","imdbId":"tt0071214","duration":"1:30","slogan":null,"MPAA":null},{"id":629890,"rate":7.308,"rate_count":860,"kpOrder":6428,"name":"Приключения в Изумрудном городе: Тайна великого волшебника","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Ураган переносит девочку Долли и щенка Тотошку из Канзаса в Волшебную страну, где жизнь не подчиняется обычным законам и возможны любые чудеса. Вместе с новыми друзьями: Соломенным Страшилой, Железным Дровосеком и Трусливым Львом - они направляются к Волшебнику Изумрудного Города, который может помочь ей вернуться домой. Волшебник соглашается исполнить по одному желанию каждого из друзей, но сначала они должны победить злую колдунью...","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":109673,"rate":7.308,"rate_count":864,"kpOrder":6429,"name":"Он был крутой","secondName":"Geunomeun meoshiteotda","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чи Ын-cон - первый парень в школе, гроза всех мальчишек в округе. Он пишет оскорбительные слова на сайте женской школы, за которым следит Хан Е-вон. Е-вон, в свою очередь, вступается за честь школы, в результате чего начинает гневную переписку с Ын-соном. Но волею судьбы им суждено встретиться.","imdbId":"tt0415819","duration":"1:54","slogan":null,"MPAA":"PG-13"},{"id":8303,"rate":7.308,"rate_count":789,"kpOrder":6430,"name":"Обнаженный город","secondName":"The Naked City","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":null,"description":"Дженни Хекстер, блондинка-манекенщица, убита в своей квартире. Следователи Дэн Малдун и Джимми Хэллоран ездят по городу и ищут убийцу, показывая нам голый, порочный и опасный Нью-Йорк.","imdbId":"tt0040636","duration":"1:36","slogan":"RAW LIFE! REAL LIFE! RECKLESS LIFE! (re-release print ad - all caps)","MPAA":null},{"id":43666,"rate":7.308,"rate_count":619,"kpOrder":6431,"name":"Семейное счастье","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм состоит из четырех новелл.\n\r«От нечего делать»: Новелла о скучающей барыньке, которая заводит роман с романтически настроенным юношей - репетитором своих детей.\n\r«Нервы»: Наслушавшись страшных рассказов о всевозможных мистических явлениях, Ваксин долго не может уснуть. А утром жена находит его спящим на сундуке гувернантки.\n\r«Мститель»: Любящий муж, застав жену в объятиях любовника, решает ее убить. В процессе подготовки убийства герой начинает думать о неминуемом наказании, которое последует за преступлением, и отказывается от своей затеи.\n\r«Предложение»: Трагикомическая история сватовства помещика Ломова к дочке соседа Чубукова.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":9712,"rate":7.308,"rate_count":580,"kpOrder":6432,"name":"Взгляд Одиссея","secondName":"To vlemma tou Odyssea","type":"FILM","year":1995,"yearEnd":0,"countries":["Греция","Италия","Франция"],"genres":["военный","драма"],"age":null,"description":"После 35 лет отсутствия на родину в Грецию возвращается знаменитый кинорежиссер. Но по завершении шумной премьеры своего последнего творения он неожиданно отправляется в путешествие по Балканам с целью отыскать три киноролика режиссера Янакиса, которые предположительно могут являться первыми греческими фильмами.","imdbId":"tt0114863","duration":"2:56","slogan":null,"MPAA":null},{"id":4072,"rate":7.307,"rate_count":10029,"kpOrder":6433,"name":"Свидание вслепую","secondName":"Blind Date","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Уолтер Дэвис - трудоголик, и вполне естественно, что все свое внимание он уделяет работе, а не личной жизни или внешности. Для очень важной деловой встречи в ресторане с новым партнером из Японии, Уолтеру потребовалась спутница.\n\rЕго брат посоветовал взять с собой очаровательную Надю, кузину его жены. Но есть одно но: Наде нельзя пить... совсем! К сожалению, это предупреждение Уолтер пропустил мимо ушей.","imdbId":"tt0092666","duration":"1:35","slogan":"«Do you recognize me? I used to be a respectable citizen. I had a good job and a promising future. I made only one mistake - I went on a blind date. ...Anyone got $10,000 for bail?»","MPAA":"PG-13"},{"id":431160,"rate":7.307,"rate_count":9053,"kpOrder":6434,"name":"Баранкин, будь человеком!","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По одноименной повести Валерия Медведева. Ленивый и непослушный ученик Баранкин превращается в крохотного человечка. Его ждет много опасностей и приключений в мире насекомых.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":577558,"rate":7.307,"rate_count":4106,"kpOrder":6435,"name":"Потерянное Рождество","secondName":"Lost Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":12,"description":"В канун Рождества в Манчестере появляется странный загадочный человек. Он не помнит ни как его зовут, ни где находится, ни что там делает. На куртке, в которую одет, он прочитал только имя Энтони. И вскоре обнаруживает в себе уникальную способность. Прикоснувшись рукой, он безошибочно определяет, что потеряли люди, и помогает им найти. Кто он и почему оказался в Манчестере на Рождество спустя год после того, как у маленького Гуса в автокатастрофе погибли родители? И все ли потери он в состоянии вернуть?","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":6546,"rate":7.307,"rate_count":3195,"kpOrder":6436,"name":"На самом дне океана","secondName":"The Deep End of the Ocean","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Молодая привлекательная женщина Бет Каппадора вместе с мужем Пэтом и тремя детьми отправляется на встречу выпускников своего колледжа. Приехав в гостиницу, она в суматохе всего лишь на мгновение отходит от своих детей. И случается непоправимое. Ее трехлетний сын бесследно исчезает, словно растворившись в переполненном людьми холле отеля. Надежда отыскать мальчика тает с каждой минутой. Его не видел никто. Все поиски оказываются безрезультатными. Время идет, но Бет не может смириться с потерей ребенка...","imdbId":"tt0120646","duration":"1:46","slogan":"У океана только одно дно, самого дна не бывает","MPAA":"PG-13"},{"id":84470,"rate":7.307,"rate_count":2040,"kpOrder":6437,"name":"Чокнутые","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Первая в России «чугунка» - железная дорога от Петербурга до Царского Села - была построена по инициативе австрийского инженера Герстнера. История умалчивает о том, какие почти фантастические события сопутствовали этому смелому предприятию.","imdbId":"tt0175529","duration":"1:30","slogan":null,"MPAA":null},{"id":29975,"rate":7.307,"rate_count":1219,"kpOrder":6438,"name":"Снова 18!","secondName":"18 Again!","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Дэвиду - 18 лет, а его деду Джеку только что исполнился 81 год. У Дэвида проблемы со спортивными зачетами, потому что он увлекается рисованием и прочими искусствами. Дед в его возрасте был классным бегуном, но стал суперпрактичным бизнесменом и главой преуспевающей фирмы. \r\n\r\nДэвид рядом с девушками крайне застенчив, а дед и на девятом десятке запросто склеит любую встречную молодуху. Тем не менее старик Джек, имеющий все и всех, жалеет только об одном - о том, что ему не восемнадцать лет. И однажды его мечта сбывается! В результате автомобильной катастрофы тело деда оказывается в реанимации, а душа его временно находит себе иное пристанище - в теле внука. И жизнь резко меняется для обоих.","imdbId":"tt0094593","duration":"1:33","slogan":"His mind was 81. His body was 18. When Jack Watson found his fountain of youth, it overflowed with comedy.","MPAA":"PG"},{"id":142756,"rate":7.307,"rate_count":915,"kpOrder":6439,"name":"Земля без хлеба","secondName":"Las Hurdes","type":"FILM","year":1933,"yearEnd":0,"countries":["Испания"],"genres":["документальный","короткометражка"],"age":null,"description":"Фильм-отчёт о борьбе за выживание испанских крестьян, безнадёжно прикованных к своей нищете и безграмотности.","imdbId":"tt0023037","duration":"0:30","slogan":null,"MPAA":null},{"id":54665,"rate":7.307,"rate_count":886,"kpOrder":6440,"name":"Подруги","secondName":"Le amiche","type":"FILM","year":1955,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":16,"description":"В Турин из Рима для открытия нового ателье мод приезжает Клелия, молодая деловая женщина. В первую же ночь ее соседка по гостиничному номеру Розетта пытается покончить жизнь самоубийством. Когда беднягу отвозят в больницу, ее подруга Мамина столь активно берется за расследование, что втягивает в него и Клелию. Так сошлись пути будущих трех подруг...","imdbId":"tt0047821","duration":"1:44","slogan":null,"MPAA":null},{"id":43538,"rate":7.307,"rate_count":697,"kpOrder":6441,"name":"Арсенал","secondName":"","type":"FILM","year":1928,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"О восстании рабочих киевского завода «Арсенал» против Центральной Рады Украины в январе 1918 года.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":44409,"rate":7.307,"rate_count":620,"kpOrder":6442,"name":"Федя Зайцев","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Начало нового учебного года, классы после ремонта ждут своих учеников. Федя Зайцев первым пришел в школу и нарисовал на стене человечка. Но сил признаться в этом у него не хватило, и вся вина падает на его соседа по парте. Всю ночь его мучают угрызения совести. Посмотрим, хватит ли ему сил признаться в содеянном?","imdbId":"tt0211364","duration":"0:20","slogan":null,"MPAA":null},{"id":432751,"rate":7.307,"rate_count":506,"kpOrder":6443,"name":"В поисках Немо: Подводное путешествие","secondName":"Finding Nemo Submarine Voyage","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Немо теряется, и еще раз его отец, Марлин, пытается найти его...","imdbId":"tt1319713","duration":"0:15","slogan":null,"MPAA":null},{"id":424044,"rate":7.306,"rate_count":17091,"kpOrder":6444,"name":"Враг государства №1","secondName":"L'instinct de mort","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия","Канада","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Первая часть истории Жака Мерина, знаменитого французского гангстера, который в 70-е годы был настоящим врагом государства N1. В течение почти двух десятков лет Жак Мерин, выходец из благополучной буржуазной семьи, организовывал и принимал участие в многочисленных вооруженных налетах на французские банки с редкими перерывами на тюремные отсидки, пока, наконец, не был схвачен канадской полицией во время очередного ограбления.","imdbId":"tt1259014","duration":"1:53","slogan":"Подлинная история легендарного преступника","MPAA":"R"},{"id":1596,"rate":7.306,"rate_count":5688,"kpOrder":6445,"name":"Разбирая Гарри","secondName":"Deconstructing Harry","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Невротик Гарри Блок - удачливый писатель, потративший весь аванс на новую книгу, которую никак не может начать. К тому же, он должен решить очередную проблему в своих запутанных отношениях с многочисленными женщинами и друзьями - кого взять с собой на вручение ему литературной премии.\n\rНынешняя его подруга выходит замуж за его приятеля. У другого знакомого - сердечный приступ. Бывшая жена - психиатр не разрешает взять их сына. В конце концов Гарри приглашает проститутку, с помощью которой похищает собственного сына.","imdbId":"","duration":"1:32","slogan":"Harry Block has written a best seller... bout his best friends... he revealed their deepest secrets... and they're not pleased... now Harry Block is going to Hell...","MPAA":"R"},{"id":1097938,"rate":7.306,"rate_count":2190,"kpOrder":6446,"name":"Микеланджело. Бесконечность","secondName":"Michelangelo - Infinito","type":"FILM","year":2017,"yearEnd":0,"countries":["Ватикан","Италия"],"genres":["биография","драма"],"age":12,"description":"Через диалог кино и живописи показан портрет человека, способного на резкие контрасты, сильные страсти и впечатляющую смелость, когда дело доходит до защиты идеалов. Бессмертная личность, один из величайших художников, которых когда-либо видел мир, – его богатое художественное наследие навсегда передовых технологий, воссоздает главные скульптурные и живописные произведения Буонаротти: Сикстинскую капеллу, «Пьету», «Давида», «Моисея», Вселенский Суд, Базилику святого Петра в Ватикане, «Мадонну Дони» и другие бессмертные шедевры.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":56795,"rate":7.306,"rate_count":1294,"kpOrder":6447,"name":"Железная маска","secondName":"Le masque de fer","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["приключения"],"age":16,"description":"В крепости на далеком острове где-то в Средиземном море томится анонимный пленник. Под страхом смертной казни никто не смеет видеть узника без маски, скрывающей его лицо.\n\rА на другом конце воюющей Европы, в Париже, сильнейшая лихорадка привела на грань жизни и смерти Его Величество Людовика XIV, молодого короля Франции.\n\rПод угрозой подписание мирного договора с Испанией, главным условием которого должен стать союз Людовика XIV и Инфанты Испанской. Не будет короля - не будет выгодной свадьбы и долгожданного мира.\n\rВ этот драматический момент интриган и умница кардинал Мазарини поручает капитану ДАртаньяну весьма щекотливое дело - доставить в Париж живым и невредимым таинственного пленника - брата-близнеца короля. Задание опасное и непростое, но капитан королевских мушкетеров азартен, отважен и молод душой...","imdbId":"tt0056228","duration":"2:07","slogan":null,"MPAA":null},{"id":371100,"rate":7.306,"rate_count":1095,"kpOrder":6448,"name":"Дрейк и Джош в Голливуде","secondName":"Drake and Josh Go Hollywood","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Незадачливые братишки Дрейк и Джош снова вляпались в историю. Отправив свою сестричку Мэган в Лос -  Анджелес, они и думать не могли, что перепутают самолеты, украдут IPod у опасных преступников, перевернут на голову полицию и в добавок ко всему попадут на телевидение.","imdbId":"tt0492878","duration":"2:00","slogan":"They have to get free, foil the bad guys, and get to the TRL studio in time","MPAA":null},{"id":222507,"rate":7.306,"rate_count":953,"kpOrder":6449,"name":"На серебряной планете","secondName":"Na srebrnym globie","type":"FILM","year":1987,"yearEnd":0,"countries":["Польша"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Три астронавта, двое мужчин и одна женщина, решают покинуть Землю, чтобы начать новую цивилизацию. Посадив звездолет на пустынной планете, они начинают работу по ее заселению, рожая детей, и заканчивают группой отпрысков, которые выросли в банду язычников-огнепоклонников.","imdbId":"","duration":"2:46","slogan":null,"MPAA":null},{"id":43462,"rate":7.306,"rate_count":722,"kpOrder":6450,"name":"Аллегро с огнем","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":0,"description":"В июне 1941 года фашисты попытались заблокировать Черноморский флот, забросав фарватер новыми сверхсекретными магнитно-акустическими минами. Для обезвреживания этого грозного оружия была создана особая группа профессионалов-минеров, которые ценой своей жизни выполнили сложнейшее задание командования. ","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":42759,"rate":7.305,"rate_count":1630,"kpOrder":6451,"name":"Октябрь","secondName":"","type":"FILM","year":1927,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":0,"description":"Историко-революционный фильм, снятый к 10-летию Октябрьской революции. События 1917 года, итогом которых стал залп крейсера «Аврора» и штурм Зимнего дворца, были восстановлены с максимальной точностью.","imdbId":"tt0018217","duration":"2:22","slogan":null,"MPAA":null},{"id":57332,"rate":7.305,"rate_count":1210,"kpOrder":6452,"name":"Мясник","secondName":"Le boucher","type":"FILM","year":1969,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Французская провинция. На фоне вестей о жестоких убийствах в соседних селениях разворачивается драматическая история взаимоотношений школьной учительницы и бывшего военного, подозреваемого в преступлениях.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"G"},{"id":676214,"rate":7.305,"rate_count":985,"kpOrder":6453,"name":"Написано Сергеем Довлатовым","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","мультфильм"],"age":0,"description":"Всё, что имеет значение для человека Сергея Довлатова, так или иначе написано писателем Сергеем Довлатовым. Из фрагментов произведений, писем, интервью, редакторских колонок составлен рассказ о живом человеке.","imdbId":"tt3124176","duration":"0:52","slogan":null,"MPAA":null},{"id":255369,"rate":7.305,"rate_count":984,"kpOrder":6454,"name":"Электрома","secondName":"Electroma","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","фантастика"],"age":null,"description":"Cага о двух роботах, пытающихся превратиться в людей.","imdbId":"tt0800022","duration":"1:14","slogan":"It's a Daft Punk vision...","MPAA":null},{"id":972329,"rate":7.305,"rate_count":1010,"kpOrder":6455,"name":"Чистая любовь","secondName":"Sunjeong","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"На радиостанцию люди шлют истории о первой любви. Однажды диджею приходит анонимное письмо с рассказом о любви 23-летней давности, которая разворачивалась в рыбацкой деревне в 1991 году.","imdbId":"tt5615904","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":472314,"rate":7.305,"rate_count":544,"kpOrder":6456,"name":"Вир – герой народа","secondName":"Veer","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"С пыльных страниц истории приходит в нашу жизнь рассказ о небывалой отваге, жестокой гордости и мучительной любви. В далеком прошлом, когда Индия превратилась в колонию Британии, завоеватели взбудоражили страну своей несправедливой политикой «разделяй и властвуй!». \r\n\r\nМногие славные короли и набобы поддались обманчивым обещаниям и отдали свои плодородные земли и королевства иностранным захватчикам. Исключением стало отважное семейство Прит-хви Сингха, Сыновья Притхви Сингха будут драться до последней капли крови. Самый сильный и смелый - Вир.\r\n  \r\nНа кону - его любовь к дочери заклятого врага Мадхавгарха, принцессе Яшодра... На кону - жажда мести за поруганную честь отца... На кону - сама жизнь Вира...\r\n  \r\nИ грянул гром канонады, на поле брани отовсюду слышен звон мечей, смерть каждую секунду уносит сотни жизней. И когда пыль осядет на окропленную кровью землю, всего один воин восстанет с высоко поднятой головой - Вир!","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":2532,"rate":7.304,"rate_count":9090,"kpOrder":6457,"name":"Скажи что-нибудь","secondName":"Say Anything...","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Выпускница школы Дайана Курт - красивая, умная и очень способная девушка. Отец возлагает на нее большие надежды и планирует отправить на дальнейшую учебу в Англию по обмену. Но неожиданно все карты путает одноклассник Дайаны Ллойд Доблер, вознамерившийся завоевать сердце самой исключительной девушки в школе...","imdbId":"tt0098258","duration":"1:40","slogan":"To know Lloyd Dobler is to love him. Diane Court is about to know Lloyd Dobler.","MPAA":"PG-13"},{"id":8407,"rate":7.304,"rate_count":4448,"kpOrder":6458,"name":"Аниматрица: Последний полет Осириса","secondName":"Final Flight of the Osiris","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Спасаясь от стаи роботов-стражей, члены экипажа разведывательного корабля «Осирис» становятся случайными свидетелями готовящейся атаки машин на подземную цитадель повстанцев - Зион.","imdbId":"tt0350934","duration":"0:09","slogan":null,"MPAA":"PG-13"},{"id":15081,"rate":7.304,"rate_count":2770,"kpOrder":6459,"name":"Студентка","secondName":"L'étudiante","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Валентина выросла, ей исполнился двадцать один год и она сейчас подрабатывает учительницей и готовится к важным экзаменам в университете. В это время она встречает Неда, музыканта, который надеется когда-нибудь стать композитором.\n\rНесмотря на то, что они оба работают в разное время и с трудом находят время для встреч, между ними возникает пылкая связь. И на экзамене в Сорбонне Валентина анализирует свои отношения с Недом при рассмотрении сухой диссертации по мольеровскому «Мизантропу».","imdbId":"tt0096523","duration":"1:44","slogan":null,"MPAA":null},{"id":14906,"rate":7.304,"rate_count":1818,"kpOrder":6460,"name":"Колдун","secondName":"Sorcerer","type":"FILM","year":1977,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","приключения","триллер"],"age":null,"description":"Нефтяная компания ищет водителей, готовых перевезти на грузовике груз со взрывчаткой. А четверо мужчин не могут вернуться в родные страны и по разным причинам вынуждены скрываться в Латинской Америке. Им нечего терять, но в случае успешного завершения операции каждый получит по 10 тысяч долларов и гражданство. Их ждут 200 миль дороги, где за каждым поворотом подстерегает опасность","imdbId":"tt0076740","duration":"2:01","slogan":"Die «Really» Hard","MPAA":"PG"},{"id":41042,"rate":7.304,"rate_count":1763,"kpOrder":6461,"name":"Серые волки","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["биография","боевик","история"],"age":16,"description":"Фильм интерпретирует факты и события смещения Н.С. Хрущева. Параллельно с исторической хроникой развивается драматическая история человека, попытавшегося раскрыть тайну заговора и остановить развитие событий.","imdbId":"tt0108085","duration":"1:55","slogan":null,"MPAA":null},{"id":265188,"rate":7.304,"rate_count":1362,"kpOrder":6462,"name":"Генезис","secondName":"Genesis","type":"FILM","year":1998,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"Жена скульптора погибает в автокатастрофе. Муж в отчаянии начинает лепить максимально реалистичную скульптуру жены, постепенно ему кажется, что скульптура начинает оживать, а он сам превращается в камень.","imdbId":"tt0165297","duration":"0:30","slogan":null,"MPAA":null},{"id":9259,"rate":7.304,"rate_count":1322,"kpOrder":6463,"name":"Царь горы","secondName":"King of the Hill","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":0,"description":"Детство Эрона пришлось на 30-е годы прошлого столетия, годы Великой американской депрессии. Выпавшие на его долю несчастья не сломили характер главного героя, напротив - закалили его. Благодаря смекалке и находчивости Эрону удаётся не только преодолеть трудности, но и во многом преуспеть и многое понять об окружающем мире.","imdbId":"","duration":"1:42","slogan":"When the world turns upside down, the trick is coming out on top.","MPAA":"PG-13"},{"id":10000,"rate":7.304,"rate_count":1023,"kpOrder":6464,"name":"Иезавель","secondName":"Jezebel","type":"FILM","year":1938,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"1852-й год. Новый Орлеан. Великосветская красавица Джули Марсден готовится выйти замуж за молодого политика и банкира Престона Дилларда. Однако, поругавшись с ним, Джулии назло своему жениху появляется в красном платье на ежегодном, престижном «Олимпийском» балу. Поскольку незамужние девушки в свет должны выходить только в белом, светское общество шокировано выходкой Джули. Престон расторгает помолвку и уезжает на Север. Спустя год, он возвращается в Нью-Орлеан с молодой женой. В городе бушует эпидемия желтой лихорадки, общество парализовано паникой и страхом, а у Джули появляется шанс доказать Престону свою любовь…","imdbId":"tt0030287","duration":"1:44","slogan":"A Fearless Feminine Creature with a heart full of love !","MPAA":null},{"id":79638,"rate":7.304,"rate_count":588,"kpOrder":6465,"name":"Приключения принца Ахмеда","secondName":"Die Abenteuer des Prinzen Achmed","type":"FILM","year":1926,"yearEnd":0,"countries":["Германия"],"genres":["мелодрама","мультфильм","фэнтези"],"age":null,"description":"Злой магрибский колдун создаёт волшебного механического коня, способного летать по воздуху. Неосторожный принц Ахмед садится в седло и уносится далеко-далеко - на Тихоокеанское побережье Китая, где он будет сражаться с чудовищами и демонами и где встретит любовь всей жизни.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":6873,"rate":7.303,"rate_count":16206,"kpOrder":6466,"name":"Полное затмение","secondName":"Total Eclipse","type":"FILM","year":1995,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"История сложных, страстных и в то же время двусмысленных взаимоотношений великих французских поэтов XIX века: Поля Верлена и юного Артюра Рембо. Внутри любовного треугольника разыгрывается подлинная трагедия…","imdbId":"tt0114702","duration":"1:51","slogan":"Impassioned by genius. Inflamed by desire. Imprisoned by love","MPAA":"R"},{"id":683746,"rate":7.303,"rate_count":12012,"kpOrder":6467,"name":"Женщина в золотом","secondName":"Woman in Gold","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история"],"age":18,"description":"История Марии Альтманн, которая пытается добиться справедливости – вернуть ценности, отобранные у её семьи нацистами несколько десятилетий назад. Среди культурного достояния женщины известная картина Густава Климта «Портрет Адели Блох-Бауэр», которую иногда называют «Золотая Адель». Вместе с неопытным, но отважным молодым адвокатом женщина пытается доказать свои права на наследие предков.","imdbId":"tt2404425","duration":"1:49","slogan":"The fight for justice never ends","MPAA":"PG-13"},{"id":316101,"rate":7.303,"rate_count":1919,"kpOrder":6468,"name":"Идиоты и ангелы","secondName":"Idiots and Angels","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":16,"description":"Мрачная комедия о борьбе человека за свою душу. Ангел, эгоистичный и нравственно опустошенный человек, просыпается однажды утром и обнаруживает за спиной крылья. Он пытается спрятать их, но в конце концов все в баре Барта, где герой коротает время, узнают об их существовании и начинают потешаться над смешными отростками.","imdbId":"tt1013607","duration":"1:18","slogan":null,"MPAA":"G"},{"id":12441,"rate":7.303,"rate_count":1120,"kpOrder":6469,"name":"Здравствуй, грусть","secondName":"Bonjour tristesse","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Семнадцатилетняя Сесиль, ее отец Раймон и его подружка Эльза живут на уединенной вилле у Средиземного моря. Однажды Раймон объявляет, что к ним на несколько дней приедет погостить его старая знакомая Анна Ларсен. Сесиль удивлена: что может связывать легкомысленного отца и сдержанную Анну? Вскоре ее удивление перерастает в возмущение, потому что Раймон и Анна сообщают, что собираются пожениться.","imdbId":"tt0051429","duration":"1:34","slogan":null,"MPAA":null},{"id":909898,"rate":7.302,"rate_count":110349,"kpOrder":6470,"name":"Под покровом ночи","secondName":"Nocturnal Animals","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"У Сьюзен роскошная жизнь в Лос-Анджелесе, прекрасный муж и собственная галерея. Но однажды она получает неожиданную посылку от бывшего супруга – он хотел бы встретиться, но сначала просит прочитать его новый роман. Сьюзен не подозревает, что как только она откроет  рукопись, она вернется в прошлое, которое считала надежно укрытым под покровом ночи.","imdbId":"tt4550098","duration":"1:56","slogan":"When you love someone you can't just throw it away","MPAA":"R"},{"id":86314,"rate":7.302,"rate_count":18563,"kpOrder":6471,"name":"Кровь за кровь","secondName":"Four Brothers","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В детстве их усыновила и воспитала одна и та же женщина. Теперь она мертва, а братья пытаются найти её убийцу и отплатить ему за пролитую кровь матери. Чем дольше герои занимаются поисками, тем ближе они становятся друг другу, осознавая, что родство душ связывает людей гораздо крепче, чем кровные узы.","imdbId":"tt0430105","duration":"1:49","slogan":"Они вернулись домой, чтобы похоронить мать... и её убийц","MPAA":"R"},{"id":5115,"rate":7.302,"rate_count":2067,"kpOrder":6472,"name":"Над кольцом","secondName":"Above the Rim","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Молодой, подающий надежды, игрок школьной сборной запутался в отношениях с продавцом наркотиков и школьным охранником.","imdbId":"tt0109035","duration":"1:36","slogan":"The Hardest Part Of Winning Is Choosing Sides.","MPAA":"R"},{"id":81011,"rate":7.302,"rate_count":1673,"kpOrder":6473,"name":"В поисках древней гробницы","secondName":"Das Jesus Video","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Во время раскопок близ Иерусалима молодой археолог Штеффен обнаруживает гробницу двухтысячелетней давности. А в ней – такой же древний скелет, сжимающий в руке инструкцию к суперсовременной видеокамере, еще не поступавшей на рынок, и листок с именем Иисус.\n\rШтеффен предполагает, что нашел останки путешественника во времени, посетившего древнюю Палестину, а камера могла запечатлеть облик Христа. Сенсационная находка, угрожающая основам мировых религий, становится причиной ожесточенной схватки между могущественными силами.\n\rА в руках Штеффена - зашифрованная инструкция, как найти видеокамеру. Преследуемый со всех сторон, он надеется найти разгадку этой невероятной тайны, укрывшись в древнем монастыре в пустыне Негев, где, по легенде, находится «священное зеркало» с обликом Иисуса...","imdbId":"tt0314226","duration":"3:02","slogan":"An adventure that started 2000 years ago...","MPAA":"R"},{"id":94762,"rate":7.302,"rate_count":1583,"kpOrder":6474,"name":"Черная серия","secondName":"Série noire","type":"FILM","year":1979,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Франк ведет скучную жизнь разъездного коммивояжера и не видит ничего, кроме парижских пригородов. Но однажды он совершает необычную сделку со старой женщиной, предложившей в обмен на его товар свою шестнадцатилетнюю племянницу Мону.\n\rПривязавшись к Франку, девушка предлагает ему убить свою опекуншу, чтобы завладеть ее деньгами. Предвкушая перемены в жизни, он соглашается.","imdbId":"tt0079980","duration":"1:51","slogan":null,"MPAA":null},{"id":940078,"rate":7.302,"rate_count":1470,"kpOrder":6475,"name":"Тини: Новая жизнь Виолетты","secondName":"Tini: El gran cambio de Violetta","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина","Испания","Италия"],"genres":["музыка","приключения","семейный"],"age":null,"description":"Виолетта возвращается в родной Буэнос-Айрес после очередных долгих гастролей, и прямо у аэропорта молодую звезду поджидал шокирующий инцидент с прессой, который тут же перевернет мир девушки вверх дном. Вскоре Кастильо решает взять перерыв в карьере, чтобы переварить все то, что на нее свалилось в последние дни. В это же время ее отец Герман находит недавно полученное письмо из Италии от старой знакомой Изабеллы: та приглашает его дочь в дом-резиденцию для талантливой молодежи, что находится в Сицилии. Полагая, что сейчас — самое время, Виолетта отправляется на живописный остров, чтобы отвлечься от дел сердечных, занявшись тем, что она так любит — пением. Во время пребывания в гостях у Изабеллы, Виолетта обретет новых друзей, и, возможно... Новую жизнь.","imdbId":"tt5122374","duration":"1:39","slogan":null,"MPAA":"G"},{"id":44008,"rate":7.302,"rate_count":1242,"kpOrder":6476,"name":"Странные люди","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Фильм состоит из трех новелл по рассказам Василия Шукшина - «Братка», «Роковой выстрел», «Думы». Герои - чудаки, «странные люди», живущие в деревне, не всегда удобные для окружающих, но обладающие богатым внутренним миром.","imdbId":"tt0176187","duration":"1:23","slogan":null,"MPAA":null},{"id":257952,"rate":7.302,"rate_count":809,"kpOrder":6477,"name":"Приключения Мурзилки","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Специальный корреспондент журнала Мурзилка получает задание сфотографировать для обложки журнала портрет хорошего мальчика. Мурзилка попадает в квартиру, где живет школьник Петя.","imdbId":"tt6301950","duration":"0:20","slogan":null,"MPAA":null},{"id":8565,"rate":7.302,"rate_count":669,"kpOrder":6478,"name":"Библия","secondName":"The Bible: In the Beginning...","type":"FILM","year":1966,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":12,"description":"Экранизация Великой Книги, библейские истории об Адаме и Еве, Каине и Авеле и многом другом, известном и не очень известном...","imdbId":"tt0060164","duration":"2:54","slogan":"...In the Beginning","MPAA":"G"},{"id":3547,"rate":7.301,"rate_count":96209,"kpOrder":6479,"name":"Факультет","secondName":"The Faculty","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Колледж Хэррингтон давно утратил свою первозданность. Его обшарпанные коридоры ежедневно заполняет будущее Америки - одиночки и лидеры, пижоны и наркоманы, умники и кретины. Подобно подросткам везде и всюду, они ведут постоянную борьбу друг с другом.\n\rНо однажды студенты делают ужасающее открытие: их преподаватели - пришельцы с другой планеты! Столкнувшись с вызовом, который они даже не могли себе вообразить, бывшие враги вынуждены объединиться, чтобы спастись от инопланетного вторжения...","imdbId":"tt0133751","duration":"1:44","slogan":"And you thought YOUR teachers were weird...","MPAA":"R"},{"id":1008879,"rate":7.301,"rate_count":41826,"kpOrder":6480,"name":"Баллада Бастера Скраггса","secondName":"The Ballad of Buster Scruggs","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":18,"description":"События разворачиваются на Диком Западе в маленьких захолустных городках среди бескрайних американских прерий и высокогорных равнин. В этом суровом мире, где каждый сам за себя, царит один закон: выживает сильнейший.","imdbId":"tt6412452","duration":"2:13","slogan":"How the West Was Won (more or less)","MPAA":"R"},{"id":574309,"rate":8.498,"rate_count":155,"kpOrder":6480,"name":"BBC Proms","secondName":"BBC Proms","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Великобритания"],"genres":["музыка"],"age":null,"description":"Ежегодные «променадные» концерты, проходящие в концертном зале Альберт-холл в Лондоне.","imdbId":"tt1688680","duration":"","slogan":null,"MPAA":null},{"id":42610,"rate":7.301,"rate_count":31380,"kpOrder":6481,"name":"Интердевочка","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР","Швеция"],"genres":["драма","мелодрама"],"age":16,"description":"Валютная проститутка мечтает вырваться из замкнутого круга - выйти замуж за иностранца, уехать заграницу и стать респектабельной дамой. Но получив все, о чем мечтала, понимает, что не хватает самого главного - может быть, счастья...","imdbId":"tt0097584","duration":"2:31","slogan":null,"MPAA":null},{"id":28131,"rate":7.301,"rate_count":27825,"kpOrder":6482,"name":"Кикбоксер","secondName":"Kickboxer","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт","триллер"],"age":16,"description":"Братья Курт и Эрик Слоан отправляются в Таиланд, на родину кикбоксинга, чтобы доказать местным бойцам превосходство американской школы над тайской. Эрик, чемпион Америки по кикбоксингу, встречается в бою с Тонг По, чемпионом Таиланда.\n\rТонг По оказывается сущим зверем. Он намеренно калечит уже обессилевшего Эрика Слоана, обрекая его на инвалидность. Курт поступает в обучение к мастеру тайской борьбы Зену, чтобы победить Тонг По и отомстить за парализованного брата.","imdbId":"tt0097659","duration":"1:37","slogan":"If your enemy refuses to be humbled...Destroy Him!","MPAA":"R"},{"id":675281,"rate":8.471,"rate_count":324,"kpOrder":6482,"name":"Лето мыльных пузырей","secondName":"Pao mo zhi xia","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","мелодрама"],"age":null,"description":"Они любили её, любили оба, каждый по-своему. И ни один из них не желал уступить её другому. Из-за неё они не терпели самого вида друг друга, и эта ненависть повлекла за собой ряд несчастий.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1291065,"rate":7.301,"rate_count":8554,"kpOrder":6483,"name":"Огонек-Огниво","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"Жизнь доброго и бедного Гончара меняется, когда он находит огниво — магический предмет, делающий своего владельца сказочно богатым, но взамен насылающий страшное проклятье. Огниво когда-то принадлежало королеве, которая теперь готова на любое коварство, лишь бы вернуть этот источник молодости и богатства.\n\rГончар попадает под чары королевы и оказывается в смертельной опасности. А спасти его может только подруга детства по имени Огонёк.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":44244,"rate":7.301,"rate_count":7577,"kpOrder":6484,"name":"Дочки-матери","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Ольга Васильева выросла в детдоме и никогда не знала своей матери. Волею судьбы ей в руки попало старое письмо, написанное ее матерью много лет назад, и она, бросив все, едет из Свердловска в Москву с надеждой встретиться с родным человеком...","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":11639,"rate":7.301,"rate_count":3249,"kpOrder":6485,"name":"Тэсс","secondName":"Tess","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Юная красавица-крестьянка Тэсс неожиданно узнаёт, что в её жилах течёт благородная кровь норманнских рыцарей. По воле родителей девушка уезжает жить к новообретённым состоятельным родственникам. Там она сталкивается с обольстительным кузеном Алеком, который не прочь воспользоваться невинностью Тэсс.","imdbId":"","duration":"2:50","slogan":"She was a poor man's daughter, an aristocrat's mistress and a gentleman's wife. She was Tess, a victim of her own provocative beauty.","MPAA":"PG"},{"id":996303,"rate":7.301,"rate_count":2746,"kpOrder":6486,"name":"Сеть","secondName":"Geumul","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":16,"description":"Бедный рыбак Нам Чхор-у с женой и дочерью живёт на северном берегу реки, которая разделяет Северную и Южную Кореи. У него есть специальный допуск на ловлю рыбы в пограничной зоне, и все пограничники ему доверяют: Нам никогда не пересекает водную границу. Однажды мотор его лодки ломается, и рыбака уносит к другому берегу, где он оказывается в руках южнокорейских спецслужб. Нама то подвергают жестоким допросам, чтобы выбить из него признание в шпионаже, то соблазняют прелестями жизни на Юге, чтобы сделать из него образцово-показательного перебежчика. Но всё, чего хочет Нам - это вернуться домой, где его ждёт семья... и ещё более жестокие спецслужбы КНДР.","imdbId":"tt5996202","duration":"1:54","slogan":"A man trapped in the net against his will.","MPAA":null},{"id":628910,"rate":8.463,"rate_count":442,"kpOrder":6486,"name":"Kargin Haxordum","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Армения"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":45907,"rate":7.301,"rate_count":1247,"kpOrder":6487,"name":"Вратарь","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","спорт"],"age":0,"description":"В фильме рассказана история простого парня Антона Кандидова. Сперва он работает на сельскохозяйственных работах — перевозит на лодке по Волге арбузы. Заметив, как ловко Антон ловит и грузит арбузы, ему говорят, что он мог бы стать вратарём и играть в футбол.\n\rИ Антон решает последовать совету. На пути к вратарской славе его ждут и победы и разочарования.","imdbId":"tt0028473","duration":"1:15","slogan":null,"MPAA":null},{"id":146354,"rate":7.301,"rate_count":1115,"kpOrder":6488,"name":"Четверо против кардинала","secondName":"Les Charlots en folie: À nous quatre Cardinal!","type":"FILM","year":1974,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения"],"age":12,"description":"Слуги помогают своим хозяевам вернуть королеве алмазные подвески и посрамить кардинала Ришелье","imdbId":"tt0454427","duration":"1:45","slogan":null,"MPAA":null},{"id":229112,"rate":7.301,"rate_count":739,"kpOrder":6489,"name":"Коломбо: Большие маневры","secondName":"Columbo: Grand Deceptions","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Во время тренировочных сборов погибает сержант. Все обстоятельства происшедшего указывают на несчастный случай. Но лейтенанту Коломбо становится известно, что он шантажировал своего начальника-майора. Тот перекачал на свой счет деньги из секретного фонда и спал с женой генерала.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":46768,"rate":7.301,"rate_count":691,"kpOrder":6490,"name":"Мертвые души","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":0,"description":"В уездный городок приезжает отставной чиновник Чичиков, задумавший экстравагантную финансовую аферу. Его странные действия по скупке «мертвых душ» вносят изрядное смущение в тихую жизнь российской провинции…","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":2155,"rate":7.301,"rate_count":514,"kpOrder":6491,"name":"Женщина","secondName":"A Woman","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Гуляя по парку, Чарли пытается ухаживать за женщиной, однако она оказывается «занята» другим мужчиной, которого Чарли проучил, столкнув в реку. Затем он решает приударить за дочерью, отдыхающей в парке с матерью. Они приводят нового знакомого домой, а вскоре является и отец семейства: им оказывается тот самый мужчина, сброшенный в воду. Убегая, Чарли оказывается в комнате дочери и решает переодеться женщиной. Его новая подруга подзадоривает его сбрить усы для полной маскировки. Вернувшись в гостиную, Чарли в образе Норы Неттлрэш, подруги дочери, начинает флиртовать с отцом семейства и его другом. В конце концов обман раскрывается, однако Чарли и отец договариваются, что первый не расскажет жене о проделках второго, а второй не будет чинить препятствий встречам Чарли с дочерью.","imdbId":"tt0006309","duration":"0:26","slogan":null,"MPAA":null},{"id":453397,"rate":7.3,"rate_count":266620,"kpOrder":6492,"name":"Оно","secondName":"It","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Когда в городке Дерри штата Мэн начинают пропадать дети, несколько ребят сталкиваются со своими величайшими страхами - не только с группой школьных хулиганов, но со злобным клоуном Пеннивайзом, чьи проявления жестокости и список жертв уходят в глубь веков.","imdbId":"tt1396484","duration":"2:15","slogan":"А чего боишься ты?","MPAA":"R"},{"id":260957,"rate":8.443,"rate_count":223,"kpOrder":6492,"name":"Пиратская душа","secondName":"Alma pirata","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама","приключения"],"age":null,"description":"«Душа пирата» - это история о дружбе, приключениях и правосудии. О свободе и верности. И конечно, это история о любви.\n\rПродолжая отцовскую традицию, три друга решают повторно основать братство «ЛИГИ МЕЧЕЙ», нейтральную лигу, цель которой состоит в том, чтобы вершить правосудие в случае крайней несправедливости. Чтобы добиваться этой целей, три друга создают стратегии, симулируют многообразные ситуации риска, приключения с бесчисленной путаницей.\n\rУ братства будут его собственные секретные законы. Среди них будут фигурировать запрещение на ношение оружия, немедленное исключение того, кто убил человека, и клятва между членами лиги не влюбляться в одну и ту же женщину.\n\rКонечно, эти цели могли бы быть выполненными почти без проблем, если бы не вмешались в эту историю Аллегра и Клара, со своей нарушающей порядок красотой. Так это превратится в историю трех авантюристов и женщины. В этой истории они сразятся за правосудие, будучи между любовью и невозможными страстями, в игре, которая приведет их к тому, чтобы понять, в конце концов, истинную историю своих родителей и чувство их жизней.\n\rИх - четырех сумасшедших для общества, четырех мятежников, четырех влюбленных в жизнь, четырех различных полностью между собой своими недостатками, ошибками и путаницей.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1337788,"rate":7.3,"rate_count":4793,"kpOrder":6493,"name":"Социальная дилемма","secondName":"The Social Dilemma","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"О пагубном влиянии социальных сетей на жизнь людей.","imdbId":"tt11464826","duration":"1:34","slogan":"The technology that connects us also controls us.","MPAA":"PG-13"},{"id":721943,"rate":8.443,"rate_count":110,"kpOrder":6493,"name":"Как устроена музыка","secondName":"How Music Works","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Почему с самого рождения, мелодия оказывает на нас такое сильное воздействие? Мелодии пронизывают нас до глубины души, и могут вызывать чувства любви, печали, веры и надежды. Но как устроена мелодия? В этом фильме композитор Говард Гудал рассмотрит все основные компоненты мелодии. Почему некоторые виды мелодий характерны для всех музыкальных культур на земле? Можно ли написать красивую мелодию наугад? А если нет, то на что опираются композиторы когда сочиняют свои мелодии?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6201,"rate":7.3,"rate_count":3046,"kpOrder":6494,"name":"Любовь нельзя купить","secondName":"Can't Buy Me Love","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Мечтая обрести статус «крутого парня», старшеклассник Роннит Миллер, считавшийся полным неудачником, внезапно получает шанс резко повысить свой авторитет.\n\rУзнав, что самая популярная девчонка школы Синди Манчини отчаянно нуждается в деньгах, Ронни предлагает ей тысячу долларов - в обмен на месяц, в течение которого она будет изображать его подружку и научит, как стать первым парнем в классе!\n\rСделка состоялась, и вот уже рейтинг экс-лузера растет прямо на глазах. Но быстрый успех так кружит Ронни голову, что он даже не замечает, как Синди, которая раньше и имени-то его не знала, начинает и в самом деле в него влюбляться!..","imdbId":"tt0092718","duration":"1:34","slogan":"Ronald is making an investment in his senior year.  He's hiring the prettiest cheerleader in school to be his girlfriend.","MPAA":"PG-13"},{"id":702714,"rate":7.3,"rate_count":1998,"kpOrder":6495,"name":"Ланчбокс","secondName":"Dabba","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Индия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Из-за ошибочной доставки обеда не тому человеку, у молодой домохозяйки завязывается переписка с мужчиной посредством записок, которые они оставляют в коробке для ланча...","imdbId":"tt2350496","duration":"1:44","slogan":"Can you fall in love with someone you have never met?","MPAA":"PG"},{"id":42015,"rate":7.3,"rate_count":1446,"kpOrder":6496,"name":"Это было в разведке","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"Фильм посвящен рассказу о героических подвигах одного из храбрых разведчиков Великой Отечественной войны. Отличительная особенность этой киноистории - то, что его главному герою... едва исполнилось двенадцать лет.","imdbId":"tt0314036","duration":"1:33","slogan":null,"MPAA":null},{"id":7706,"rate":7.3,"rate_count":1285,"kpOrder":6497,"name":"Пропавший без вести","secondName":"Missing","type":"FILM","year":1981,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","история","триллер"],"age":null,"description":"Молодой американский журналист Чарли таинственно исчезает во время военного переворота в Чили. Его отец Эд Хормэн и жена отправляются на розыски.\n\rУпрямый Эд, твердо верящий в демократические ценности и непременную помощь со стороны «дяди Сэма», никак не может понять, что всякие представления о справедливости здесь надо выбросить за ненадобностью. Что американские представители здесь действуют рука об руку с военной хунтой, пришедшей к власти в результате переворота. Что на отдельного человека всем наплевать...","imdbId":"","duration":"2:02","slogan":"Charlie Horman thought that being an American would guarantee his safety. His family believed that being Americans would guarantee them the truth. They were all wrong.","MPAA":"PG"},{"id":331763,"rate":7.3,"rate_count":513,"kpOrder":6498,"name":"Проводы белых ночей","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В Ленинграде, на проводах белых ночей, юная и по-детски наивная Нина знакомится с молодым журналистом Валерием. Девушка влюбляется в своего нового друга той искренней первой любовью, которая бывает только в 19 лет, даже не подозревая, что для такого амбициозного эстета, как Валерик, это всего лишь очередной эпизод в нескончаемом празднике жизни.","imdbId":"tt0155061","duration":"1:26","slogan":null,"MPAA":null},{"id":2273,"rate":7.299,"rate_count":41171,"kpOrder":6499,"name":"Быстрый и мертвый","secondName":"The Quick and the Dead","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","вестерн","триллер"],"age":16,"description":"Пустыня, и посреди нее - маленький грязный городок. Здесь только женщины и больные не носят кобуры на поясе. В городе хозяйничает Джон Ирод - жестокий и хладнокровный человек. Все его боятся, и каждая собака его знает. Если он разрешил тебе - ты можешь жить. \n\rНо однажды на горизонте появляется незнакомый всадник. Он въезжает в город и медленно движется по главной улице. Но, вот незадача: это не он, а она - таинственная женщина-ковбой. Никто еще не догадывается, что появление Эллен изменит жизнь всего городка...","imdbId":"","duration":"1:48","slogan":"You can't ignore her. You can't beat her. You can't resist her. You can't win...","MPAA":"R"},{"id":63833,"rate":7.299,"rate_count":5035,"kpOrder":6500,"name":"Большое ограбление поезда","secondName":"The Great Train Robbery","type":"FILM","year":1903,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","криминал"],"age":16,"description":"На небольшой станции два бандита в масках входят в помещение телеграфа. Под дулом револьвера они заставляют телеграфиста выполнить их требования. После выполнения телеграфистом этих приказов его оглушают и связывают. Когда поезд трогается, грабители вскакивают на него. Преступники врываются внутрь почтового вагона и сразу нарываются на огонь из револьвера, открытый служащим. Не найдя у него ключа, бандиты взрывают ящик, хватают то, что в нем лежит, и убегают, прихватив также три больших почтовых мешка.  \n\r   Двое других грабителей в это время захватывают паровоз. Преступники вынуждают машиниста отцепить паровоз и протянуть его вперед на 100 футов. По требованию грабителей пассажиры выходят из вагонов и выстраиваются с поднятыми руками вдоль поезда. В это время бандиты собирают деньги и драгоценности. После того, как все ценности отобраны, бандиты бегут к паровозу, предварительно сделав несколько выстрелов в воздух для устрашения пассажиров. Последние сразу же бросаются к раненому, чтобы оказать ему помощь. Грабители садятся на паровоз и приказывают машинисту немедленно отъезжать.\n\rМежду тем телеграфист все еще лежит связанный и без сознания. В комнату входит его дочь, которая принесла обед отцу. С огромным трудом ей удается развязать веревки и привести телеграфиста в чувство, побрызгав на него водой. Последний устремляется за помощью. Мужчины забирают оружие и выходят, чтобы начать преследование бандитов.","imdbId":"tt0000439","duration":"0:11","slogan":null,"MPAA":null},{"id":3791,"rate":7.299,"rate_count":3906,"kpOrder":6501,"name":"Угроза для общества","secondName":"Menace II Society","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Главный герой - чернокожий парень, который борется за выживание, зарабатывая деньги на улицах своего квартала, приторговывает наркотой, совершает грабежи, убийства и другие незаконные действия. Его жизнь в прямом смысле одна сплошная «черная» полоса. Есть ли выход?","imdbId":"tt0107554","duration":"1:37","slogan":"This is the truth.  This is what's real.","MPAA":"R"},{"id":7214,"rate":7.299,"rate_count":3466,"kpOrder":6502,"name":"Детектив Буллитт","secondName":"Bullitt","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Известный в Сан-Франциско политик, сенатор Уолтер Чалмерс, получил шанс продвинуться по карьерной лестнице. В его руках оказался важный свидетель Джон Росс, который готов дать показания на боссов крупного преступного синдиката. Жизни Росса угрожает опасность, и Чалмерс помещает его под охрану местных полицейских. Ответственность за безопасность свидетеля ложится на плечи лейтенанта Фрэнка Буллита.","imdbId":"tt0062765","duration":"1:54","slogan":"Steve McQueen As «Bullitt»","MPAA":null},{"id":416153,"rate":8.427,"rate_count":173,"kpOrder":6502,"name":"Эверест: За гранью возможного","secondName":"Everest: Beyond the Limit","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["США"],"genres":["документальный","приключения"],"age":null,"description":"Эверест не жалеет тех, кто бросает ему вызов, и сурово награждает тех, кому удается его покорить. Станьте свидетелями того, как группа отважных альпинистов под началом новозеландца Расселла Брайса будет штурмовать склоны Эвереста, превозмогая нечеловеческие физические и эмоциональные нагрузки. \r\n\r\nБлагодаря новейшим методам съемки на больших высотах, вы увидите захватывающие и шокирующие кадры из дневника команды Брайса, которой удалось совершить невозможное...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":2567,"rate":7.299,"rate_count":3068,"kpOrder":6503,"name":"Два мула для сестры Сары","secondName":"Two Mules for Sister Sara","type":"FILM","year":1969,"yearEnd":0,"countries":["Мексика","США"],"genres":["вестерн","мелодрама","приключения"],"age":12,"description":"Вестерн о человеке без имени, охотнике за удачей, который помогает монахине избежать смертельных опасностей при переходе через мексиканскую пустыню.\n\rВ пути герои примыкают к повстанцам и у них созревает план совместно захватить французский форт. Повстанцы борются за свободу, а наш герой преследует только одну цель - золото...","imdbId":"","duration":"1:56","slogan":"CLINT EASTWOOD...the deadliest man alive...takes on a whole army with two guns and a fistful of dynamite!","MPAA":"G"},{"id":1192529,"rate":8.425,"rate_count":483,"kpOrder":6503,"name":"Удушающая сладость, заиндевелый пепел","secondName":"Xiang mi chen chen jin ru shuang","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Богиня Цветов, познавшая муки любви и сожаления, решает оградить свою дочь от таких тягот: она дает ей пилюлю, которая лишает ее чувства влюблённости. Когда она вырастает, то встречает сыновей Небесного Императора, и они оба влюбляются в нее.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":95352,"rate":7.299,"rate_count":2588,"kpOrder":6504,"name":"На древо взгромоздясь","secondName":"Sur un arbre perché","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия"],"age":0,"description":"Индустриальный магнат, возвращаясь из Италии в хорошем настроении, по дороге подбирает двух непредвиденных пассажиров. Ночью в результате небольшого инцидента он теряет контроль над управлением машиной.\n\rНа следующее утро, на фоне горного пейзажа французской Ривьеры, открывается удивительная картина: автомобиль с тремя пассажирами надежно устроился в ветвях кроны большого дерева, растущего над обрывом. ","imdbId":"tt0066423","duration":"1:30","slogan":null,"MPAA":null},{"id":20900,"rate":7.299,"rate_count":1287,"kpOrder":6505,"name":"Вечернее платье","secondName":"Tenue de soirée","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Малоимущие супруги Моника и Антуан сидели в кафе и громко выясняли отношения. В семейные разборки встрял Боб, романтик, жизнелюб и вор. Живущий по принципу «деньги повсюду, надо только нагнуться и их подобрать», он подбил новых друзей тут же отправиться на дело – в богатый особняк…","imdbId":"tt0092068","duration":"1:24","slogan":"Putain de film !","MPAA":null},{"id":1144,"rate":7.299,"rate_count":818,"kpOrder":6506,"name":"Письмо трем женам","secondName":"A Letter to Three Wives","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Дебора Бишоп, Лора Холлингсвэй и Рита Фиппс собираются в путешествие выходного дня на прогулочном катере вдоль Хадсон-ривер, сопровождая группу подростков. Неожиданно перед отплытием посыльный вручает письмо, адресованное всем трем женщинам от Эдди Росс их лучшей подруги. Текст письма гласит, - «Понимаете, девочки, я убежала с мужем одной из вас!».\n\rКорабль отчалил о берега, а подруги озадачено стали гадать, подвергая себя тонкой эмоциональной пытке, чей же муж сбежал из семьи с этой коварной разлучницей. Письмо заставило лихорадочно пересмотреть свои взаимоотношения в семье трех дам, живущих в комфортабельных домах и определенно счастливых в браке...","imdbId":"tt0041587","duration":"1:43","slogan":"All of them wondered while one of them wandered!","MPAA":null},{"id":893394,"rate":8.417,"rate_count":134,"kpOrder":6506,"name":"Как построить средневековый замок","secondName":"Secrets of the Castle","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Историк Рут Гудман и археологи Питер Джинн и Том Пинфолд на этот раз отправляются во Францию, где они примут участие в одном из самых амбициозных проектов — постройке настоящего средневекового замка. Строительство замка было начато в окрестностях города Треньи в Бургундии в 1997 году, и осуществляется в соответствии с технологиями XIII века. Рут, Питер и Том решают присоединиться к местным строителям и научиться методам, которые применялись при постройке замка в средневековые времена.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":18513,"rate":7.299,"rate_count":520,"kpOrder":6507,"name":"Сорванцы","secondName":"Les mistons","type":"FILM","year":1957,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Одним жарким летом пятеро сорванцов шпионят за двумя влюбленными. Шантрапа следует за Жераром и Бернадетт повсюду... ","imdbId":"tt0050714","duration":"0:18","slogan":null,"MPAA":null},{"id":501333,"rate":7.298,"rate_count":135932,"kpOrder":6508,"name":"Игра на понижение","secondName":"The Big Short","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"История нескольких человек, которые независимо друг от друга предсказали мировой экономический кризис 2008 года задолго до того, как о нем зашептались в кулуарах на Уолл-стрит. И предсказав, стали на нем зарабатывать.","imdbId":"tt1596363","duration":"2:10","slogan":"Неправдоподобная, но правдивая история","MPAA":"R"},{"id":436315,"rate":8.416,"rate_count":77,"kpOrder":6508,"name":"Наше мужество","secondName":"Bokura no yûki - Miman toshi","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":null,"description":"На небольшой городок упал метеорит, вследствие чего все жители старше 18 лет погибли, а те, что младше стали разносчиками вируса. По приказу правительства город окружили и закрыли, таким образом, превратив это место в обитель детей, где каждый борется за выживание, как только может. И вот в этот закрытый объект пробираются двое парней и, естественно, тоже становятся разносчиками болезни. Но в отличие от других они начинают отчаянно искать путь наружу…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":40994,"rate":7.298,"rate_count":4718,"kpOrder":6509,"name":"Американка","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"История любви девятиклассника Леши разворачивается на фоне жизни провинциального городка конца семидесятых - широченный клеш, высокие начесы, поездки на мотоциклах и, конечно, шейк. «Американка» - пари, условие которого нельзя нарушить. Такое пари Леша заключает с девочкой Таней, подругой своего погибшего старшего брата.","imdbId":"tt0149650","duration":"1:30","slogan":"Фильм для тебя, фильм о тебе...","MPAA":null},{"id":402951,"rate":8.415,"rate_count":116,"kpOrder":6509,"name":"Пытливые умы","secondName":"Inquiring Minds","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Канада"],"genres":["без жанра"],"age":null,"description":"В увлекательной форме рассказывает о различных явлениях природы или жизни человека.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":23150,"rate":7.298,"rate_count":2545,"kpOrder":6510,"name":"С тобой и без тебя","secondName":"Me Without You","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма"],"age":16,"description":"Жили-были две девочки. Одну из них звали Марина, другую - Холли. Наши девочки были неразлучны, а посему даже придумали себе общее имя - Хорина.\n\rШли годы: менялись прически, музыка, мода, жаргон, кумиры..., как, впрочем, и наши героини. Ссорились и мирились, смеялись и плакали, влюблялись и «делили» мужчин, взрослели и искали свое место в жизни...","imdbId":"","duration":"1:48","slogan":"From Sandra Goldbacher, writer/director of The Governess, comes a film about the agonies and ecstasies of friendship.","MPAA":"R"},{"id":574058,"rate":8.412,"rate_count":180,"kpOrder":6510,"name":"Принцесса Чамён","secondName":"Jamyeonggo","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","мелодрама"],"age":null,"description":"Согласно 2000-летней легенде, королевство Наннан обладало мистическим Барабаном Чамён, который начинал звучать сам по себе, если поблизости враги. В действительности же Барабан воплощен в дочери короля, Принцессе Чамён.\n\rНачало войны, государство Когурё хочет напасть на плодородный Наннан, враги у границы. Но барабан молчит - принцесса Наннана Рахи пытается убить собственную сестру, принцессу Чамён из-за любви Рахи и принца вражеского государства Когурё Ходона, и она готова предать свой народ из-за этой любви.","imdbId":"","duration":"1:08","slogan":null,"MPAA":null},{"id":1161346,"rate":7.298,"rate_count":1640,"kpOrder":6511,"name":"Жизнь на перемотке","secondName":"Play","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Что если можно было бы отмотать свою жизнь на 25 лет назад, заново пережить все самые яркие события и получить заряд ностальгии? Когда Максу в 13 лет подарили его первую видеокамеру, он не мог представить, что это положит начало невероятно трогательной, смешной и такой знакомой всем нам хронике от 90-х до 2010-х.","imdbId":"tt7998848","duration":"1:48","slogan":"Пересмотри свою жизнь","MPAA":null},{"id":7754,"rate":7.298,"rate_count":1599,"kpOrder":6512,"name":"Красный гаолян","secondName":"Hong gao liang","type":"FILM","year":1988,"yearEnd":0,"countries":["Китай"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Действие фильма развивается в первой трети ХХ века на северо-востоке Китая. Юную Цзюцзи насильно выдают замуж за больного проказой старика – владельца винокурни. Ее уже несут в красном свадебном паланкине, но один из носильщиков паланкина, молодой и отважный Ю, похищает девушку и тем самым спасает ее от столь незавидной участи. Связав свою судьбу, молодые герои становятся хозяевами винокурни, где производится чудодейственный напиток – крепкое гаоляновое вино, бодрящее дух и исцеляющее многие болезни. Мирную жизнь прерывает вторжение японцев. Вместе с односельчанами Ю и Цзюцзи встают на защиту родных гаоляновых полей. Земля орошается огненно-красным вином и кровью...","imdbId":"tt0093206","duration":"1:31","slogan":null,"MPAA":null},{"id":89936,"rate":7.298,"rate_count":1550,"kpOrder":6513,"name":"Борсалино","secondName":"Borsalino","type":"FILM","year":1970,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Марсель, 30-е годы. Два хулигана, Франсуа Капелла и Рок Сиффреди, объединяются, чтобы контролировать нелегальный бизнес, в том числе — проституцию.","imdbId":"tt0065486","duration":"2:05","slogan":null,"MPAA":"G"},{"id":126901,"rate":7.298,"rate_count":1545,"kpOrder":6514,"name":"Обещание","secondName":"La promesse","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","комедия"],"age":null,"description":"Игор и его отец Роже зарабатывают на перевозке и трудоустройстве нелегальных иммигрантов в Бельгию. Но однажды внезапный визит трудовой инспекции приводит к несчастному случаю с одним из нелегалов - Амидо. Игор и Роже скрывают его смерть и делают так, чтобы для всех Амидо исчез. Но с Амидо приехали его жена и грудной ребенок, у которых теперь нет средств к существованию в чужой стране. Игор дал Амидо обещание, о котором не может просто забыть.","imdbId":"tt0117398","duration":"1:30","slogan":null,"MPAA":null},{"id":678392,"rate":7.298,"rate_count":1387,"kpOrder":6515,"name":"Тысячу раз «спокойной ночи»","secondName":"Tusen ganger god natt","type":"FILM","year":2013,"yearEnd":0,"countries":["Ирландия","Норвегия","Швеция"],"genres":["военный","драма"],"age":null,"description":"Ребекка выдающийся военный фотограф. Её муж и дочери не могут больше мириться с тем, что она подвергает свою жизнь опасности, и ставят ей ультиматум: работа или семья. Выбор, кажется, очевиден...","imdbId":"","duration":"1:51","slogan":"She risked life and family to change the world.","MPAA":null},{"id":20089,"rate":7.298,"rate_count":1396,"kpOrder":6516,"name":"Многоликий","secondName":"Multi-Facial","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Короткометражный фильм о проблемах, которые сопровождали актёра на прослушиваниях, касающиеся его многонациональной внешности.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":25087,"rate":7.298,"rate_count":672,"kpOrder":6517,"name":"Тишина","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Демобилизованный Сергей Вохминцев возвращается в Москву и поступает в институт. Неожиданно по клеветническому доносу соседа арестовывают его отца, а Сергея, как сына «врага народа», исключают из партии и института. Парень едет в Казахстан, работает на стройке. У него много верных друзей, и он верит в справедливость","imdbId":"","duration":"3:29","slogan":null,"MPAA":null},{"id":7134,"rate":7.298,"rate_count":491,"kpOrder":6518,"name":"Абдулладжан, или Посвящается Стивену Спилбергу","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":null,"description":"Сторож сельмага, посмотрев в местном видеосалоне фильм Стивена Спилберга, решил написать письмо в Голливуд о том, что произошло в его кишлаке. А произошло буквально следующее: колхоз «Коммунизм» посетил инопланетянин, которого все с нетерпением ждали и организовали поиск, как только получили из центра телеграмму о его возможном приземлении.\n\rБазарбай, нашедший инопланетянина, дал ему имя Абдулладжан и привел в свой дом. Шестеро детей Базарбая приняли его за внебрачного сына своего отца и полюбили как родного. Любопытству Абдулладжана не было границ, его удивляло абсолютно все, и он, как порядочный инопланетянин, сразу же включился в колхозные проблемы, поставив перед собой простую и ясную задачу — сделать так, чтобы людям было хорошо...","imdbId":"tt0101263","duration":"1:29","slogan":null,"MPAA":null},{"id":48162,"rate":7.297,"rate_count":177840,"kpOrder":6519,"name":"Хроники Нарнии: Лев, колдунья и волшебный шкаф","secondName":"The Chronicles of Narnia: The Lion, the Witch and the Wardrobe","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Четверых детей родители отправляют из Лондона в деревню, к старому профессору - другу семьи. В его доме дети обнаруживают таинственный платяной шкаф, посредством которого они попадают в сказочную страну Нарнию, где обитают фантастические люди, животные и существа.\n\rОказывается, что эта мирная страна находится под властью злой Колдуньи, из-за которой там - вечная зима. Дети должны помочь царю Аслану (Великому Льву, который много столетий назад основал Нарнию) победить Колдунью, разрушить заклинания и освободить жителей Нарнии… ","imdbId":"tt0363771","duration":"2:23","slogan":"Начало великой саги","MPAA":"PG"},{"id":4554,"rate":7.297,"rate_count":102557,"kpOrder":6520,"name":"Блэйд","secondName":"Blade","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Получеловек-полувампир Блэйд намерен уничтожить виновника своей судьбы - Дьякона Фроста. Когда-то в кровь Блэйда попало совсем немного вампирского яда, но с течением времени он стал ощущать неизбежность своего превращения.\n\rЖелая избавить людей от тайной и могущественной армии вампиров, заполонившей общество, он отправляется на решающий бой...","imdbId":"tt0120611","duration":"2:00","slogan":"Вампирам не место на Земле","MPAA":"R"},{"id":195460,"rate":7.297,"rate_count":67858,"kpOrder":6521,"name":"Неуправляемый","secondName":"Unstoppable","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Потерявший управление огромный беспилотный локомотив с токсичным грузом несется, сметая все на своем пути. Но главная опасность состоит в том, что если он сойдет с рельсов на очередном вираже, химической катастрофы не избежать. Все силы задействованы, все попытки остановить монстра тщетны, планов на спасение не осталось. Впрочем…","imdbId":"","duration":"1:34","slogan":"Миллион тонн стали. Сто тысяч жизней на кону. Сто минут до катастрофы","MPAA":"PG-13"},{"id":16113,"rate":7.297,"rate_count":10377,"kpOrder":6522,"name":"Авария","secondName":"Breakdown","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джефф и Эми Тейлор решили переехать к новому месту жительства в Сан-Диего на дорогом джипе. По дороге Джефф чуть не врезался в пикап с двумя местными отморозками. А когда джип неожиданно заглох на обочине пустынной трассы, водитель попутного трейлера Рэд Барр предложил подвезти Эми до ближайшего телефона, а Джефф остался охранять машину. \r\n\r\nС этого момента его жизнь превращается в кошмарный сон. В придорожном кафе, где он договорился встретиться с женой, Джефф не находит Эми. Оказывается, доморощенные бандиты решили взять за похищенную женщину выкуп. И тогда миролюбивый обыватель Джефф, вырвавшись из-под стволов вымогателей, сам превращается в безжалостного охотника...","imdbId":"tt0118771","duration":"1:33","slogan":"Это может случиться с каждым","MPAA":"R"},{"id":34203,"rate":7.297,"rate_count":3010,"kpOrder":6523,"name":"Галгамет","secondName":"Galgameth","type":"FILM","year":1996,"yearEnd":0,"countries":["Румыния","США"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"В средневековом королевстве Доннеголд злой Черный Рыцарь Эль Эль отравляет короля Хенрика. Однако тот перед смертью дарит своему сыну, молодому принцу Дэвину, маленького дракончика по имени Галгамет, который защитит подростка и сделает его храбрым. Но злодей Эль Эль губит дракончика и только слезы Дэвина возвращают Галгамета к жизни.\n\rДрузья бегут из захваченного королевства и встречают бунтовщиков, недовольных правлением Черного Рыцаря. Среди них принц встречает юную Джулию и влюбляется в нее. Вместе они планируют свергнуть Эль Эля и вернуть свободу жителям Доннеголда. А поможет им в этом Галгамет, который, поедая металл, вырастает до гигантских размеров.","imdbId":"tt0113141","duration":"1:50","slogan":"A Young Prince.  A Heroic Creature.  A Magical Adventure.","MPAA":"PG"},{"id":6501,"rate":7.297,"rate_count":2252,"kpOrder":6524,"name":"Битва за огонь","secondName":"La guerre du feu","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","история","приключения"],"age":16,"description":"Действие происходит в эпоху палеолита. Погас огонь, который поддерживали на протяжении долгого времени. Люди, которые не умеют разжигать огонь, должны найти его, ведь без огня невозможна жизнь племени. Чтобы завоевать сердце возлюбленной, главный герой отправляется на поиски огня. Путь его полон опасностей.","imdbId":"tt0082484","duration":"1:40","slogan":"A Science Fantasy Adventure","MPAA":"R"},{"id":557690,"rate":7.297,"rate_count":897,"kpOrder":6525,"name":"Ханна Арендт","secondName":"Hannah Arendt","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Люксембург","Франция"],"genres":["биография","драма"],"age":null,"description":"Фильм о знаменитой немецко-еврейской общественной деятельнице, философе, политологе, педагоге Ханне Арендт (1906-1975). В центре сюжета – события всего трёх лет её жизни, 1961–1964 годы, когда корреспондент газеты The New Yorker Ханна Арендт отправилась в Иерусалим освещать процесс над одним из организаторов Холокоста Адольфом Эйхманом. Пытаясь разобраться в природе фашистской ненависти по отношению к евреям, она тщательно записывала и анализировала материалы суда, обобщала их в статьях, появляющихся за океаном. Под пером исследовательницы возникла картина, которая совершенно не укладывалась в сложившиеся рамки. Обнародованный ею новый подход вызвал против неё волну возмущения и поделил многих людей на сторонников и противников этой незаурядной женщины.","imdbId":"tt1674773","duration":"1:53","slogan":null,"MPAA":null},{"id":45294,"rate":7.297,"rate_count":843,"kpOrder":6526,"name":"Жена ушла","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Он считал свою семейную жизнь идеальной. Нормальные, а иногда и большие заработки вполне устраивали красивую и нежную жену. Ребенок особых хлопот не доставлял. Все, что нужно было для его счастья, - имелось. Но жена ушла. Ушла не к другому, а ушла, чтобы не быть несчастной.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":669920,"rate":7.297,"rate_count":516,"kpOrder":6527,"name":"Падение «Черного Ястреба»: Подлинная история","secondName":"The True Story of Blackhawk Down","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":null,"description":"Фильм повествует о событиях, произошедших в Могадишу (столица Сомали) в октябре 1993.","imdbId":"tt0372579","duration":"1:32","slogan":null,"MPAA":null},{"id":516468,"rate":8.399,"rate_count":341,"kpOrder":6527,"name":"Кофе с Караном","secondName":"Koffee with Karan","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Индия"],"genres":["комедия","ток-шоу"],"age":null,"description":"«Кофе с Караном» - самое популярное в Индии ток-шоу с участием знаменитостей. Его бессменный ведущий - Каран Джохар, один из самых популярных режиссеров в современном Болливуде, дает зрителям заглянуть по ту сторону закулисной жизни индийского кино и узнать самые пикантные подробности личной и профессиональной жизни звезд первой величины. Среди его гостей - Амитабх и Абхишек Баччаны, Каджол, Шахрукх Кхан, Айшвария Рай, Ритик Рошан, Саиф Али Кхан, Рани Мукхерджи, Карина Капур, Прити Зинта, Джон Абрахам, Санни и Бобби Деол, Бипаша Басу, Дино Мореа и многие другие...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":102245,"rate":7.296,"rate_count":90149,"kpOrder":6528,"name":"Пекло","secondName":"Sunshine","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","фантастика"],"age":16,"description":"2057 год. Солнце погибает, и человечество сталкивается с перспективой вымирания. Последняя надежда планеты Земля связана с «Икаром 2» - космическим кораблем, экипаж которого состоит из восьми мужчин и женщин во главе с капитаном Канэдой. Их миссия – доставить ядерный заряд, с помощью которого предполагается повторно воспламенить гаснущее Солнце.\n\rВо время путешествия, находясь далеко в космическом безмолвии, в отсутствии какого-либо радиоконтакта с Землей экипаж слышит слабые позывные сигналы с космического корабля «Икар 1», который пропал, выполняя семь лет назад ту же самую миссию.","imdbId":"tt0448134","duration":"1:47","slogan":"Грядут темные дни","MPAA":"R"},{"id":735904,"rate":8.394,"rate_count":287,"kpOrder":6528,"name":"Из всех орудий","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"История о зарождении, становлении и сегодняшнем дне российской артиллерии. Конструкторы и судьба их орудий, русские артиллеристы на полях брани, легендарные орудия и сражения… Рассмотрено свыше 100 образцов артиллерийского вооружения. Использованы уникальные кадры и трехмёрная компьютерная графика.","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":428884,"rate":7.296,"rate_count":2950,"kpOrder":6529,"name":"Баария","secondName":"Baarìa","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Эпический фильм, рассказывающий о жизни трех поколений одной сицилийской семьи в городке Багерия.","imdbId":"tt1081935","duration":"2:43","slogan":"История любви по-сицилийски","MPAA":null},{"id":24717,"rate":7.296,"rate_count":2293,"kpOrder":6530,"name":"Победители и грешники","secondName":"Qi mou miao ji: Wu fu xing","type":"FILM","year":1983,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Пять преступников со смешными прозвищами, выйдя из тюрьмы, решают начать честную жизнь и открывают фирму по уборке квартир. Одним из их клиентов оказывается подпольный фальшивомонетчик. В тот самый момент, когда шеф полиции собирался взять фальшивомонетчика с поличным, друзья занимались уборкой в его доме и случайно прихватили чемоданчик с деньгами...","imdbId":"tt0086605","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":1008960,"rate":8.39,"rate_count":295,"kpOrder":6530,"name":"Поле разума","secondName":"Mind Field","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Шоу фокусирует внимание зрителя на различных аспектах человеческого поведения, мозга и сознания. Авторы не только проводят исследования, но и сами участвуют в разных экспериментах, подтверждая или опровергая теории на собственном опыте.","imdbId":"tt6439562","duration":"0:26","slogan":null,"MPAA":null},{"id":59582,"rate":7.296,"rate_count":1079,"kpOrder":6531,"name":"Баловень судьбы","secondName":"Itinéraire d'un enfant gâté","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","комедия","приключения"],"age":16,"description":"Дожив до пятидесяти лет, человек, достигший, казалось бы, всего, о  чем можно только мечтать, решает разыграть собственную гибель и исчезнуть. Он покидает всех тех, кого любит, отказавшись от своего  прибыльного бизнеса во имя избранной им свободы.\n\rНо неожиданная  встреча в лесу, где герой решает поселиться, заставляет его изменить  планы и возвратиться домой весьма необычным и забавным образом.","imdbId":"tt0095386","duration":"2:05","slogan":"Un Duo Exceptionnel Formé par Jean-Paul Belmondo et Richard Anconina. Une Interprétation Magistrale!","MPAA":null},{"id":498909,"rate":7.296,"rate_count":779,"kpOrder":6532,"name":"ДМТ: Молекула духа","secondName":"DMT: The Spirit Molecule","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":18,"description":"Фильм посвящён исследованию психоактивного вещества под названием диметилтриптамин – сильнейшего психоделика, в небольших количествах присутствующего в организме человека, так как он вырабатывается пинеальной железой, находящейся в центре головного мозга. ДМТ вызывает галлюцинации и может существенно повлиять на восприятие реальности. Ставя опыты на добровольцах, авторы пытаются выяснить роль психоделиков в жизни человека.","imdbId":"tt1340425","duration":"1:15","slogan":"Within us All...","MPAA":null},{"id":1283,"rate":7.296,"rate_count":542,"kpOrder":6533,"name":"На слом!","secondName":"This Property Is Condemned","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Роберт Редфорд исполняет роль Оуэна Лигейта, судебного чиновника, приехавшего в захолустный южный городишко, чтобы закрыть большую часть железных дорог - основной источник дохода местных жителей.\n\rВуд выступает в роли первой местной красавицы, Альвы Стар, влюбившейся в незнакомца. Удастся ли возлюбленным избежать страшной мести матери Альвы и «добропорядочных» горожан?","imdbId":"tt0061089","duration":"1:50","slogan":"Alva wanted out in the worst way.","MPAA":null},{"id":431112,"rate":8.379,"rate_count":293,"kpOrder":6533,"name":"Весь «Доктор Кто»","secondName":"Totally Doctor Who","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Великобритания"],"genres":["документальный","семейный"],"age":null,"description":"","imdbId":"tt0795296","duration":"0:30","slogan":null,"MPAA":null},{"id":281040,"rate":7.295,"rate_count":79137,"kpOrder":6534,"name":"Повелитель бури","secondName":"The Hurt Locker","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":16,"description":"Члены элитного отряда по разминированию направлены в один из иракских городов, где практически каждый предмет представляет смертельную опасность. Джеймс - сапер-подрывник, который, несмотря на опасность, относится к обезвреживанию бомб как к игре.  \r\nВойна - его настоящая страсть. Именно из-за этого в его отряде начинаются разногласия.","imdbId":"","duration":"2:06","slogan":"Война - это наркотик","MPAA":"R"},{"id":6872,"rate":7.295,"rate_count":47123,"kpOrder":6535,"name":"Человек в железной маске","secondName":"The Man in the Iron Mask","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма","приключения"],"age":16,"description":"Во времена блеска и отчаяния измученной Франции король Людовик XIV вовсю наслаждается прелестями жизни, пока вся его страна голодает. Людовик, уверенный в абсолютности собственной власти, опасается лишь одного человека, способного положить конец его царствованию, - приговоренного им к пожизненному заключению и закованного в железную маску.\n\rНо когда королевский эгоизм заходит слишком далеко, бывшие мушкетеры Атос, Портос и Арамис отваживаются спасти таинственного узника, который может стать единственной надеждой Франции на возрождение. Остается лишь вопрос: поможет ли им верный друг, славный д'Артаньян, - или будет драться против?..","imdbId":"tt0120744","duration":"2:12","slogan":"For the honor of a king. And the destiny of a country. All for one","MPAA":"PG-13"},{"id":806273,"rate":7.295,"rate_count":6115,"kpOrder":6536,"name":"Господин Иллюминатор","secondName":"Mr Hublot","type":"FILM","year":2013,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Главный герой живет в абсурдном, постиндустриальном мире, где исчезла природа и большинство «человеческих» отношений.","imdbId":"tt3043542","duration":"0:11","slogan":"According to Stéphane Halleux's Universe","MPAA":null},{"id":38291,"rate":7.295,"rate_count":1857,"kpOrder":6537,"name":"Китаянка","secondName":"La chinoise","type":"FILM","year":1967,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Небольшая группа французских студентов изучают жизнь Мао, пытаясь найти свое место в мире и понять как меняется мир под воздействием маоизма.","imdbId":"tt0061473","duration":"1:35","slogan":null,"MPAA":null},{"id":674711,"rate":7.295,"rate_count":1449,"kpOrder":6538,"name":"Переменная облачность","secondName":"Heiter bis wolkig","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лучшие друзья Тим и Джан придумывают новый способ знакомства с красивыми девушками. Один из парней притворяется, что он смертельно болен и скоро умрет от рака, второй рассказывает об этом в баре симпатичным незнакомкам и предлагает им скрасить «умирающему» его последние дни. В эту игру они играют до тех пор, пока Тим не влюбляется по-настоящему. Его избранницей становится Мари — девушка, у которой есть больная раком сестра Эдда. Обе считают, что в лице Тима нашли человека, способного их понять. Открыть Мари правду парень не может и потому продолжает играть свою роль, все больше запутываясь в собственных чувствах.","imdbId":"tt2325717","duration":"1:40","slogan":null,"MPAA":null},{"id":8787,"rate":7.295,"rate_count":859,"kpOrder":6539,"name":"Банда с Лавендер Хилл","secondName":"The Lavender Hill Mob","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":16,"description":"Ограбление века – вот о чём мечтает перевозчик золотых слитков с мягкими манерами, вылитый божий агнец, потаённые мысли которого нездоровы, как у всех бледных поганок... После 20 лет безупречной службы он вдруг решает украсть золота на миллион фунтов стерлингов...","imdbId":"tt0044829","duration":"1:18","slogan":"He stole $3,000,000 in gold and that's a lot of BULLion!","MPAA":null},{"id":77252,"rate":7.295,"rate_count":621,"kpOrder":6540,"name":"Сью","secondName":"Sue","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Героиня фильма Сью - молодая, привлекательная и хорошо образованная женщина, оставшаяся без работы. Сью не по\r\nкарману платить за квартиру, она пьёт, мучается от бессонницы и страдает от невыносимого, всепоглощающего одиночества в огромном, безразличном Нью-Йорке.\n\r\r\nЖенщина слишком нерешительна и замкнута, чтобы принять чью-то дружбу. Единственный, отчаянный способ, при помощи которого она может общаться с окружающими её миром - секс. Мимолётные связи со случайными мужчинами - последнее напоминание о том, что она все ещё существует. И вот однажды Сью встречает человека, у которого есть шанс изменить её жизнь…","imdbId":"tt0125522","duration":"1:31","slogan":null,"MPAA":"R"},{"id":688384,"rate":7.294,"rate_count":78564,"kpOrder":6541,"name":"Дом","secondName":"Home","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Захватив Землю, раса пришельцев Був тут же начинает заниматься её благоустройством и реорганизацией. «Не стоит благодарности!» - заявляют они землянам, собранным на время в отдельных резервациях. Находчивая и рисковая девочка по имени Дар, чудом сбежавшая от пришельцев, встречает на своем пути самого раздражающе-оптимистичного Бува по имени О, отвергнутого своими инопланетными собратьями. Этой, казалось бы, несовместимой парочке предстоит спасти нашу планету. Хорошо, что у них есть летающий автомобиль!","imdbId":"","duration":"1:33","slogan":"Контакт неизбежен","MPAA":"PG"},{"id":842910,"rate":7.294,"rate_count":21045,"kpOrder":6542,"name":"Хранитель Луны","secondName":"Mune, le gardien de la lune","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"На диковинной планете, где смена дня и ночи осуществляется вручную, юного фавна Мьюна неожиданно избирают хранителем Луны. Но к своему ужасу, он почти сразу теряет ее! Воспользовавшись этим, царь подземного мира Некрос крадет и гасит Солнце. Теперь, чтобы спасти планету, Мьюн вместе с отважной девочкой из воска Глим и заносчивым Сохоном, хранителем Солнца, должны отправиться в удивительное и опасное путешествие.","imdbId":"tt3858372","duration":"1:25","slogan":"Он не спасет мир. Он спасет пять миров!","MPAA":"PG"},{"id":570004,"rate":8.374,"rate_count":214,"kpOrder":6542,"name":"Голый повар","secondName":"The Naked Chef","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Великобритания"],"genres":["реальное ТВ"],"age":null,"description":"Это кулинарное шоу, в котором доступно объясняется, насколько увлекателен и интересен может быть процесс создания блюд. В каждой серии зритель сможет понаблюдать за шоу, устраиваемым безумно талантливым и знаменитым шеф-поваром Великобритании Джейми Оливером, который стремится научить телезрителей готовить вкусные, красивые и полезные блюда, превратив процесс приготовления в самую настоящую увлекательную игру, выступление с декламацией современной литературы, аттракцион и настоящее искусство. Благодаря «Голому повару» можно узнать о полезных и простых вещах, на которые мы не обращаем внимания в нашей повседневной жизни из-за чрезмерной загруженности, а также выяснить, как правильно подавать продукты на стол, как выбрать ингредиенты, чтобы они были свежими и как приготовить блюдо с легкостью и удовольствием.","imdbId":"tt0273002","duration":"0:30","slogan":null,"MPAA":null},{"id":1887,"rate":7.294,"rate_count":7686,"kpOrder":6543,"name":"Дикая река","secondName":"The River Wild","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["криминал","приключения","триллер"],"age":12,"description":"Нельзя сказать, что Гейл счастлива в браке: они с мужем на грани развода. Но однажды она принимает судьбоносное для семьи решение: отправиться в путешествие по бурной реке, знакомой ей с молодых лет. Семейные дрязги отходят на второй план, когда куда большую опасность, чем дикая вода, начинают представлять люди, оказавшиеся рядом.","imdbId":"tt0110997","duration":"1:51","slogan":"Отпуск закончился","MPAA":"PG-13"},{"id":256074,"rate":7.294,"rate_count":2188,"kpOrder":6544,"name":"Пирожок","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Трудолюбивая Курочка вместе со своими цыплятами всё лето работала на поле. Осенью они убрали богатый урожай, намололи муки и испекли пирожок. Почуяв вкусный запах, в домик к Курочке явились два соседа, собачка Шарик и кот Мурзик — лентяи из лентяев...","imdbId":"tt5121460","duration":"0:10","slogan":null,"MPAA":null},{"id":573976,"rate":8.37,"rate_count":390,"kpOrder":6544,"name":"Хван Джин-и","secondName":"Hwang Jini","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["история","мелодрама"],"age":null,"description":"История о трагической судьбе женщины Хван Джин-и, одной из самых известных куртизанок XVI века.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":556,"rate":7.294,"rate_count":1403,"kpOrder":6545,"name":"Красная река","secondName":"Red River","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":0,"description":"На Запад идет большой караван. Тяжелые, медленные повозки тащат измотанные лошади и скорость этого усталого, еле-еле передвигающегося «организма» настолько мала, что это уже даже представляет опасность, так как на такой караван легче всего напасть и разграбить.\n\rИ тогда самый отчаянный и пассионарный малый по имени Том Дансон решает наплевать на все, в том числе и на свою возлюбленную Фен, и податься на Юг. Туда, где настоящего ковбоя манит сказочно богатая и многообещающая Красная Река. Как только они перевалили через небольшой холм, то услышали сзади звуки выстрелов и увидели мощные клубы черного дыма.","imdbId":"tt0040724","duration":"2:13","slogan":"In 25 Years, Only Three! 'The Covered Wagon', 'Cimarron' and now Howard Hawks' 'Red River'","MPAA":null},{"id":391039,"rate":7.294,"rate_count":1165,"kpOrder":6546,"name":"Хомяк-молчун","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультик про хомяка, который ни с кем не разговаривал и все его этим попрекали, но у него были на это свои причины...","imdbId":"tt1075806","duration":"0:03","slogan":null,"MPAA":null},{"id":591910,"rate":8.369,"rate_count":245,"kpOrder":6546,"name":"Джейми у себя дома","secondName":"Jamie at Home","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"Новые серии от истинного знатока славной кухни Джейми Оливера. Великолепные блюда, приготовленные на домашней кухне Джейми из овощей и фруктов из его собственного сада.","imdbId":"tt1057604","duration":"","slogan":null,"MPAA":null},{"id":9955,"rate":7.294,"rate_count":659,"kpOrder":6547,"name":"Федора","secondName":"Fedora","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"«Федора умерла.... Легендарная кинозвезда погибла прошлой ночью в окресностях Парижа. Она или упала или бросилась под поезд. Итак, нет больше того легендарного лица,которое более сорока лет озаряло мировой экран.....» Именно с сюжета теленовостей начинается эта история. Итак, разорившийся продюсер Барри Дедвайлер,когда то в юности близко знавший Федору, прилетает на греческий остров Корфу с единственной целью, уговорить ее сняться в фильме «Прошлогодний снег», сценарий которого написан по мотивам романа Льва Толстого «Анна Каренина». \n\rHо не так то просто увидеть легендарную актрису. Встрече всячески препятствует загадочное окружение Федоры,парализованная графиня Собриански с сыном,косметолог доктор Вандо и преданное лицо графини мисс Бальфур.Да и сама вилла «Каллипсо», где живет Федора, огороженная колючей проволокой, с телефоном и коньяком,запертыми в шкафу, производит странное впечатление. После загадочной гибели знаменитости,продюсер напрямую обвиняет эту «веселую компанию»в том, что они довели Федору до самоубийства...","imdbId":"tt0077539","duration":"1:56","slogan":"Youth had been a habit of hers for so long that she could not part with it.","MPAA":"PG"},{"id":24698,"rate":7.293,"rate_count":10248,"kpOrder":6548,"name":"Городской охотник","secondName":"Sing si lip yan","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг","Япония"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Рю Саэба - плейбой, сыщик, наемник и любитель женщин. К нему обращается газетный магнат Имамура, у которого пропала дочь. Рю пробирается на роскошный круизный лайнер, на котором разношерстная банда преступников держит свою жертву. Доступным лишь одному ему способом парню удается изрядно подпортить путешествие этим подонкам и освободить прекраснейшую из женщин.","imdbId":"","duration":"1:45","slogan":"He's out of town, out of time and out of his depth!","MPAA":"PG-13"},{"id":571906,"rate":7.293,"rate_count":3226,"kpOrder":6549,"name":"Стив","secondName":"Steve","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Веселая история о том, как странноватый сосед требует, чтобы молодая пара из соседней квартиры угощала его чаем…","imdbId":"tt1754539","duration":"0:16","slogan":"Steve is a story about a man who came for tea...","MPAA":null},{"id":737838,"rate":7.293,"rate_count":2387,"kpOrder":6550,"name":"Академия ведьмочек","secondName":"Little Witch Academia","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Девочка Акко, побывав однажды на магическом представлении, с первого взгляда влюбилась в этот невероятный вид искусства. И ей даже удаётся поступить в лучшую в Европе школу магии «Luna Nova». Но обыденная учеба оказалась не такой уж и завораживающей, как она думала… И вот, когда разочарованная скучными и консервативными занятиями Акко уже перестаёт мечтать, ее школа вдруг неожиданно подверглась нападению. И тут ей как раз выпадает возможность что-то изменить и спасти академию.","imdbId":"tt2704454","duration":"0:26","slogan":null,"MPAA":null},{"id":45395,"rate":7.293,"rate_count":1803,"kpOrder":6551,"name":"Золотые рога","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Было это давным-предавно. В стороне нашей светлой лесной жил Олень - Золотые рога. Малых, слабых всегда защищал, а вот зла никому не прощал… Но однажды в рассветном часу объявились злодеи в лесу. \n\rЗлодейка Баба-Яга утащила и заколдовала двух маленьких девочек. Их мать отправляется на поиски. Сказочный олень Золотые Рога дарит ей волшебный перстень, который поможет в дальнем и опасном пути...","imdbId":"","duration":"1:14","slogan":null,"MPAA":null},{"id":893893,"rate":7.293,"rate_count":895,"kpOrder":6552,"name":"Высота 89","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["военный","драма"],"age":16,"description":"Июль 1944 года, Белорусский фронт. Высота 89 - стратегический пункт, вокруг которого разворачиваются жестокие бои. Советская разведка узнает, что фашисты, пытаясь ввести противника в заблуждение, разместили на высоте вместо настоящей боевой техники муляжи танков и орудий. Это меняет планы командования, и принимается решение атаковать высоту 89...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null}]