[{"id":6035,"rate":7.273,"rate_count":94325,"kpOrder":6751,"name":"Лемони Сникет: 33 несчастья","secondName":"A Series of Unfortunate Events","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"В один скверный пасмурный день на юных Бодлеров – Вайолет, Клауса и их маленькую сестричку Солнышко – обрушились несчастья. Страшный пожар лишил их дома и любящих родителей. В жизни сирот появился опекун Граф Олаф, который, как оказалось, совсем не граф, а злой гений, актёр и мастер переодеваний, стремящийся завладеть наследством несчастных детишек…","imdbId":"tt0339291","duration":"1:48","slogan":"И не говорите, что мы вас не предупреждали","MPAA":"PG"},{"id":963016,"rate":7.273,"rate_count":44431,"kpOrder":6752,"name":"Недруги","secondName":"Hostiles","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":18,"description":"Когда на твоих глазах льется кровь, когда ты вынужден убивать, ты превращаешься в зверя… После долгих лет войны он дышал злобой, проклинал краснокожих, в каждом из них он видел врага. На исходе войны капитан Блокер получает приказ доставить на родину в Монтану умирающего вождя по кличке Желтый Ястреб. В цепях и кандалах он ведет семью индейцев через земли, где обитают враждебные племена и скрываются беглые преступники, где за каждым камнем поджидает смертельная опасность.  Где-то на пути к отряду Блокера пристает обезумевшая от горя вдова, на глазах которой команчи убили ее детей. Эта встреча меняет всё…","imdbId":"tt5478478","duration":"2:14","slogan":"We are all... Hostiles.","MPAA":"R"},{"id":8949,"rate":7.273,"rate_count":12757,"kpOrder":6753,"name":"Птичка на проводе","secondName":"Bird on a Wire","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Дела Рика Джармина, живущего тайной жизнью по специально разработанной ФБР программе защиты свидетелей, складывается не лучшим образом. Дело в том, что пятнадцать лет назад он дал показания против полицейского, промышляющего торговлей наркотиками, что позволило усадить негодяя за решетку. Преступник, отсидевший свой срок, решает отомстить «стукачу» и начинает охоту на Джармина. Случайно Рик сталкивается с Мэриэнн Грэйвз, своей бывшей невестой. Мэриэнн, естественно, узнает его, что облегчает задачу убийцам, следующим за Джармином по пятам. Теперь бывшим возлюбленным вместе предстоит спасаться от злодеев, но именно это помогает им вернуть утраченную любовь.","imdbId":"tt0099141","duration":"1:50","slogan":"Он - мечта всех женщин и кошмар одной","MPAA":"PG-13"},{"id":574422,"rate":8.178,"rate_count":162,"kpOrder":6753,"name":"Викторианская аптека","secondName":"Victorian Pharmacy","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Программа рассказывает о том, как в Викторианской Англии зародились аптеки, которые всего за 50 лет смогли дорасти до размеров медицинской промышленности. Английская викторианская аптека вмещала огромное количество хозяйственных товаров, готовых лекарств, настоек, веществ для обработки кожи, оптическую и электрическую аппаратуру и лекарства, отпускаемые без рецепта, то есть имела много общего с современной английской аптекой.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":46539,"rate":7.273,"rate_count":7422,"kpOrder":6754,"name":"Мария, Мирабела","secondName":"Maria, Mirabella","type":"FILM","year":1981,"yearEnd":0,"countries":["Румыния","СССР"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Герои этого цветного рисованного, полнометражного мультфильма - лягушонок Кваки, Светлячок и Бабочка дружно жили в лесу. Но случилась беда - Светлячок разучился светить, Бабочка разучилась летать, а лягушонок вмерз в льдину, не успев спрятаться от мороза. Ужас, да? Но, слава Богу, сестры-близнецы Мария и Мирабела с помощью доброй лесной Феи помогли им вернуться в лес, и все стало как прежде.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":24694,"rate":7.273,"rate_count":7473,"kpOrder":6755,"name":"Громобой","secondName":"Pik lik foh","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":16,"description":"Альфред Танг знает о машинах абсолютно все. Он не только изумительно водит автомобиль, но и способен по одному звуку мотора опознать марку машины, безошибочно определив, какая деталь в механическом организме машины нуждается в замене. \n\rАльфред, некогда талантливый и бесстрашный гонщик, теперь работает механиком-экспертом в фирме своего уважаемого отца. Роковой случай сводит Альфреда с эксцентричным и безжалостным преступником по кличке «Кугар». \n\rЭтот тип – тоже крупный специалист по автомобилям, соединяющий, однако, это пристрастие с ужасной тягой к красиво «поставленным» убийствам. Злодей сразу замечает в Альфреде сильного опытного и непредсказуемого соперника, - словом, лучшего партнера в гонках на жутких скоростях. \n\rЧтобы заставить Альфреда играть по своим правилам. Кугар похищает юную сестру героя, предлагая Тангу сразиться с ним на престижном чемпионате в Японии. Отважный Альфред принимает вызов и отправляется спасать сестру.","imdbId":"tt0114126","duration":"1:46","slogan":"Догони его, если сможешь...","MPAA":"R"},{"id":41257,"rate":7.273,"rate_count":4389,"kpOrder":6756,"name":"Комедия строгого режима","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Чтобы отличиться перед высоким начальством, руководство колонии решает силами заключенных поставить революционный спектакль к 100-летию Ленина. Заключенные, играя роль, перевоплощаются в своих персонажей, и, воодушевившись революционным задором, готовят побег.","imdbId":"tt0106591","duration":"1:18","slogan":null,"MPAA":null},{"id":439634,"rate":8.173,"rate_count":82,"kpOrder":6756,"name":"Цирк","secondName":"Circus","type":"TV_SHOW","year":1989,"yearEnd":1990,"countries":["Индия"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":13780,"rate":7.273,"rate_count":872,"kpOrder":6757,"name":"Отец невесты","secondName":"Father of the Bride","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Адвокат Стэнли Т. Бэнкс неожиданно осознает, что его любимая дочурка Кейт уже не несмышленыш, а взрослая привлекательная леди. Понимание этого ужасающего факта приходит вместе с известием, что девушка собралась замуж. Разумеется, Стэнли пытается противиться этому, что приводит к массе комических ситуаций, но не меняет устремления молодых. И безутешному отцу не остается ничего иного, как «впрячься» в подготовку свадебной церемонии.","imdbId":"tt0042451","duration":"1:32","slogan":"You're invited . . . to a hilarious wedding !","MPAA":null},{"id":431166,"rate":8.172,"rate_count":319,"kpOrder":6757,"name":"Ударная сила","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":2010,"countries":["Россия"],"genres":["военный","документальный"],"age":0,"description":"Сфера производства оружия - одна из самых закрытых тем в любой стране. Россия не исключение. Потому что именно здесь рождаются самые передовые технологии. Обладая лучшими в мире образцами вооружения и военной техники, мы практически ничего не знаем об их создателях - учёных и конструкторах.","imdbId":"tt4573374","duration":"0:39","slogan":null,"MPAA":null},{"id":696358,"rate":7.273,"rate_count":806,"kpOrder":6758,"name":"Смерть тени","secondName":"Dood van een Schaduw","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","короткометражка","фэнтези"],"age":16,"description":"Солдат Натан погиб во время Первой мировой войны. Странный коллекционер поймал его тень и дал ему второй шанс: новая жизнь за 10000 пойманных теней. Натан соглашается, поскольку хочет снова встретить Сару — женщину, которую он любил. Вскоре он узнает, что Сара полюбила другого. Ослепленный ревностью, он совершает ужасный поступок, не без последствий.","imdbId":"tt2312702","duration":"0:20","slogan":null,"MPAA":null},{"id":494493,"rate":8.172,"rate_count":223,"kpOrder":6758,"name":"Королевство ветров","secondName":"Baramui nara","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","фэнтези"],"age":null,"description":"Король Юри, сын первого короля Когурё, великого Коджумона, в первую очередь - отец, а потом уже правитель. Его сыну Мухюлю сразу после рождения прорицательница предсказала роковую судьбу, мальчик убьёт собственную мать, брата, отца, и даже родного сына, из-за него падёт королевство Когурё, и будет страдать народ. Прорицательница настаивает, чтобы родной отец, собственными руками забрал у новорожденного сына жизнь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":47533,"rate":7.273,"rate_count":764,"kpOrder":6759,"name":"Смерть скачет на коне","secondName":"Da uomo a uomo","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия"],"genres":["вестерн"],"age":12,"description":"Бандиты убивают всех жителей ранчо. Всех, за исключением маленького мальчика. Прошло 15 лет, мальчик вырос, но не оставил мечту наказать убийц. В это же время из тюрьмы освобождается Райан, один из участников нападения, преданный своими подельниками.","imdbId":"tt0064208","duration":"2:00","slogan":"This is revenge... And there's nothing sweet about it!","MPAA":"R"},{"id":1008548,"rate":8.17,"rate_count":349,"kpOrder":6759,"name":"Хроники параноика","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":16,"description":"Актер пришел на площадку, а режиссером оказался искусственный интеллект.  Расследование первого в мире преступления, совершенного клонами. Доктор наук, нейрохирург пытается адаптироваться в мире, где просмотры заменили валюту.","imdbId":"","duration":"0:08","slogan":"А сегодня что для завтра сделал я","MPAA":null},{"id":61336,"rate":7.272,"rate_count":32493,"kpOrder":6760,"name":"Жених напрокат","secondName":"The Wedding Date","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":12,"description":"Кэт стоит перед нелегкой дилеммой: необходимость съездить на свадьбу сестры в отчий дом омрачена тем, что там она непременно встретит экс- возлюбленного, расставание с которым было очень болезненным. Если уж ехать, то надо предъявить родственникам и бывшему жениха, симпатичного, умного и влюбленного. А его нет. И Кэт решает нанять парня из службы эскорт-услуг для посещения свадебной вечеринки.","imdbId":"tt0372532","duration":"1:30","slogan":"Любовь не приходит бесплатно...","MPAA":"PG-13"},{"id":420108,"rate":7.272,"rate_count":2364,"kpOrder":6761,"name":"Тимур и его команда","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":12,"description":"Предвоенные годы. Женя Александрова, дочь красного командира, на даче  под Москвой знакомится с Тимуром. Ее сестра Ольга принимает Тимура за хулигана и препятствует дружбе младшей сестры с ним. На самом же деле, Тимур  возглавил группу пионеров, которые тайно оказывают помощь семьям красноармейцев. В дачном поселке орудует банда хулиганов, возглавляемая Мишкой Квакиным. Пионеры «воспитывают» хулиганов своими способами - ультиматумами, силой и внушением.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":1338507,"rate":8.168,"rate_count":239,"kpOrder":6761,"name":"Сандерленд до гроба","secondName":"Sunderland 'Til I Die","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":null,"description":"Хроника футбольного сезона 2017-2018 годов, во время которого английский клуб «Сандерленд» пытался вернуть себе место в Премьер-лиге.","imdbId":"tt8914684","duration":"0:39","slogan":null,"MPAA":null},{"id":42762,"rate":7.272,"rate_count":1257,"kpOrder":6762,"name":"Олеся","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Однажды, бродя по лесу, Иван Тимофеевич обнаружил на краю лесного болота покосившийся домик. В нем, прячась от людей, жили старуха и ее внучка Олеся. Много лет назад крестьяне изгнали их из села, посчитав ведьмами. \r\n\r\nПоначалу для Ивана Тимофеевича эта встреча в провинциальной глуши с живой «колдуньей» была просто любопытной, интригующе забавной, но вскоре его покорила красота Олеси, незаурядная сила ее чувств, чистота и открытость ее души. И хотя девушка предвидела скорую разлуку, понимала и предчувствовала ее, она вверила и себя, и свою судьбу полюбившемуся «панычу».","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":50593,"rate":7.272,"rate_count":1044,"kpOrder":6763,"name":"Урок Фауста","secondName":"Faust","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["драма","мультфильм","фэнтези"],"age":12,"description":"Историю Фауста, человека, который продал душу нечистому, представляет выдающийся чешский мультипликатор Ян Шванкмайер. Он превращает всем известный миф о Фаусте в сюрреалистическую смесь анимации и гиперреализма, в которой действуют живые актеры, глиняные куклы и гигантские марионетки.\n\rГерой Шванкмайера блуждает по узким улочкам Праги с мистической картой в руках. Лабиринты улиц приводят его на заброшенный чердак, где он находит старинный кукольный театр и «Фауста» Гете посередине комнаты. Он примеряет костюм Фауста и вживается в его образ. Начавшись как невинная забава, его путешествие превратилось в реальность, и герой очутился в лаборатории знаменитого алхимика…","imdbId":"tt0109781","duration":"1:37","slogan":null,"MPAA":null},{"id":300892,"rate":7.272,"rate_count":763,"kpOrder":6764,"name":"Схороните моё сердце у Вундед-Ни","secondName":"Bury My Heart at Wounded Knee","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","история"],"age":18,"description":"Фильм посвящен истории колонизации американского Запада и борьбы индейцев за свои права. Бойня на ручье Вундед-Ни была последним крупным вооруженным столкновением между индейцами сиу и армией США и одной из последних битв Индейских войн.","imdbId":"tt0821638","duration":"2:13","slogan":"The Epic Fall of the American Indian","MPAA":null},{"id":113173,"rate":7.272,"rate_count":792,"kpOrder":6765,"name":"Земляк","secondName":"Paisà","type":"FILM","year":1946,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма"],"age":16,"description":"Фильм начинается вторжением союзников в Сицилию в 1943 году и кончается освобождением страны в 1945-м. Параллельно передвижению во времени фильм ведет зрителя вместе с американскими солдатами сквозь пространство - с юга на север через всю Италию.\r\n\r\nРека По унесет в море тела десантников, а маленькую сицилийку, пытавшуюся спасти американский патруль, обвиняют в измене. Звездно-полосатый освободитель вдруг ощутит чувство вины за римских проституток, а английская медсестра будет метаться по горящей Флоренции в поисках возлюбленного. Это не только дороги славы. Это война, как она есть.","imdbId":"tt0038823","duration":"2:06","slogan":"The cornerstone of post-war Italian cinema!","MPAA":null},{"id":5219,"rate":7.272,"rate_count":507,"kpOrder":6766,"name":"Буря в пустыне","secondName":"Bravo Two Zero","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм о неудачной операции британских коммандос во время войны с Ираком. Основано на реальных событиях.","imdbId":"tt0120617","duration":"2:02","slogan":"- From Andy McNab's International Best Seller - A True Story Of The SAS Mission In The Gulf War!","MPAA":"R"},{"id":517988,"rate":7.271,"rate_count":282742,"kpOrder":6767,"name":"Время","secondName":"In Time","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Добро пожаловать в мир, где время стало единственной и самой твердой валютой, где люди генетически запрограммированы так, что в 25 лет перестают стареть. Правда, последующие годы стоят денег. И вот богатые становятся практически бессмертными, а бедные, как всегда, обречены сражаться за жизнь.\n\rУилл, бунтарь из гетто, несправедливо обвинен в убийстве с целью грабежа времени и вынужден, захватив заложницу, пуститься в бега. Так, ежеминутно рискуя жизнью, эти двое становятся грозным оружием в борьбе с системой. Но вот вопрос: кто кого? А может быть, в дело вмешается третья сила?..","imdbId":"tt1637688","duration":"1:49","slogan":"Живи вечно или умри, пытаясь","MPAA":"PG-13"},{"id":84063,"rate":7.271,"rate_count":1399,"kpOrder":6768,"name":"Байкеры","secondName":"Dhoom","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Джай Диксит - полицейский офицер по спецпоручениям. Его жизнь немыслима без работы, он ежедневно упорно сражается с теми, кто покушается на беззащитных людей. И теперь он стоит перед лицом самого большого вызова - перед грабителями высшего сорта на мотоциклах высшего качества.\n\rЧетверо мотоциклистов настолько быстрые, что полиция не в силах угнаться за ними. Эта четверка бросила вызов способности Джая служить и защищать. Ставки растут, когда они бросают ему открытый вызов. Теперь это вопрос не просто обязанности, но и чести. Кошки-мышки на улицах Бомбея и Гоа приближают его все ближе к цели.","imdbId":"tt0422091","duration":"2:09","slogan":"One brave cop... one smart thief... one cool biker... together they create...","MPAA":null},{"id":55487,"rate":7.271,"rate_count":809,"kpOrder":6769,"name":"Дитя Луны","secondName":"Moon Child","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Действие происходит в вымышленном городе Маллепа. Иммигранты разных рас и национальностей смешиваются, каждый занимается своим бизнесом. Тут мы встречаем Кэя, вампира, который потерял волю к жизни после отъезда его единственного друга-вампира. Кэй хочет умереть, но вскоре его встречает сирота - парень по имени Сё. Сё узнает о вампиризме Кэя и не пугается этого. Постепенно он становится его лучшим другом. Действие переносится на несколько лет вперед, когда его банда подростков стала взрослой. Они грабят местную мафию, действуя так бесстрашно, как будто ничего не может им повредить, хотя на самом деле единственным бессмертным среди них является Кэй. Затем, в ходе одного «дела», они встречают Сона, и их судьбы переплетаются навсегда","imdbId":"tt0365514","duration":"2:00","slogan":"At that time, we laughed as we cried","MPAA":null},{"id":88711,"rate":7.271,"rate_count":686,"kpOrder":6770,"name":"Следствие ведут знатоки: Ваше подлинное имя?","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"Знаменскому достается дело о бродяжничестве. Вроде бы заурядное, но что-то в нем настораживает следователя.","imdbId":"tt0272340","duration":"1:25","slogan":null,"MPAA":null},{"id":461722,"rate":7.271,"rate_count":586,"kpOrder":6771,"name":"Минута молчания","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"На широком поле строителями дороги была найдена могила солдата. Дорожники перенесли могилу и поставили на ней плиту и, казалось, выполнили свой долг. Но безымянная могила не давала покоя. И вот юному подсобному рабочему Сергею поручили выяснить имя погибшего солдата. И после долгих поисков Сергею удалось выяснить имена пяти солдат, вступивших здесь в смертельную схватку с врагом, установить историю их подвига, совершенного в дни Великой Отечественной войны.","imdbId":"tt3638664","duration":"1:41","slogan":null,"MPAA":null},{"id":472362,"rate":7.27,"rate_count":107285,"kpOrder":6772,"name":"Миссия невыполнима: Протокол Фантом","secondName":"Mission: Impossible - Ghost Protocol","type":"FILM","year":2011,"yearEnd":0,"countries":["ОАЭ","США","Чехия"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Специальный агент отряда «Миссия невыполнима» Итан Хант и его коллеги несправедливо обвинены в причастности к взрыву Кремля. Президент инициирует «Протокол Фантом», в результате которого спецподразделение ликвидировано, и Итан остается без какой-либо поддержки. Он намерен очистить свое доброе имя и предотвратить новую атаку, но делать это ему придется вместе с командой коллег, истинных мотивов которых он до конца не знает.","imdbId":"tt1229238","duration":"2:12","slogan":"Плана нет. Помощи нет. Выбора нет","MPAA":"PG-13"},{"id":821008,"rate":7.27,"rate_count":105796,"kpOrder":6773,"name":"Зверопой","secondName":"Sing","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","мультфильм","мюзикл"],"age":6,"description":"В мире, который населяют звери, коала по имени Бастер Мун изо всех сил пытается предотвратить закрытие своего театра. В итоге Бастер и его друг баран Эдди устраивают конкурс певцов, предлагая принять участие каждому жителю города.","imdbId":"tt3470600","duration":"1:48","slogan":"Auditions begin 2016","MPAA":"PG"},{"id":807818,"rate":7.27,"rate_count":60594,"kpOrder":6774,"name":"Молодость","secondName":"Youth","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Фрэд – прославленный композитор и дирижер, вопреки просьбам Ее Величества, отказывается выступить на дне рождения принца Филиппа, и на это у него есть веская причина. Мик, оскароносный режиссер, вовсю работает над новым сценарием «фильма-откровения», но дело не слишком спорится.\n\rФрэд и Мик уже полвека дружат, смеются над собой и дивятся красоте и несправедливости этого мира. Это лето они проводят на альпийском курорте, где любовные переживания уже взрослых детей, случайно подсмотренные драмы и откровения далекого прошлого навсегда изменят судьбы друзей.","imdbId":"tt3312830","duration":"2:04","slogan":null,"MPAA":"R"},{"id":229306,"rate":7.27,"rate_count":4021,"kpOrder":6775,"name":"Бэтмен будущего: Возвращение Джокера","secondName":"Batman Beyond: Return of the Joker","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Первый полнометражный мультфильм из серии БЭТМЭН БУДУЩЕГО! И старому, и молодому Бэтмэнам не до смеха: самый опасный преступник всех времен возвращается из прошлого, чтобы мстить молодому Бэтмэну, Брюсу Уэйну и всему Готэму. Подлый, смертельно опасный, и, похоже, бессмертный Король Преступного мира возвращается, чтобы сеять зло и разрушение. Пытаясь разгадать тайну Джокера, молодой Бэтмэн, Терри МакГиннис, открывает величайший секрет старого Бэтмэна: он узнает, что на самом деле случилось в ночь его последней смертельной схватки с Джокером! Когда Брюс Уэйн был практически уничтожен Джокером.","imdbId":"tt0233298","duration":"1:16","slogan":"Good guys still wear black","MPAA":"PG-13"},{"id":42254,"rate":7.27,"rate_count":2590,"kpOrder":6776,"name":"Тимур и его команда","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":6,"description":"Фильм о группе пионеров, помогающих семьям красноармейцев. Действие фильма, ставшего классикой советского кино для детей, происходит в одном из дачных поселков, расположенном вблизи большого города.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":6283,"rate":7.27,"rate_count":1949,"kpOrder":6777,"name":"Грязная дюжина","secondName":"The Dirty Dozen","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","военный","приключения"],"age":16,"description":"Во время Второй мировой войны двенадцать американцев - убийц, насильников и прочих преступников, посаженных в тюрьму и ждущих приговора - получают шанс искупить свою вину, выполнив задание, сулящее им верную смерть.","imdbId":"tt0061578","duration":"2:30","slogan":"D-Day Began When The Dirty Dozen Were Done!","MPAA":null},{"id":1074624,"rate":7.27,"rate_count":986,"kpOrder":6778,"name":"Бергман","secondName":"Bergman: Ett år - ett liv","type":"FILM","year":2018,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["документальный"],"age":12,"description":"История мужа, отца, любовника, режиссера, который снимал фильмы и ставил спектакли, признанные безусловными шедеврами в мировой истории искусств. Обращаясь к фрагментам его картин, к уникальной хронике, к интервью с родными, коллегами, друзьями и возлюбленными, к высказываниям самого Бергмана, фильм пытается максимально полно раскрыть правду о шведском гении.","imdbId":"tt6109168","duration":"1:57","slogan":null,"MPAA":null},{"id":165366,"rate":7.27,"rate_count":499,"kpOrder":6779,"name":"Яркий летний день","secondName":"Guling jie shaonian sha ren shijian","type":"FILM","year":1991,"yearEnd":0,"countries":["Тайвань"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Тайбэйские подростки 1960-х годов живут в мире, где царит отчуждение и неуверенность в будущем. История отношений 14-летнего сына государственного служащего и подружки одного из главарей уличных банд.","imdbId":"tt0101985","duration":"3:57","slogan":null,"MPAA":null},{"id":229725,"rate":8.162,"rate_count":186,"kpOrder":6779,"name":"О всех созданиях -– больших и малых","secondName":"All Creatures Great and Small","type":"TV_SHOW","year":1978,"yearEnd":1990,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Британский сериал, снятый по мотивам книг знаменитого писателя Джеймса Хэрриота (настоящее имя Джеймс Уайт) - сельского ветеринара из Йоркшира, в которых с любовью и юмором автор рассказывает о домашних животных и их взаимоотношениях с человеком, делится с читателями воспоминаниями об эпизодах, встречающихся в практике ветеринарного врача. Несмотря на, казалось бы, довольно прозаические сюжеты, отношение врача к четвероногим пациентам и их владельцам – то теплое и лиричное, то саркастическое – передано очень тонко, с большой человечностью и юмором.","imdbId":"tt0075472","duration":"0:50","slogan":null,"MPAA":null},{"id":258460,"rate":7.27,"rate_count":488,"kpOrder":6780,"name":"Мистер и миссис Смит","secondName":"Mr. and Mrs. Smith","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Джон и Джейн женаты не так долго, но уже утомлены своим браком. Им кажется, что они знают друг о друге все. Но есть кое-что, что каждый предпочитает держать при себе: оба они – наемные убийцы, которые тайно путешествуют по миру, выполняя опасные миссии. Эти отдельные тайные приключения становятся их общей судьбой в тот момент, когда Джейн получает заказ на Джона, а Джон на Джейн.","imdbId":"tt0758713","duration":"0:43","slogan":null,"MPAA":null},{"id":408744,"rate":8.16,"rate_count":99,"kpOrder":6780,"name":"Приключения Боско","secondName":"Bosco daiboken","type":"TV_SHOW","year":1986,"yearEnd":1987,"countries":["Япония"],"genres":["мультфильм"],"age":null,"description":"Молодая принцесса эльфов Абрикотин должна до полного солнечного затмения вернуться в свою родную страну Фонтанию, захваченную силами чудовища-Скорпиона. Если она успеет сесть на трон до затмения, она выпустит на волю мощную силу воды, которая уничтожит захватчиков. Чтобы предотвратить это, принцессу похищают наёмники Скорпиона — таинственный Фурбан, и его помощники Джек и Франц. Их задача заключается в том, чтобы не допустить возвращения принцессы на родину до затмения. Абрикотин удаётся послать просьбу о помощи со своей механической птицей Спиком, которая случайно попадает к обитателям леса Боско — храброму искателю приключений Фиакру, искусному изобретателю Тутти, и боязливому, но доброму Отто. Они спасают принцессу от злодеев, и она становится частью экипажа их летательного корабля «Боско». Новые друзья решают помочь принцессе вернуться домой, пока не поздно. На своём пути в Фонтанию они найдут миллион приключений, которые заставят их доказать своё желание и умение помочь тем, кто попал в беду, а отношения между ними разовьются в крепкую дружбу и любовь.","imdbId":"tt0847541","duration":"0:25","slogan":null,"MPAA":null},{"id":804,"rate":7.269,"rate_count":95592,"kpOrder":6781,"name":"Звонок","secondName":"The Ring","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Телефонный звонок раздаётся после просмотра некой загадочной видеокассеты. Жертве даётся ровно семь дней, а после следует неминуемая смерть.\n\rЖурналистка Рэйчел расследует загадочные смерти молодых людей, и случайно кассета-убийца попадает в руки к её маленькому сыну, над которым теперь нависает смертельная угроза. У женщины есть только семь дней, чтобы разобраться в происходящем и спасти своего мальчика.","imdbId":"tt0298130","duration":"1:55","slogan":"Перед смертью ты услышишь звонок","MPAA":"PG-13"},{"id":15635,"rate":7.269,"rate_count":57939,"kpOrder":6782,"name":"Бетховен","secondName":"Beethoven","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Герой фильма - не великий композитор, а случайно названный его именем симпатяга-сенбернар. Попав в семью ещё щенком, пёс быстро подружился с детьми и матерью - лишь отец косо поглядывал на беспокойного домочадца.","imdbId":"tt0103786","duration":"1:27","slogan":"Четвероногий глава семьи","MPAA":"PG"},{"id":393870,"rate":8.157,"rate_count":413,"kpOrder":6782,"name":"Дочери Маклеода","secondName":"McLeod's Daughters","type":"TV_SHOW","year":2001,"yearEnd":2009,"countries":["Австралия"],"genres":["вестерн","драма","мелодрама"],"age":null,"description":"Сила характера и уважение к земле – ключ к Дроверс-Ран, обширному скотоводческому ранчо в Австралии, принадлежавшему Джеку Маклеоду. После его смерти судьбу ранчо предстоит решить его дочерям – Клэр, помогавшей отцу управлять ранчо, и Тэсс, жившей в городе, с матерью. Сначала Тэсс намерена продать свою долю, но чувствует, что земля не отпускает ее. А Тэсс, с её оптимизмом, могла бы так помочь Клэр, которая все эти годы прилагала немалые усилия, чтобы спасти ранчо от разорения. Девушки решают управлять ранчо вместе. К ним присоединяются их домоправительница Мэг, заменившая Клэр мать, Джоди, дочь-подросток Мэг, и местная девушка Беки, сбежавшая из города от своих проблем. Их жизнь тяжела, на их пути много препятствий, но награда их так же велика, как обширная прекрасная земля, которая досталась им в наследство.","imdbId":"","duration":"0:43","slogan":"They're ordinary women facing the extraordinary adventure of life on the land.","MPAA":null},{"id":1169370,"rate":7.269,"rate_count":14206,"kpOrder":6783,"name":"Портрет девушки в огне","secondName":"Portrait de la jeune fille en feu","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Бретань, 1770 год. Марианна, художница, приезжает в имение на побережье, чтобы написать портрет дочери его владелицы — Элоизы. Картина нужна, чтобы отправить жениху Элоизы в Милан. В знак протеста против замужества девушка отказывается позировать, и гостью представляют как компаньонку для прогулок. Проводя все больше времени вместе, девушки начинают чувствовать взаимное притяжение.","imdbId":"","duration":"2:01","slogan":null,"MPAA":"R"},{"id":892825,"rate":8.155,"rate_count":144,"kpOrder":6783,"name":"Неистовые модернисты","secondName":"Les aventuriers de l'art moderne","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["биография","документальный","мультфильм"],"age":16,"description":"XX век вошел в историю культуры как век эксперимента, который зачастую становился нормой; век появления разных деклараций, манифестов и школ, нередко ополчавшихся на укоренившиеся традиции и незыблемые каноны. Одним из направлений в культуре и искусстве конца XIX - начала XX века стал модернизм, характеризующийся уходом от предшествующего исторического опыта художественного творчества вплоть до полного его отрицания. \n\rДокументальный сериал «Неистовые модернисты» – это увлекательный рассказ о творческих победах и неудачах, скандалах и праздниках, любовных приключениях и политических интригах, подвигах и трагедиях в жизни представителей парижской богемы с 1900 по 1945 годы.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":696048,"rate":7.269,"rate_count":4611,"kpOrder":6784,"name":"Веселозавр Рекс","secondName":"Partysaurus Rex","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Бедный Рекс. Другие игрушки думают, что он унылый и портит все вечеринки. Но когда Бонни решает поиграть с ним во время вечернего купания, из зануды он в одно мгновение превращается в… Веселозавра Рекса! Когда заразительное веселье, царящее в ванной, захватывает Базза, Вуди и других персонажей из «Истории игрушек», они вынуждены признать, что Рекс – настоящий король этой пенной вечеринки!","imdbId":"tt2340678","duration":"0:07","slogan":null,"MPAA":"G"},{"id":46099,"rate":7.269,"rate_count":1871,"kpOrder":6785,"name":"Беспокойное хозяйство","secondName":"","type":"FILM","year":1946,"yearEnd":0,"countries":["СССР"],"genres":["военный","комедия","мюзикл"],"age":0,"description":"Трогательная комедия - первый фильм известного актера Михаила Жарова - знакомит нас с рядовыми бойцами, взявшими на себя заботу по обслуживанию бутафорского аэродрома, отвлекающего внимание врага.\n\rЕфрейтора Тоню любят два летчика - Герой Советского Союза Крошкин и французский офицер Лярошель, которые навещают девушку между боями. Фильм, в частности, показывает кому и почему она отдаст своё предпочтение.","imdbId":"tt0038350","duration":"1:25","slogan":null,"MPAA":null},{"id":43963,"rate":7.269,"rate_count":1122,"kpOrder":6786,"name":"Ссора в Лукашах","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":16,"description":"Виктор Туз любит петь, но вынужден стать автомехаником. Лиза мечтает о городской жизни, но живет в деревне. Костя Ласточкин отличный механик, но служит в армии и приезжает домой только в отпуск. За всех решает здесь председатель колхоза Трофимов, и от этого в Лукашах часто возникают ссоры.","imdbId":"tt0053302","duration":"1:34","slogan":null,"MPAA":null},{"id":7710,"rate":7.269,"rate_count":534,"kpOrder":6787,"name":"Отец-хозяин","secondName":"Padre padrone","type":"FILM","year":1977,"yearEnd":0,"countries":["Италия"],"genres":["биография","драма"],"age":18,"description":"Экранизация одноименной автобиографической книги итальянского писателя Гавино Ледда, которого собственный отец забрал из начального класса школы. До 18 лет - до армии - Гавино обречен оставаться безграмотным пастухом.\n\rОтец относится к собственному сыну как к рабу, но Гавино решает бросить ему вызов. Он поступает в школу и открывает для себя совершенно новый мир.","imdbId":"tt0076517","duration":"1:53","slogan":"...my father, my Master","MPAA":null},{"id":14128,"rate":7.269,"rate_count":506,"kpOrder":6788,"name":"Национальный бархат","secondName":"National Velvet","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":12,"description":"Англия. 20-е года XX века. Юная Вельвет Браун выигрывает лошадь по кличке Пай в лотерею и решает выставить скакуна в Великих Национальных Скачках с препятствиями.\n\rЕе семейство - против идеи, но скоро соглашаются и к счастью юной наездницы именитый в прошлом жокей Ми Тэйлор решается стать её тренером перед соревнованиями.\n\rМать девочки тратит все сбережения, подготавливая Вельвет к скачкам. Девочка стрижется под юношу с целью выдать себя за жокея, по правилам женскому полу запрещено участвовать в скачках. Девочка вместе с любимой лошадью приходит к финишу первой, но её сразу же дисквалифицируют и лишают титула и приза.","imdbId":"tt0037120","duration":"2:03","slogan":"Simple Story Of A Boy . . . A Girl . . . And A Horse! Set to the thunder of the Grand National Steeplechase!","MPAA":"G"},{"id":595938,"rate":7.268,"rate_count":234333,"kpOrder":6789,"name":"Тор 2: Царство тьмы","secondName":"Thor: The Dark World","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Могучему Тору предстоит вновь сразиться за восстановление порядка в галактике, встретившись лицом к лицу с древней инопланетной расой, ведомой злодеем Малекитом, который жаждет установить в девяти мирах власть тьмы. Столкнувшись с врагом, более могущественным, чем сам Один и всё воинство Асгарда, Тор должен собрать силы для решающей битвы. Его ждёт опасное путешествие и долгожданная встреча со своей земной возлюбленной Джейн Фостер. Сможет ли Тор рискнуть самым дорогим, чтобы не дать тьме воцариться на просторах вселенной?","imdbId":"","duration":"1:48","slogan":"There was darkness.","MPAA":"PG-13"},{"id":279707,"rate":7.268,"rate_count":7256,"kpOrder":6790,"name":"Токио!","secondName":"Tokyo!","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная","Франция","Япония"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Три истории, действие которых происходит в Токио.\n\r«Дизайн интерьера». Пара молодых людей переезжает в столицу Японии. Акира мечтает стать выдающимся кинематографистом, а его девушка Хироко ищет свое жизненное предназначение и находит его неожиданно фантастическим образом. \n\r«Мсье Дерьмо». Странное существо из канализации, пожирающее исключительно цветы и деньги, периодически вылезает на поверхность и терроризирует город.\n\r«Сотрясающийся Токио». Теруюку - хикикомори. Мир парня переворачивается, когда к нему в дверь стучится любовь в образе симпатичной разносчицы пиццы.","imdbId":"","duration":"1:47","slogan":"Transformation. Anarchy. Rebirth","MPAA":null},{"id":414588,"rate":8.149,"rate_count":300,"kpOrder":6790,"name":"Горизонт","secondName":"Horizon","type":"TV_SHOW","year":1964,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Астрономы постоянно обнаруживают новые планеты за пределами нашей Солнечной системы, и эти странные миры заставляют учёных переписать биографию нашей собственной Солнечной системы. Её возникновение - далеко не простая история о постоянных орбитах, напротив - это повесть об адском пламени, хаосе и планетарном пинболе. Это чудо, что наша Земля вообще находится здесь. Миссия автоматической межпланетной станции Юнона к Юпитеру, теория «великой смены курса» и гипотеза о былом существовании пятого газового гиганта в Солнечной системе - это некоторые из тем, рассматриваемых в данном фильме.","imdbId":"tt0318224","duration":"0:50","slogan":null,"MPAA":null},{"id":52134,"rate":7.268,"rate_count":3820,"kpOrder":6791,"name":"Стимбой","secondName":"Suchimuboi","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"XIX век, Англия. Юный  изобретатель Рей Стим получает посылку от деда, известного учёного. В посылке оказывается паровой шар - уникальный механизм, за которым ведёт охоту влиятельный фонд О'Хара. Уходя от ищеек фонда, мальчик попадает в Лондон, готовящийся к пышному проведению Всемирной выставки.","imdbId":"tt0348121","duration":"2:06","slogan":null,"MPAA":"PG-13"},{"id":467956,"rate":8.149,"rate_count":231,"kpOrder":6791,"name":"Истинная любовь","secondName":"Amor real","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":18,"description":"Матильде Пеньялвер и Беристейн, восстает против на моральных устоев аристократии, которой принадлежит, когда влюбляется в бедного солдата Адольфо Солиса. Она надеется, что ее добрый и справедливый отец, Иларио Пенялвер позволит ей выйти замуж за него. В то же время мать Матильде, Аугуста, обещает свою дочь богатому мужчине, который может спасти ее семью, которая находится на грани банкротства. Эта подходящая партия Мануел Фуентес Гера. \n\rОн благородный и красивый молодой человек, который наследил огромное състояние. Аугуста не обращает внимание на то, что Мануел незаконно рожденный сын Хоакина Фуентес Гера, который изнасиловал одну бедную девушку и совсем недавно признал Мануела свом сыном.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7693,"rate":7.268,"rate_count":2334,"kpOrder":6792,"name":"Место под солнцем","secondName":"A Place in the Sun","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Джордж Истмен — парень из сельской глубинки, воспитанный пуританами. Богатый дядюшка предлагает устроить его на работу на принадлежащую ему фабрику по производству купальников. Единственное условие — никаких романов с женским персоналом. Однако запретный плод сладок. У Истмена завязывается роман с напарницей по конвейеру, Элис. Из страха перед руководством они скрывают свои отношения.\n\rДядюшка доволен исполнительным родственником и продвигает его по службе. На него обращает внимание и неотразимая девушка из высшего общества — Анджела Викерс. Молодые люди без ума друга от друга, дело идёт к свадьбе. Между тем Элис узнаёт о своей беременности и требует от Джорджа оформить брак. Она угрожает предать их связь огласке, что неминуемо поставит крест на его карьере у Истменов.","imdbId":"","duration":"1:57","slogan":"Love that paid the severest of all penalties!","MPAA":null},{"id":431208,"rate":8.149,"rate_count":162,"kpOrder":6792,"name":"Привлекательность х4","secondName":"Atracción x4","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":null,"description":"Сериал расскажет историю жизни Гамлета Лакайе, вдовца и музыканта-неудачника, а также его трёх дочерей: Нина, Малена, и Паула. Эти прекрасные девушки мечтают о лучшей жизни, а также являются поклонницами музыки в стиле поп и рок.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":422770,"rate":7.268,"rate_count":2244,"kpOrder":6793,"name":"...три синих-синих озера малинового цвета...","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам сказки О. Туманяна «Охотник-враль».","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":45654,"rate":7.268,"rate_count":1895,"kpOrder":6794,"name":"Валентин и Валентина","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Любовь восемнадцатилетних... Только в эту пору чувство бывает столь свежим, ярким, романтическим. Но, вместе с тем, впервые приходит понимание того, что любовь - это большой духовный труд, что сохранить ее бывает очень нелегко...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":43127,"rate":7.268,"rate_count":1018,"kpOrder":6795,"name":"Порох","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"В основе фильма - реальный факт из истории обороны Ленинграда. Осенью 1941 года под огнем вражеской артиллерии и налетами авиации небольшой отряд доставил из Кронштадта порох, необходимый для обороны города...","imdbId":"tt0089828","duration":"1:32","slogan":null,"MPAA":null},{"id":678257,"rate":8.147,"rate_count":275,"kpOrder":6795,"name":"Машина юмора Стюарта Ли","secondName":"Stewart Lee's Comedy Vehicle","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Комедийная программа от Стюарта Ли, которая выходит на канале BBC Two с 2009 года. Состоит из стендап-рутины и скетчей.","imdbId":"tt1227802","duration":"","slogan":null,"MPAA":null},{"id":429002,"rate":7.268,"rate_count":974,"kpOrder":6796,"name":"Подарок Сталину","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["драма"],"age":16,"description":"События происходят в 1949 году, когда началась очередная волна репрессий и людей отправляли в ссылки или просто лишали жизни. Иосиф Сталин отмечает семидесятилетие, а в Казахстане проводят первое испытание советской атомной бомбы. Здесь же, в казахской степи, в железнодорожном составе среди трупов ссыльных путевой обходчик находит живого ребенка, забирает его в аул...","imdbId":"tt1305027","duration":"1:37","slogan":null,"MPAA":null},{"id":408934,"rate":8.147,"rate_count":179,"kpOrder":6796,"name":"Ветер и Облако","secondName":"Feng yun","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Китай"],"genres":["боевик","фэнтези"],"age":null,"description":"История о приключениях двух молодых людей Ветра и Облака, c детства обучавшихся боевым искусствам, их борьбе за власть и любовь, а также поисках легендарного меча.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":8452,"rate":7.268,"rate_count":686,"kpOrder":6797,"name":"Хад","secondName":"Hud","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":0,"description":"Молодой владелец ранчо в Техасе Хад Бэннон привык потакать своим желаниям, волочиться за замужними дамами и пропивать то, что потом и кровью заработал его отец. Старый Хомер глубоко презирает сына за аморальность и безответственность. Одному богу известно, к чему приведет многолетнее противостояние этих людей.","imdbId":"","duration":"1:52","slogan":"Newman means action!","MPAA":null},{"id":404905,"rate":8.145,"rate_count":393,"kpOrder":6797,"name":"Забрало 21","secondName":"Eyeshield 21","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Япония"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Над школьником Сэной всегда издевались хулиганы и старшеклассники. Дать сдачи он не мог,а поэтому в совершенстве овладел техникой побега, развивая порой молниеносную скорость. Такой талант не прошел мимо Хирумы Юичи, собирающего школьную команду по американскому футболу. Ну а чтобы «новая звезда» команды была защищена от общественности, он одел на Сэну защитный шлем и нарек его Eyeshield #21.","imdbId":"tt0996695","duration":"0:25","slogan":null,"MPAA":null},{"id":44264,"rate":7.268,"rate_count":631,"kpOrder":6798,"name":"Дом на Трубной","secondName":"","type":"FILM","year":1928,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Дом на Трубной заселен мещанской, нэпмановской публикой. Парикмахер Голиков решает нанять домработницу, но только - не члена профсоюза. Его выбор падает на приехавшую из деревни в Москву Параню...","imdbId":"tt0018841","duration":"1:04","slogan":null,"MPAA":null},{"id":520453,"rate":8.143,"rate_count":187,"kpOrder":6798,"name":"Я люблю его, мама","secondName":"Entre tu y yo","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Венесуэла"],"genres":["комедия","мелодрама","мюзикл"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":15475,"rate":7.268,"rate_count":611,"kpOrder":6799,"name":"Бен-Гур","secondName":"Ben-Hur: A Tale of the Christ","type":"FILM","year":1925,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"«Бен-Гур» – рассказ о богатом юноше еврее, который в результате случайности был обвинен в покушении на римского наместника и попадает в рабство, а его сестру и мать забирают в тюрьму. \n\rПо пути на галеры, он сталкивается с Иисусом Христом, сыном плотника, который подаст воду страждущему. Когда судно потопили пираты, Бен-Гур спасает римского центуриона от гибели, и тот в благодарность усыновляет его...","imdbId":"tt0016641","duration":"2:23","slogan":"The Picture Every Christian Ought to See!","MPAA":null},{"id":2768,"rate":7.267,"rate_count":36840,"kpOrder":6800,"name":"Свадьба лучшего друга","secondName":"My Best Friend's Wedding","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"9 лет назад Джулианна Поттер и Майкл О`Нил заключили соглашение: если до 28 лет они не влюбятся, то поженятся между собой. Лучшие друзья еще со студенческих времен, они почти позабыли о своем юношеском договоре. \n\rИ теперь, в 28 лет, Майкл снова поднял вопрос о свадьбе, но… уже с другой. Джулианна никогда не знала, что же ей действительно нужно, пока не почувствовала, что это «что-то» уходит из ее жизни.\n\rИ теперь у нее есть только четыре дня и собственная смекалка, чтобы вернуть Майкла себе.","imdbId":"tt0119738","duration":"1:45","slogan":"It's about finding the love of your life.  And deciding what to do about it","MPAA":"PG-13"},{"id":77040,"rate":7.267,"rate_count":24108,"kpOrder":6801,"name":"Король Лев 3: Акуна Матата","secondName":"The Lion King 1½","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Главными героями мультфильма станут всеобщие любимцы Тимон и Пумба! Вы узнаете об этих закадычных друзьях много нового, например, о том, как они впервые встретились, что за потрясающие приключения вместе прожили и на какие удивительные подвиги их сподвигло знаменитое знакомство с будущем королем саванны Симбой.\n\rА также познакомитесь с новыми забавными героями, которые точно не дадут вам скучать - заботливой мамочкой Тимона и его ужасно саркастичным дядей Максом! Скучно не будет!","imdbId":"tt0318403","duration":"1:17","slogan":"You don't know the ½ of it!","MPAA":"G"},{"id":913703,"rate":7.267,"rate_count":18974,"kpOrder":6802,"name":"Охота на дикарей","secondName":"Hunt for the Wilderpeople","type":"FILM","year":2016,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["драма","комедия","приключения"],"age":16,"description":"Рикки Бэйкер — упитанный городской хулиган. Сотрудница социальной службы Пола отвозит подростка в сельскую местность, где живёт единственная готовая принять его семья — Белла и её нелюдимый муж Гек. Когда Белла умирает, и соцзащита собирается забрать Рикки, тот убегает в леса, а Гек отправляется за ним. Пола убеждена, что странный Гек слетел с катушек из-за смерти жены и похитил подростка, поэтому женщина развязывает общенациональную охоту на мальчика и его «совратителя».","imdbId":"tt4698684","duration":"1:41","slogan":"Nature just got gangster","MPAA":"PG-13"},{"id":7776,"rate":7.267,"rate_count":4573,"kpOrder":6803,"name":"Альфавиль","secondName":"Alphaville, une étrange aventure de Lemmy Caution","type":"FILM","year":1965,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Альфавиль - тоталитарное общество, находящееся в миллионах световых лет от нашей планеты и управляемое электронным Альфа-мозгом. Создал его сбежавший с Земли профессор Носферату, скрывающийся здесь под именем фон Браун.\n\rНа Земле опасаются инопланетного вторжения, поэтому частный детектив Лемми Кошен получает задание - вернуть назад или убить профессора. Прибыв на место, Лемми влюбляется в его дочь Наташу...","imdbId":"tt0058898","duration":"1:39","slogan":"The strange adventure of Lemmy Caution - secret agent of the future","MPAA":null},{"id":195826,"rate":7.267,"rate_count":3302,"kpOrder":6804,"name":"После свадьбы","secondName":"Efter brylluppet","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["драма"],"age":null,"description":"Якоб Петерсен посвятил свою жизнь помощи беспризорным детям Индии. Когда его приюту грозит закрытие, он получает необычное предложение. Датский бизнесмен Йорген предлагает ему 12 млн. долларов. Правда, имеются некие условия. Якоб должен не только вернуться в Данию, но и принять участие в свадьбе дочери Йоргена. Свадьба становится настоящим испытанием, поворотной точкой между прошлым и будущим и ставит Якоба перед самой серьезной дилеммой.","imdbId":"tt0457655","duration":"2:00","slogan":"champagne is poured... secrets are spilled.","MPAA":"R"},{"id":184459,"rate":7.267,"rate_count":2262,"kpOrder":6805,"name":"Последний палач","secondName":"The Last Hangman","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","криминал"],"age":16,"description":"Реальная история жизни Альберта Пьеррпойнта, знаменитого британского палача, пошедшего по стопам своего отца и дяди и ставшего самым печально известным в этой профессии. Казнь — грязная работа, но кто-то же должен ее выполнять?!\n\rПосле работы Пьеррпойнт переодевается и становится ничем не примечательным обывателем, спешащим домой к жене или в паб. Единственное, чего он желает, так это достигнуть в своем деле совершенства…  Что происходит в душе у человека, чья работа убивать людей? Удивительно, но Альберт Пьеррпойнт мечтал о такой судьбе…","imdbId":"tt0462477","duration":"1:30","slogan":"Уважаемый гражданин. Любимый муж. Профессиональный палач","MPAA":"R"},{"id":143364,"rate":7.267,"rate_count":920,"kpOrder":6806,"name":"Фандо и Лис","secondName":"Fando y Lis","type":"FILM","year":1968,"yearEnd":0,"countries":["Мексика"],"genres":["драма","приключения","фэнтези"],"age":18,"description":"Юноша Фандо катит на тележке белокурую красавицу Лиз, парализованную ниже пояса, в поисках Тарда, надеясь что в нем девушка сможет излечиться и родит ему много детей. Иногда ему приходится тащить ее на собственной спине. По пути им встречаются самые невообразимые люди. Дорога их долгая и более походит на кошмарный сон…","imdbId":"tt0061643","duration":"1:33","slogan":"See this film before it sees you.","MPAA":null},{"id":64027,"rate":7.267,"rate_count":743,"kpOrder":6807,"name":"Три мушкетера: Месть миледи","secondName":"Les trois mousquetaires: La vengeance de Milady","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["мелодрама","приключения"],"age":12,"description":"Вот уж правда, счастье и несчастье идут рука об рука. Вспомните, как повезло Д`Артаньяну: его полюбила прелестная госпожа Бонасье, сама королева вознаградила его за отвагу, а главные забияки мушкетерского полка назвали гасконца своим другом.\n\rУ Д`Артаньяна появился могущественный враг - сам кардинал Ришелье. Он не может простить мушкетеру истории с подвесками. Но даже кардинал - еще не беда.\n\rКуда страшней разъяренная белокурая тигрица миледи де Винтер. Д«Артаньян встал у нее на пути, и она решает отомстить...","imdbId":"tt0055548","duration":"1:31","slogan":null,"MPAA":null},{"id":577890,"rate":7.267,"rate_count":717,"kpOrder":6808,"name":"До встречи в Монтевидео!","secondName":"Montevideo, vidimo se!","type":"FILM","year":2014,"yearEnd":0,"countries":["Сербия"],"genres":["биография","комедия","приключения"],"age":null,"description":"Футбольная сага 1930 года была продолжена в столице Уругвая, где после тяжелого путешествия через Атлантику первая сформированная команда, Королевства Югославии была в числе участвующих в первом чемпионате мира по футболу. Команда из небольшой балканской страны, которой обеспечивают минимальные шансы на успех, жребий попадает на главного противника чемпионата, сборной Бразилии!","imdbId":"tt1801071","duration":"2:21","slogan":null,"MPAA":null},{"id":11399,"rate":7.267,"rate_count":598,"kpOrder":6809,"name":"Заключенный №13","secondName":"Convict 13","type":"FILM","year":1920,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Молодой гольфист попадает в тюрьму, где предотвращает побег других заключенных.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1944,"rate":7.266,"rate_count":11834,"kpOrder":6810,"name":"Соединенные штаты Лиланда","secondName":"The United States of Leland","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Кроткий подросток Лиланд Фицджеральд совершает убийство. Необъяснимый поступок для его близких, знакомых и друзей.","imdbId":"tt0301976","duration":"1:48","slogan":"Crime. Confusion. Compassion. They're all just states of mind","MPAA":"R"},{"id":712954,"rate":8.142,"rate_count":172,"kpOrder":6810,"name":"Следующая остановка – счастье","secondName":"Next Stop, Happiness","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Тайвань"],"genres":["мелодрама"],"age":null,"description":"Рэнь Гуан Си - самоуверенный студент юрфака. Может показаться, что жизнь у него удалась. Он - единственный наследник огромной компании. Да еще и в хоккей хорошо играет. И все бы хорошо, но чего-то ему не хватает, ибо жизнь свою он считает серой и безрадостной. Но это пока. \n\rМу Чэн - сирота и прошла через много трудностей. Но это лишь укрепило ее характер. Не оглядываясь на прошлое, она решительно идет вперед. Даже устроилась подрабатывать в университетской столовой. Как раз того университета, где учится Гуан Си. И что бы вы думали? Конечно, детишки столкнулись друг с другом. Гуан Си жизнь больше серой не кажется, а у Му Чэн хлопот прибавилось после встречи с богатеньким мальчиком. Но, как известно, любовь - такое чувство, которое сложно контролировать. Вот и влюбились они друг в друга. Только ненадолго это оказалось, ибо жизнь - штука сложная и непредсказуемая...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":893928,"rate":7.266,"rate_count":5098,"kpOrder":6811,"name":"Частное пионерское. Ура, каникулы!!!","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детский","приключения","семейный"],"age":6,"description":"Действие разворачивается в 1979 году. Лучшие друзья Димка, Мишка и Лена едут отдыхать в пионерский лагерь на море, а вместе с ними любимая собака Савва. Всего лишь за одну смену ребятам предстоит узнать, какова цена дружбы, сразиться с бандитами за сокровища, нечаянно отравить директора и заблудиться в пещерах. Ну и, конечно же, их ждет первая любовь  с настоящими шекспировскими страстями.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":580684,"rate":8.141,"rate_count":88,"kpOrder":6811,"name":"Антарктика: История о людях и собаках, бросивших вызов земле богов","secondName":"Nankyoku tairiku: Kami no ryouiki ni idonda otoko to inu no monogatari","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Япония"],"genres":["драма","приключения"],"age":null,"description":"История, основанная на реальных событиях, рассказывает об 11 участниках экспедиции, отправившихся первый раз в Антарктиду в феврале 1957. Их сопровождали 19 Сахалинских хаски, которых пришлось оставить из-за непредвиденных условий. В январе 1959 Курамочи Такеши и остальные присоединились к третьей экспедиции, чтобы выяснить судьбу собак.","imdbId":"tt1822689","duration":"0:54","slogan":null,"MPAA":null},{"id":41083,"rate":7.266,"rate_count":3328,"kpOrder":6812,"name":"Спартак и Калашников","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"История невероятных приключений 13-летнего воспитанника детдома Шурки Калашникова и овчарки по имени Спартак. Друзья бродяжничают, и их дружба неоднократно подвергается испытаниям на преданность и верность.\n\rСудьба заносит их то к «новым русским», то к беспризорникам, то в воинскую часть служебного собаководства. В конце концов Спартак помогает обезвредить террористов, и друзья становятся героями.","imdbId":"tt0334404","duration":"1:35","slogan":"В этой жизни они доверяют только друг другу","MPAA":null},{"id":518685,"rate":8.14,"rate_count":76,"kpOrder":6812,"name":"Как строилась Британия","secondName":"How We Built Britain","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":12,"description":"Этот фильм - гимн британской архитектуре. Перед Вами масштабное и подробное исследование всех значимых построек, олицетворяющих сегодняшнюю Британию. Вы увидите как военные, политические или религиозные события оказывали свое влияние на ее архитектурный стиль: от величественных соборов, до небольших квартир в Глазго; от защитных сооружений средневековых замков до шикарных магазинов 19-го века; от роскошных дворцов до обычных загородных коттеджей – не забывая при этом про железные дороги, мосты, каналы и аэропорты.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":88714,"rate":7.266,"rate_count":2236,"kpOrder":6813,"name":"Следствие ведут знатоки: Полуденный вор","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Талантливый вор-гастролер, предпочитающий наносить «визиты» в полдень, вступается за молодую женщину, ставшую жертвой банды угонщиков автомобилей.","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":694630,"rate":8.139,"rate_count":130,"kpOrder":6813,"name":"История математики","secondName":"The Story of Maths","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41951,"rate":7.266,"rate_count":2167,"kpOrder":6814,"name":"Благодаря Винн Дикси","secondName":"Because of Winn-Dixie","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Фильм, основанный на одноименном бестселлере Кейт ДиКамилло, рассказывает историю одинокой девочки, приютившей бездомного пса по кличке Винн Дикси, названного так в честь супермаркета, в котором он был найден. Появление собаки в семье помогает отцу наладить отношения со своей дочерью, а также постепенно изменяет отношения людей в этом маленьком городке друг к другу.","imdbId":"tt0317132","duration":"1:46","slogan":"Discover what happens when you go looking for a miracle and a miracle comes looking for you","MPAA":"PG"},{"id":487549,"rate":8.138,"rate_count":297,"kpOrder":6814,"name":"Поместье сурикат","secondName":"Meerkat Manor","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Главные герои сериала - сурикаты. Обаятельные существа 30 сантиметров в длину и весом под 700 граммов, близкие родственники мангустов. Несмотря на свой дружелюбный вид и небольшие размеры, сурикаты способны убить кобру! Эти зверьки подкупают своей живой непосредственностью. Отсутствие наигранности, постановочности, полная достоверность происходящего выгодно отличают этот сериал от «человеческих» «мыльных опер». \n\rВсе, что увидят зрители на своих экранах, - подлинное: сложные семейные отношения, брачные игры, рождение детенышей, конфликты, добывание пищи и принятие солнечных ванн. Все это в сочетании с природным обаянием главных героев - живых, ярких, смешных и милых сурикатов располагает к себе аудиторию и завоевывает ее любовь.","imdbId":"tt0765725","duration":"0:26","slogan":"Follow the daily saga of the Whiskers, a 12-inch tall family that's a lot like yours.","MPAA":null},{"id":36794,"rate":7.266,"rate_count":1386,"kpOrder":6815,"name":"Муж парикмахерши","secondName":"Le mari de la coiffeuse","type":"FILM","year":1990,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"В детстве Антуан очень любил ходить в парикмахерскую. Как-то раз мальчик сказал родителям, что обязательно женится на парикмахерше, и тут же получил от отца оплеуху. Но желание мальчика не исчезло.\n\rПрошли годы. В маленьком городке, где жил Антуан, появилась парикмахерша Матильда. И при первой же встрече Антуан сделал ей предложение…","imdbId":"","duration":"1:24","slogan":"Joyously Sexy, Genuinely Erotic.","MPAA":"R"},{"id":764072,"rate":8.136,"rate_count":156,"kpOrder":6815,"name":"Человек мира. Путешествия с Андреем Понкратовым","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Это проект, в котором ведущий Андрей Понкратов путешествуя по разным странам пытается буквально слиться с местными жителями: попробовать их еду, примерить одежду, научится их ремеслам и традиционным занятиям.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":695910,"rate":7.266,"rate_count":1422,"kpOrder":6816,"name":"Взгляд","secondName":"Sight","type":"FILM","year":2012,"yearEnd":0,"countries":["Израиль"],"genres":["короткометражка","фантастика"],"age":null,"description":"Фантазия на тему будущего, где возможны манипуляции людьми в интерактивной реальности.","imdbId":"tt2433494","duration":"0:08","slogan":null,"MPAA":null},{"id":41093,"rate":7.266,"rate_count":862,"kpOrder":6817,"name":"Стрекоза и муравей","secondName":"","type":"FILM","year":1913,"yearEnd":0,"countries":["Российская империя"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Экранизация одноимённой басни Крылова.","imdbId":"tt0002221","duration":"0:05","slogan":null,"MPAA":null},{"id":426329,"rate":7.266,"rate_count":587,"kpOrder":6818,"name":"Расмус-бродяга","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения"],"age":0,"description":"Маленький Расмус, по прозвищу «Король вояк» сбежал из приюта для сирот, потому что не мог больше выносить душной атмосферы заведения, где все делается по свистку. В первый же день своей бродяжей жизни он встретил странствующего поэта Оскара. Свое прозвище «Перекати-поле» Оскар заслужил тем, что нигде не задерживался больше чем на один день. Он никогда не унывал, всегда радовался жизни, прекрасно ладил с людьми, пел свои песни и честно зарабатывал на хлеб.\n\rНо двое жуликов, ограбив богатый дом, подставили Оскара, заодно припугнув и Расмуса, чтоб тот молчал. Теперь Расмусу приходится самому позаботиться о своем друге, к которому успел привязаться, и научиться у него честности и отзывчивости.","imdbId":"tt1754402","duration":"2:21","slogan":null,"MPAA":null},{"id":687943,"rate":8.135,"rate_count":128,"kpOrder":6818,"name":"Обещание в тысячу дней","secondName":"Cheonilui yaksok","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"История любви женщины, постепенно теряющей память, и влюблённого в неё мужчины, стоящего перед сложным выбором.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41812,"rate":7.266,"rate_count":569,"kpOrder":6819,"name":"Амар,  Акбар, Антони","secondName":"Amar Akbar Anthony","type":"FILM","year":1977,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","комедия"],"age":16,"description":"На бедную семью обрушились несчастья. Отец вынужден убегать от бандитов, мать ослепла от болезни и горя. А трое маленьких детей потерялись. У каждого из них судьба сложилась по-разному. Трое юношей встретились еще, не зная, что они братья. В конце концов, семья соединилась, - нашлись отец, мать и все трое братьев.","imdbId":"tt0075669","duration":"3:04","slogan":null,"MPAA":null},{"id":622815,"rate":8.135,"rate_count":83,"kpOrder":6819,"name":"Любовники в Праге","secondName":"Peurahaui yeonin","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Две пары переживают разрыв отношений. Чи Ён-у прилетает на давно обещанную встречу со своей девушкой Юн Джэ-хи в Прагу. Он пытается повернуть время вспять и возродить любовь, от которой сам отказался 5 лет назад. Ким Хе-джу в телефонном разговоре внезапно расстаётся с Сан-хёном. Бросив все дела на службе, детектив Чхве Сан-хён тоже летит в Прагу, чтобы найти Хе-джу и выяснить причину столь резкого разрыва. Прага – волшебный город! Сотрудник дипломатической миссии Джэ-хи в этом уверена, она берется помогать Сан-хёну в поисках невесты, не подозревая, что объект их поисков совсем рядом. А тут ещё всемирный марафон, будь он неладен, проходит в Праге.","imdbId":"","duration":"0:40","slogan":"A love story set in Prague","MPAA":null},{"id":54386,"rate":7.266,"rate_count":475,"kpOrder":6820,"name":"Мегрэ расставляет сети","secondName":"Maigret tend un piège","type":"FILM","year":1958,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":12,"description":"В Париже происходят убийства молодых женщин. Почерк загадочного «убийцы с болот» повторяется от преступления к преступлению, но он заходит ещё дальше и начинает звонить в полицию, сообщая о своих преступлениях.\n\rКомиссар Мегрэ взбешен и готов на любой риск, если это поможет засадить маньяка за решетку. После очередного убийства, когда подозрение падает на мясника из злополучного квартала, комиссар предпринимает попытку заманить убийцу в ловушку...","imdbId":"tt0050669","duration":"1:59","slogan":"An Extraordinary Study in Crime by the World's Master of Psychological Suspense!","MPAA":null},{"id":180609,"rate":7.265,"rate_count":116828,"kpOrder":6821,"name":"Адреналин","secondName":"Crank","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Наемный убийца Чев узнает, что недоброжелатели отравили его редким китайским ядом и отрава начнет действовать немедленно, как только пульс перестанет биться ниже определенной отметки. \n\rИ теперь Чеву нужно успеть сделать все свои дела, попробовать раздобыть противоядие и отомстить своим отравителям в прямом смысле слова впопыхах - стараясь создавать вокруг себя как можно более напряженную обстановку и не расслабляться ни на секунду.","imdbId":"tt0479884","duration":"1:28","slogan":"Есть тысяча способов поднять адреналин... Сегодня ему нужны все!","MPAA":"R"},{"id":496797,"rate":8.134,"rate_count":185,"kpOrder":6821,"name":"Картофелины и драконы","secondName":"Potatoes and Dragons","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Канада","Люксембург","Франция"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"В Картофельном королевстве ни дня не проходит спокойно: то в замке отключат воду, то исчезнут цветы, украшавшие улицы к празднику.А виноват во всем Дракон, шумные проказы которого одним обитателям королевства очень даже симпатичны, а другим - совсем наоборот. Замок, холмистая местность, и... ПЕЩЕРА ДРАКОНА. Проклятие Хьюго III, короля Картофелин. Чтобы положить конец этому бедствию, Хьюго III призывает всех рыцарей, специализирующихся на убийстве драконов, обещая руку своей дочери в качестве награды. С этого момента все рыцари, главным образом нерадивые, пробуют победить животное и выиграть королевскую красотку. Но дочь короля, Принцесса Мелоди, любит Рири, шута! Чтобы их любовь не закончилась, ни один из рыцарей не должен победить дракона. Рири тайно изобретает различные способы помешать каждому претенденту, иногда с помощью его преданного друга Жужу, а иногда с помощью волшебника Мерлина...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":884376,"rate":7.265,"rate_count":51536,"kpOrder":6822,"name":"Манчестер у моря","secondName":"Manchester by the Sea","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Нелюдимый и погруженный в себя Ли работает слесарем в многоквартирном доме.  Однажды он узнает, что его старший брат умер, а в завещании Ли назначен опекуном 16-летнего племянника.","imdbId":"tt4034228","duration":"2:17","slogan":"Find forgiveness. Find hope. Find home.","MPAA":"R"},{"id":395130,"rate":8.133,"rate_count":342,"kpOrder":6822,"name":"Выбирайте выражения","secondName":"Mind Your Language","type":"TV_SHOW","year":1977,"yearEnd":1986,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Джереми Браун - преподаватель, который пытается заработать на жизнь, обучая английскому иммигрантов из Индии, Франции, Китая и других стран. Его уроки не всегда проходят по плану...","imdbId":"tt0075537","duration":"0:30","slogan":null,"MPAA":null},{"id":954059,"rate":7.265,"rate_count":37138,"kpOrder":6823,"name":"Патерсон","secondName":"Paterson","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Жизнь Патерсона – сплошная романтика: он работает водителем автобуса в городе Патерсон, штат Нью-Джерси, а в свободное время пишет стихи для любимой жены Лоры. Патерсон облачает красоту повседневности в стихи и встречает поэтов повсюду – такова магия города - родины поэтов Аллена Гинзберга и Уильяма Карлоса Уильямса. Патерсон пишет в стол и даже не мечтает публиковаться, однако одно маленькое событие меняет его планы.","imdbId":"tt5247022","duration":"1:58","slogan":"Если ты вдруг меня оставишь, я вырву сердце из груди и навсегда останусь без него","MPAA":"R"},{"id":400032,"rate":8.133,"rate_count":143,"kpOrder":6823,"name":"Метрополитен Опера","secondName":"The Metropolitan Opera HD Live","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["мюзикл"],"age":null,"description":"Metropolitan Opera Live in HD – масштабный международный проект, который представляет собой серию оперных концертов, записанных  в формате  видео высокой четкости (HD) по спутниковой связи из театра Метрополитен-опера в Нью-Йорке, для показа, в первую очередь, в  кинотеатрах США, а также других стран.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":9513,"rate":7.265,"rate_count":11975,"kpOrder":6824,"name":"Майкл","secondName":"Michael","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Его зовут Майкл. Он живет где-то в захолустном мотеле посреди штата Айова. Он любитель выпивки, женщин и праздной жизни. Он просто ангел...  Не  верите? У него, как и положено, есть крылья.","imdbId":"tt0117038","duration":"1:45","slogan":"Он ангел, но он не святой","MPAA":"PG"},{"id":5208,"rate":7.265,"rate_count":3375,"kpOrder":6825,"name":"Сон в летнюю ночь","secondName":"A Midsummer Night's Dream","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Когда две переплетенные парочки любовников, враждующая пара сказочных эльфов и любовное зелье очутились вместе в заколдованном, залитом лунным светом лесу, то получилась восхитительная смесь веселья и волшебства.","imdbId":"tt0140379","duration":"1:56","slogan":"Get to the Bottom of Love","MPAA":"PG-13"},{"id":257007,"rate":7.265,"rate_count":734,"kpOrder":6826,"name":"Сладкая сказка","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Маленький и смешной Дракончик съел с утра все, что было в доме приготовлено на завтрак, обед и ужин, а потом пошел на день рождения Мишки. Он был в доме Мишутки первым гостем и сразу принялся за угощенья. Все приходили с подарками, а дракончик не отрывался от еды. А потом он и остальные гости попали внутрь телевизора на кондитерскую фабрику. Что там было! Столько разных сладостей!","imdbId":"tt2267618","duration":"0:16","slogan":null,"MPAA":null},{"id":229899,"rate":8.132,"rate_count":86,"kpOrder":6826,"name":"Маленькие негодяи","secondName":"The Little Rascals","type":"TV_SHOW","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"«Маленькие негодяи» или «Наша банда» - серия комедийных короткометражных фильмов о группе соседских мальчиков и девочек и об их приключениях вместе.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":94337,"rate":7.265,"rate_count":707,"kpOrder":6827,"name":"Прощание славянки","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Полковник авиации в отставке приезжает летом на отдых в Крым. Приезжает дикарем, поэтому главной проблемой для него становится поиск места на ночлег. Ведь в этих краях летом полно отдыхающих, а для местных жителей сдать койку на ночь в эту пору - главный бизнес, да еще груш, яблок, винограду продать, глядишь и зиму спокойно можно прожить.\n\rМногие здесь за счет этого просто выживают, а некоторые черствеют душой, думают только о наживе, становятся циничными, безразличными к человеческим судьбам, хмурыми и злыми людьми.\n\rВсе больше похожей на последних становится Анна Ивановна, квартирная хозяйка, у которой полковник находит приют на одну ночь. Разглядывая фото на стене в гостиной, он вдруг на одной из них узнает себя в юности вместе с другом, умершим от чахотки, оказавшимся сыном хозяйки... ","imdbId":"tt0265579","duration":"1:19","slogan":null,"MPAA":null},{"id":748663,"rate":7.264,"rate_count":42510,"kpOrder":6828,"name":"Безумная свадьба","secondName":"Qu'est-ce qu'on a fait au Bon Dieu?","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Главные герои фильма, мсье Верней и его жена – добропорядочная буржуазная французская супружеская пара, родители четырех красавиц-дочерей. Как известно, основная проблема всех подобных семей – выдать дочек замуж, чтобы не засиделись в девках. У семейства Верней такой проблемы нет. Три дочери уже нашли свое счастье, вот только мужья, по мнению родителей, подкачали: один – китаец, другой – араб, третий – еврей… Пришло время, и четвертая дочь сообщает радостную весть: она тоже выходит замуж! И ее жених… чернокожий.","imdbId":"","duration":"1:34","slogan":"4 Marriages, 2 Long Faces.","MPAA":null},{"id":501958,"rate":7.264,"rate_count":35032,"kpOrder":6829,"name":"Елена","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"История пожилой семейной пары Елены и Владимира, для обоих это второй брак. Елена вышла замуж по расчёту, и богатый Владимир полностью её обеспечил. Но мысли женщины занимает не собственное благополучие, а то, как помочь безработному сыну от первого брака и его семье.","imdbId":"tt1925421","duration":"1:49","slogan":"Thy Will Be Done.","MPAA":null},{"id":680149,"rate":7.264,"rate_count":25724,"kpOrder":6830,"name":"Офицер и шпион","secondName":"J'accuse","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","триллер"],"age":16,"description":"В 1894 году артиллерийского офицера Альфреда Дрейфуса объявляют особо опасным преступником. Официальное обвинение — государственная измена и шпионаж в пользу Германии. Бывший наставник Дрейфуса Жорж Пикар ведет собственное расследование, чтобы доказать, что его подзащитный невиновен.","imdbId":"tt2398149","duration":"2:12","slogan":null,"MPAA":null},{"id":277343,"rate":8.126,"rate_count":135,"kpOrder":6830,"name":"Железные парни","secondName":"Classe di ferro","type":"TV_SHOW","year":1989,"yearEnd":1991,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает об итальянской армии, в которой служат восемь бравых солдат, притягивающих к себе неприятности. Среди них есть особа почти королевской крови - американец, едва говорящий по-итальянски, очкарик, любитель вешать лапшу на уши, заика, способный починить что угодно. Неудивительно, что за этой компанией нужно смотреть в оба, чем и занимается большую часть времени сержант Скероне. Солдаты не забывают и о девушках, но чаще всего терпят неудачи на любовном фронте.","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":44476,"rate":7.264,"rate_count":13407,"kpOrder":6831,"name":"Где находится нофелет?","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Что такое нофелет? Это разъяснит вам один из героев фильма - Гена, который взялся с помощью нехитрого приема в два счета найти невесту своему двоюродному брату Паше, сорокалетнему холостяку.\n\rВ итоге Гена остается в дураках, а Паше надоедает попадать в смешные ситуации, и он сам находит выход из положения.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":440081,"rate":7.264,"rate_count":5121,"kpOrder":6832,"name":"Зайчонок и муха","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Злая муха утащила из дома капризного зайчонка...","imdbId":"tt2315778","duration":"0:10","slogan":null,"MPAA":null},{"id":23840,"rate":7.264,"rate_count":2740,"kpOrder":6833,"name":"Кама Сутра: История любви","secondName":"Kama Sutra: A Tale of Love","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Кама Сутра – история любви. Индия, XVI-й век. Маленькая девочка Майя, дочь танцовщицы, живет при дворце магараджи. Ей разрешают донашивать старую одежду принцессы Тары, посещать уроки танцев и слушать лекции о любви по древней книге Кама Сутра.\n\rПроходят годы, и девочки становятся прелестными девушками, за принцессу Тару сватается прекрасный принц Радж Сингх. Но под жарким солнцем Индии любовь не признает сословных различий.\n\rУ одной соперницы есть титул и власть, а у другой лишь красота и непревзойденное искусство обольщения. Чем закончится этот изысканный и жестокий поединок?","imdbId":"tt0116743","duration":"1:57","slogan":"Passion. Pleasure. Power","MPAA":"R"},{"id":2736,"rate":7.264,"rate_count":2165,"kpOrder":6834,"name":"Маленькие негодяи","secondName":"The Little Rascals","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":0,"description":"Большинство героев этой картины – дети. Мальчики организовали свой клуб настоящих мужчин-женоненавистников. Поэтому любой, кто встречается с девочкой, в их глазах – преступник, предатель и негодяй.\n\rОни очень сурово обошлись с одним из членов своего клуба только потому, что тот ходил к девочке на свидания. Девочки, в свою очередь, ничего хорошего в мальчиках тоже найти не могут и предают их суровому осуждению.","imdbId":"tt0110366","duration":"1:22","slogan":"Mischief loves company!","MPAA":"PG"},{"id":18495,"rate":7.264,"rate_count":1417,"kpOrder":6835,"name":"История Адели Г.","secondName":"L'histoire d'Adèle H.","type":"FILM","year":1975,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма","история"],"age":null,"description":"История о дочери Виктора Гюго, вместе с отцом уехавшей в эмиграцию в Англию и влюбившейся там в английского офицера. Вместе с ним она уезжает в Канаду, затем в США. Она несчастлива в любви. Дочь знаменитого писателя Адель одинока в чужом мире, в котором для нее не оказалось места...","imdbId":"tt0073114","duration":"1:36","slogan":null,"MPAA":"PG"},{"id":18853,"rate":7.264,"rate_count":1206,"kpOrder":6836,"name":"Удостоверение","secondName":"I.D.","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","криминал"],"age":18,"description":"Четверо полицейских получают задание по внедрению в группу футбольных хулиганов, чтобы выяснить личности их главарей и тех, кто оказался причастен к массовым футбольным беспорядкам. Одному из полицейских под прикрытием удаётся принять участие в беспорядках во время очередного выезда. Он довольно быстро увлекается этим делом, после чего у него начинаются серьёзные неприятности дома и на работе...","imdbId":"tt0113375","duration":"1:47","slogan":"When you go undercover, remember one thing: who you are.","MPAA":null},{"id":9475,"rate":7.264,"rate_count":1187,"kpOrder":6837,"name":"Пленники","secondName":"Captives","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Красивая женщина, зубной врач, начинает работать в  тюрьме, где знакомится с пришедшим на прием заключенным. Между ними завязывается роман, перерастающий в любовь. Но их отношения под угрозой. Возникшие серьезные неприятности у заключенного могут коснуться и ее: сокамерники пытаются заставить приносить им наркотики. Что делать женщине, влюбившейся не на шутку?","imdbId":"tt0109374","duration":"1:40","slogan":"A passion so consuming it transforms you and makes you do the unbelievable, the unimaginable, the unthinkable.","MPAA":"R"},{"id":1151,"rate":7.264,"rate_count":1083,"kpOrder":6838,"name":"Бог ей судья","secondName":"Leave Her to Heaven","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фильм-нуар"],"age":12,"description":"Писатель Ричард Харланд женится на прекрасной Эллен Берент, однако вскоре счастье молодых супругов омрачается, одно за другим случаются несчастья. Ричарду начинает казаться, будто постигшие их беды каким-то образом связаны с болезненной ревностью его жены.","imdbId":"tt0037865","duration":"1:50","slogan":"The sin she committed in the name of love could not be judged by man...or punished by law!","MPAA":null},{"id":43724,"rate":7.264,"rate_count":892,"kpOrder":6839,"name":"Шапка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"От кабинета к кабинету мечется бедняга-писатель в поисках справедливости. Он точно знает, что на сей раз именно ондатровая шапка (на худой конец - пыжиковая), но ни в коем случае ни кроличья, должна достаться ему по распределению…","imdbId":"tt0100590","duration":"1:28","slogan":null,"MPAA":null},{"id":161121,"rate":7.264,"rate_count":752,"kpOrder":6840,"name":"Парниковый эффект","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"У провинциальной девушки Риты на вокзале украли чемодан с вещами. Рита совершенно одна в чужом суетливом городе - без документов, без денег и без адреса ее мимолетного друга. \n\rНеожиданно Рите помогает пацан-беспризорник по кличке Немой, тоже не нужный равнодушному обществу. Только друг от друга отталкивают одинокие сердца…","imdbId":"tt0480258","duration":"1:33","slogan":"Им нечего терять... Случайная встреча - и теперь они вместе учатся выживать в этом равнодушном мире","MPAA":null},{"id":469753,"rate":7.264,"rate_count":585,"kpOrder":6841,"name":"Урок","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Космонавты приземляются на неизвестной планете, населенной невиданными растениями и зверьми. Эта планета преподаст жестокий, но мудрый урок беспечным завоевателям.","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":420421,"rate":7.264,"rate_count":510,"kpOrder":6842,"name":"Тайна страны земляники","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мальчик с девочкой попали в страну Земляники и повстречали там Ябед, Хвастунов и Подлиз и как они побороли злого волшебника и спасли страну.","imdbId":"tt6206356","duration":"0:19","slogan":null,"MPAA":null},{"id":929638,"rate":8.123,"rate_count":466,"kpOrder":6842,"name":"Красные браслеты","secondName":"Club der roten Bänder","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Сериал рассказывает о жизни обычных подростков, из-за болезни вынужденных провести в больнице многие месяцы и даже годы. Чтобы хоть как-то скрасить больничные будни, они решают основать своего рода клуб из шести человек: лидера, второго лидера, умника, красавчика, девушки и незаменимого «доброго духа». Так было положено начало крепкой дружбе, благодаря которой «Красные браслеты» смогли справиться со многими трудностями, поджидающими их в больнице.","imdbId":"tt4942462","duration":"0:46","slogan":null,"MPAA":null},{"id":14346,"rate":7.263,"rate_count":28446,"kpOrder":6843,"name":"Ямакаси: Свобода в движении","secondName":"Yamakasi - Les samouraïs des temps modernes","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","криминал"],"age":16,"description":"Ямакаси - великолепная семерка молодых людей, которые, продолжая традиции таинственных «ниндзя», создали свое собственное искусство: искусство перемещения.\n\rОни не боятся никаких опасностей и сохраняют невозмутимость в любых ситуациях. Они взбираются на небоскребы, совершают головокружительные прыжки с высоты, полеты в воздухе. У каждого своя особенность, свой «конек».\n\rМолодежь восхищается ими и пытается им подражать. Но однажды происходит несчастный случай. Ямакаси должны действовать быстро, решительно и воспользоваться своим умением, чтобы спасти жизнь человека.","imdbId":"tt0267129","duration":"1:30","slogan":"Shichinin no chôjin ga tobu!! [Япония]","MPAA":null},{"id":3958,"rate":7.263,"rate_count":12003,"kpOrder":6844,"name":"Поворот","secondName":"U Turn","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Мелкий картёжник Бобби Купер с полными карманами денег и огромными долгами в Лас-Вегасе снова на пустынной дороге в погоне за своим счастьем. Поломка заставляет его свернуть в маленький город, где он встречает Грейс - коварную красотку, задумавшую убить мужа. Они оба стремятся выбраться из города. И если вы познакомитесь с его жителями, то поймете - почему.","imdbId":"","duration":"1:59","slogan":"Чужак в незнакомом городе. Жена, задумавшая убийство. Муж желающий её смерти. Они думают, что все их беды позади... Но они только начинаются","MPAA":"R"},{"id":731122,"rate":8.117,"rate_count":190,"kpOrder":6844,"name":"Доминик Монахэн и самые дикие существа","secondName":"Wild Things with Dominic Monaghan","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Перед ними трепещут самые мужественные сердца. Они неустрашимы и безжалостны. Против них бессильно оружие. Их боятся люди и звери, и только отважный Доминик Монахэн решился бросить им вызов и встретиться с ними лицом к лицу. В программе «Доминик Монахэн и самые дикие существа» популярный киноактер отправляется в путешествие, чтобы рассказать о самых крупных, опасных и пугающих насекомых и рептилиях нашей планеты.","imdbId":"tt2523506","duration":"1:00","slogan":null,"MPAA":null},{"id":24692,"rate":7.263,"rate_count":8131,"kpOrder":6845,"name":"Первый удар","secondName":"Ging chaat goo si 4: Gaan dan yam mo","type":"FILM","year":1995,"yearEnd":0,"countries":["Австралия","Гонконг","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Агенту ЦРУ Джеки поручают следить за шпионкой Наташей, которая купила тур на Украину. Джеки надеется выследить, с кем будет контактировать девушка, но она скрывается. Джеки бросается в погоню. Он гонится за ней по Австралии и России. Главная его задача – остаться в живых и поймать Тсуи, сообщника Наташи, похитившего ядерную боеголовку. Тсуи оказывается ее любовником, бывшим сотрудником ЦРУ. Его завербовал сотрудник КГБ Егоров, лидер русской мафии.","imdbId":"","duration":"1:47","slogan":"Агент Джеки против мафии","MPAA":"PG-13"},{"id":258459,"rate":8.117,"rate_count":73,"kpOrder":6845,"name":"Кошачий глаз кисаразу","secondName":"Kisarazu Cat's Eye","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Пятеро оболтусов из захолустного городка Кисарадзу целыми днями пьют пиво и играют в бейсбол. Но всё меняется, когда они узнают, что у одного из них неоперабельный рак и жить ему осталось полгода. Тут-то и начинается веселье! Чтобы оторваться напоследок и сделать остаток жизни смертельно больного Буссана ярким, парни, по образу и подобию девиц из легендарных аниме и манги «Кошачьи глазки», решают стать первоклассными ворами. И стать-то они стали, да только всё у них идёт не так, как задумывалось...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":550,"rate":7.263,"rate_count":4114,"kpOrder":6846,"name":"Избавление","secondName":"Deliverance","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","триллер"],"age":12,"description":"Четверо отправляются в путешествие в дикую и пустынную местность в Аппалачах. Они спускаются вниз по реке на двух лодках. В их намерения входит просто отдохнуть, развеяться и посмотреть живописные места...\n\rОни не знали, что попадут в засаду к малограмотным местным горцам, головорезам и садистам. Злодеи «рады» туристам из города, им не терпится по-своему развлечься с вновь прибывшими. Для четверых путников наступает решительный момент...","imdbId":"tt0068473","duration":"1:49","slogan":"Deliverance from evil","MPAA":"R"},{"id":676593,"rate":8.116,"rate_count":239,"kpOrder":6846,"name":"Разве я вам вру?","secondName":"Would I Lie to You?","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"tt1055238","duration":"0:30","slogan":null,"MPAA":null},{"id":6446,"rate":7.263,"rate_count":2196,"kpOrder":6847,"name":"Звездные воспоминания","secondName":"Stardust Memories","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сэнди Бэйтса любит публика и боготворит критика, его фильмы популярны. Но его последняя работа продюсеров разочаровала: Сэнди устал смешить, у него странные отношения с двумя любовницами, он устал от вездесущих поклонников и жизнь все чаще кажется печальной, а не смешной.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":580742,"rate":8.114,"rate_count":268,"kpOrder":6847,"name":"Средневековая Жизнь с Терри Джонсом","secondName":"Medieval Lives","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"Сериал рассказывает о жителях средневековой Британии - от крестьянина до короля, - об их образе жизни и взглядах. Также речь идет об уровне английского образования и науки в эпоху Средневековья.","imdbId":"","duration":"4:00","slogan":null,"MPAA":null},{"id":229107,"rate":7.263,"rate_count":746,"kpOrder":6848,"name":"Коломбо: Убийство в Малибу","secondName":"Columbo: Murder in Malibu","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Бывший спортсмен узнав о том, что его любовница, известная писательница Тереса Горен неожиданно отказывается выйти за него замуж, решает убить ее. При расследовании выясняется, что он стрелял уже в мертвое тело. Лейтенант Коломбо пытается понять: кто же настоящий убийца?","imdbId":"","duration":"2:00","slogan":null,"MPAA":null},{"id":229862,"rate":8.114,"rate_count":144,"kpOrder":6848,"name":"Детвора","secondName":"Chiquititas","type":"TV_SHOW","year":1995,"yearEnd":2001,"countries":["Аргентина"],"genres":["драма","комедия","мюзикл"],"age":null,"description":"История  детей из приюта «Уголок света»: брошенных, не знающих любви родных, но растущих в играх, песнях и смехе. Они вместе пройдут путь преодоления боли, изменят свою судьбу  и достигнут самой заветной мечты.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":485850,"rate":7.263,"rate_count":505,"kpOrder":6849,"name":"Невестка","secondName":"Kelin","type":"FILM","year":2008,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","история"],"age":null,"description":"В этом фильме нет слов. Есть только первобытные, шаманические страсти, которые разворачиваются вокруг женщины - природного, родового начала. Фильм-притча, легенда о доисторических временах, когда еще не было цивилизованной нравственности и все поступки человека определялись законами выживания.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":682965,"rate":8.114,"rate_count":75,"kpOrder":6849,"name":"Идеальный сын","secondName":"Risô no musuko","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"История о красивой матери-одиночке Сузуки Уми, которая работает изо всех сил, чтобы поставить на ноги своего сына Даичи. Даичи вырос в идеального и послушного сына, которого все считают маменькиным сынком . Он стремится добиться лучших результатов в учебе ради своей матери. А если кто-то из мужчин решил поухаживать за ней, то Даичи тут же от них избавляется. Когда Уми устраивается на работу в столовую школы для мальчиков, где учатся сплошные хулиганы, Даичи решает перевестись туда же из своей престижной школы, чтобы оберегать свою мать.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":722995,"rate":7.262,"rate_count":41751,"kpOrder":6850,"name":"Свет в океане","secondName":"The Light Between Oceans","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Новая Зеландия","США"],"genres":["драма","мелодрама"],"age":16,"description":"Вернувшийся с войны смотритель маяка Том встречает трепетную девушку по имени Изабель. Зародившаяся между ними любовь полностью преображает Изабель и возвращает опустошенному Тому веру в жизнь. Молодожены поселяются на уединенном острове, к берегу которого однажды пристает лодка с новорожденной девочкой. Супруги решают воспитать младенца как родную дочь, не представляя, насколько разрушительными будут последствия этого выбора.","imdbId":"","duration":"2:10","slogan":"Love demands everything","MPAA":"PG-13"},{"id":467520,"rate":8.111,"rate_count":223,"kpOrder":6850,"name":"К востоку от рая","secondName":"Edenui dongjjok","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Действие начинается в 60-х годах в маленьком шахтерском городке Хванчхи провинции Канвон. Щин Тхэ-хван - сирота без копейки за душой, но зато с большими амбициями. Он женится на дочери хозяина компании «Тхэсон Групп» и становится управляющим шахтой в Хванчхи. Но человек с такими амбициями никогда не остановится, и он готов осуществлять свои планы даже жертвуя людскими жизнями, и всё это для того, чтобы стать главным в «Тхэсон Групп». А там можно уже сделать эту компанию самой крупной в Южной Кореи и прославится на весь мир.\n\rНо уже на посту простого управляющего шахтой Тхэ-хван сталкивается с препятствием в лице шахтёров и лидера союза рабочих Ли Ги-чхоля. Ги-чхоль - честный и порядочный человек, который готов на всё ради семьи и товарищей. Даже устроить бунт ради повышения зарплаты, ведь на данный момент шахтеры и их семьи живут за гранью нищеты.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":749,"rate":7.262,"rate_count":39403,"kpOrder":6851,"name":"Костолом","secondName":"Mean Machine","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","криминал"],"age":16,"description":"У Дэнни Михэна есть все: деньги, слава, дорогие машины. Он - капитан английской национальной команды по футболу. Но однажды идиллия нарушается; Дэнни получает трехлетний тюремный срок за нападение на офицера полиции в состоянии алкогольного опьянения. Начальник тюрьмы, в которой оказался Дэнни, вложил немало собственных денег в создание футбольной команды и решил заполучить маститого футболиста в качестве тренера для своей команды. Его мечта - выиграть «тюремную лигу». Но Дэнни создает команду из заключенных, которая должна сыграть первый матч со своими тюремщиками. Начальник тюрьмы не возражает; он не верит, что заключенные могут выиграть.","imdbId":"tt0291341","duration":"1:39","slogan":"It's Not Just About Football, It's About Pride Inside!","MPAA":"R"},{"id":451278,"rate":8.111,"rate_count":158,"kpOrder":6851,"name":"BBC: Жизнь с холодной кровью","secondName":"Life in Cold Blood","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Земноводные и рептилии иногда могут создать впечатление существ несмышлёных и примитивных. Однако, на самом деле, это совершенно не так. Представители этих классов существовали на планете уже более 200 миллионов лет и на сегодняшний день они насчитывают около 14 тысяч видов. Эти холоднокровные существа могут быть удивительно красивыми, невероятно быстрыми и сообразительными. В своей охоте они очень изобретательны, как и в защите собственной жизни. Они могут сражаться до победного конца или же мгновенно скрыться из виду. Эта картина познакомит вас с жизнью холоднокровных.","imdbId":"","duration":"4:10","slogan":null,"MPAA":null},{"id":8370,"rate":7.262,"rate_count":12695,"kpOrder":6852,"name":"Ночь живых мертвецов","secondName":"Night of the Living Dead","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Барбара и её брат Джонни приезжают на кладбище, расположенное в уединённом загородном месте. Неожиданно на них совершают нападение существа, напоминающие мертвецов, восставших из могил. Барбара укрывается в расположенном неподалёку доме, где также находят убежище темнокожий парень по имени Бен, супруги Гарри и Хелен Куперы с дочерью Карен, а также влюблённые Том и Джуди.","imdbId":"tt0063350","duration":"1:36","slogan":"They`re coming to get you...","MPAA":null},{"id":7110,"rate":7.262,"rate_count":7409,"kpOrder":6853,"name":"Внутреннее пространство","secondName":"Innerspace","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Американский пилот лейтенант Так Пендлтон принимает участие в эксперименте, в процессе которого он должен быть очень сильно уменьшен в размерах и в летательном аппарате, похожем на подлодку обследовать внутреннее пространство кролика. Но технотеррористы рушат все планы и похищают шприц, в котором находился миниатюризированый Так.\n\rПо ошибке содержимое шприца попадает в ипохондрика Джека Паттера. Теперь террористы начинают охотиться за ничего не подозревающим Джеком. Единственная, кто ему может помочь, это девушка Така - журналистка Лидия...","imdbId":"","duration":"1:55","slogan":"Take a trip you'll never forget","MPAA":"PG"},{"id":22872,"rate":7.262,"rate_count":4754,"kpOrder":6854,"name":"Носферату: Призрак ночи","secondName":"Nosferatu: Phantom der Nacht","type":"FILM","year":1978,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","ужасы"],"age":null,"description":"Агента по недвижимости Джонатана Харкера отправляют в Трансильванию в замок графа Дракулы, который выразил желание приобрести себе особняк в Германии. По прибытии в замок графа, Харкер подписывает все необходимые бумаги, но при этом случайно роняет медальон с фотографией своей молодой жены Люси.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG"},{"id":259386,"rate":8.108,"rate_count":241,"kpOrder":6854,"name":"Настоящие фанаты","secondName":"The Real Football Factories","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":null,"description":"В этом фильме наглядно показаны взаимоотношения хулиганских группировок между собой. Ведется рассказ об истории становления околофутбольного общества.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":102307,"rate":7.262,"rate_count":2457,"kpOrder":6855,"name":"Месть бедняка","secondName":"Jacquou le croquant","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","приключения"],"age":16,"description":"1815-й год. В сердце Перигора юный крестьянин Жаку счастливо жил со своими родителями, пока его отца, восставшего против жестокости графа Нанзака, не арестовали.\n\rОсиротевший Жаку остался на попечении сельского кюре и поклялся отомстить, как только станет взрослее. Так и произошло - через годы Жаку окажется во главе крестьянского восстания и лицом к лицу встретит Нанзака…","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":408666,"rate":8.105,"rate_count":352,"kpOrder":6855,"name":"Коронный бросок","secondName":"Slam Dunk: Suramu danku","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["Япония"],"genres":["комедия","мультфильм"],"age":null,"description":"Что делать парню, который за всё время средней школы получил 100 отказов на предложение встречаться? Конечно, не унывать! Вот и Сакураги Ханамичи, перейдя в старшую школу, не оставил надежды на любовь, но препятствует ей его яркая внешность, а именно рыжие волосы, зычный голос и высокий рост (конечно по меркам японцев)... Однако это не помешало ему влюбиться в очередную девушку, и, кажется, на этот раз это серьезно! Девушка тоже им заинтересовалась, но что за черт, из-за его роста. Она уверена, что он просто создан для баскетбола. Сказано - сделано! Наш герой в спортзале против капитана команды школы, что не сделаешь ради любимой?  Так начинается путь прирожденного «гения» баскетбола - Сакураги Ханамичи. Путь будет весьма тернист, полон состязаний, тренировок и дружбы.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":21073,"rate":7.262,"rate_count":2389,"kpOrder":6856,"name":"Убрать Картера","secondName":"Get Carter","type":"FILM","year":1971,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Лондонский гангстер Джек Картер приезжает в родной Ньюкасл на севере Англии на похороны брата Фрэнка. По версии полиции брат изрядно выпил и попал в автокатастрофу. Картер, однако, считает, что его брата убили, и начинает собственное расследование. Почти сразу он встречает жесткий отпор со стороны местной мафии, которая желает либо отправить его обратно в Лондон, либо убрать Картера.","imdbId":"","duration":"1:47","slogan":"The original gangster is back.","MPAA":"R"},{"id":25207,"rate":7.262,"rate_count":1945,"kpOrder":6857,"name":"Все что угодно ради любви","secondName":"Anything for Love","type":"FILM","year":1993,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":16,"description":"Никому не удавалось еще миновать проблем тинэйджерства. Крису нравится Мари, он бредит собственной группой, ссорится в родителями. Но поссориться у него получается еще и с бандой Курта, который просто объявляет на него охоту! Приходится Крису перевоплотиться в Крисси - он надевает юбку, парик и оказывается такой соблазнительной девчонкой, что сам Курт не может устоять.","imdbId":"tt0107292","duration":"1:31","slogan":"He'll do anything for love.","MPAA":"R"},{"id":843616,"rate":7.262,"rate_count":1897,"kpOrder":6858,"name":"Двадцать","secondName":"Seumul","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История трёх друзей, которым только что исполнилось по двадцать лет. Это возраст, когда ты уже не ребенок, но ещё и не взрослый. Можно делать всё, что хочешь, и любить кого хочешь. А впереди столько возможностей, главное - их не упустить.","imdbId":"tt4415016","duration":"1:55","slogan":"Infinite possibilities","MPAA":"R"},{"id":503332,"rate":8.102,"rate_count":332,"kpOrder":6858,"name":"Июньская ночь","secondName":"Haziran gecesi","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Турция"],"genres":["драма","мелодрама"],"age":null,"description":"Хавин - студентка университета. Она и ее самая близкая подруга Лале пытаются как ни будь заработать деньги, чтобы заплатить арендную плату за квартиру и другие расходы. Лале организует работу, где они будут хозяйки на вечеринке для некоторых политиков...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":921018,"rate":7.262,"rate_count":876,"kpOrder":6859,"name":"Академия ведьмочек: Колдовской парад","secondName":"Ritoru wicchi akademia: Mahoujihikake no parêdo","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Акко с подругами находится на грани исключения из академии. Чтобы искупить свою вину, им предстоит устроить Колдовской парад, и организация мероприятия ложится на плечи шестерых ведьмочек. Они уже было отчаялись и не знали, что делать, но Акко наполнила всех энтузиазмом, и было решено сделать такой парад, который заставит людей посмотреть на ведьм с лучшей стороны!","imdbId":"tt4831682","duration":"0:54","slogan":null,"MPAA":null},{"id":397483,"rate":8.1,"rate_count":130,"kpOrder":6859,"name":"Воры","secondName":"Thieves","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Он - Джонни Майлз - король воров, она - обаятельная воровка Рита. Встретившись, они решают действовать сообща. Их берут с поличным, и выясняется, что они попались на удочку ФБР. Выбор: сотрудничество или тюрьма.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":95444,"rate":7.262,"rate_count":870,"kpOrder":6860,"name":"Гаррисон Бержерон","secondName":"Harrison Bergeron","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада"],"genres":["комедия","фантастика"],"age":16,"description":"2053 год. После Второй Американской революции все жители Соединенных Штатов провозглашены равными друг другу. Теперь каждый американец вынужден носить на голове специальное устройство, влияющее на умственную деятельность и нивелирующее всех до общего среднего уровня. Гаррисону же выпало несчастье родиться умным.\n\rИ вот убитые горем родители дают согласие на операцию на мозге. Но волею судьбы в самый напряженный момент Гаррисон оказывается в святая святых Новой Америки. Хватит ли ему сил бросить вызов и довести борьбу до конца? К чему приведет бунт одиночки? Все решится в последнюю минуту.","imdbId":"tt0113264","duration":"1:39","slogan":"Welcome to the future. It's a no-brainer.","MPAA":"R"},{"id":503331,"rate":8.1,"rate_count":125,"kpOrder":6860,"name":"Буря","secondName":"Firtina","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Турция"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":94671,"rate":7.262,"rate_count":824,"kpOrder":6861,"name":"Катцельмахер","secondName":"Katzelmacher","type":"FILM","year":1969,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Компания молодых баварских обывателей, бывших одноклассников занимается тем, что ничего не делает. Как бы разговаривают, как бы ходят в кафе, как бы занимаются любовью.\n\rНекоторое разнообразие в их жизнь вносит грек, приехавший в Германию на заработки. Вся компания начинает третировать приезжего.","imdbId":"tt0064536","duration":"1:28","slogan":null,"MPAA":null},{"id":10874,"rate":7.262,"rate_count":638,"kpOrder":6862,"name":"Веселушка","secondName":"Breezy","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Пронзительная история любви между прожженым дельцом по продаже дорогой недвижимости и юной хиппи с плохонькой гитарой за плечами. Каждый из них одинок, но по своему, Бризи открыта и любит людей, не ожидая любви в ответ, Фрэнк любит лишь себя и дарит любовь своим женщинам только когда ему это нужно. Бризи научит Фрэнка любви, а Фрэнк подарит ей океан под названием жизнь.","imdbId":"tt0069822","duration":"1:46","slogan":"Her name is Breezy, and love was all they had in common","MPAA":"R"},{"id":160338,"rate":7.262,"rate_count":609,"kpOrder":6863,"name":"Мне отмщение, и аз воздам","secondName":"Fukushû suru wa ware ni ari","type":"FILM","year":1979,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":18,"description":"Семьдесят восемь дней смертельного веселья безжалостного человека - история о воре, убийце, мошеннике и сердцееде Ивао Энокидзу.","imdbId":"tt0079182","duration":"2:20","slogan":null,"MPAA":null},{"id":42298,"rate":7.262,"rate_count":537,"kpOrder":6864,"name":"Три дня Виктора Чернышева","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"60-е годы. Окончив десятилетку, Виктор Чернышев, теперь городской житель, не стал утруждать себя продолжением образования и пошел на завод токарем. Он считал вполне нормальным, что ребята с упоением слушали россказни его ровесника Коли, тунеядца, хваставшего победами над женщинами, участвовали в его сомнительных забавах. Лишь один из них, Петр - настоящий труженик, врач, пытался вразумить Колю и остальных.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":79683,"rate":7.262,"rate_count":490,"kpOrder":6865,"name":"Колонна","secondName":"Columna","type":"FILM","year":1968,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Румыния"],"genres":["история","мелодрама"],"age":12,"description":"В 106-м году нашей эры никто и не помышлял о развале Римской империи. После решающей битвы пала столица даков, и императору Траяну принесли отрубленную голову дакийского царя Децебала.\n\rВо имя семьи, во имя любви, во имя чести - и после страшной гибели своего царя даки вновь поднимаются на битву с римлянами.","imdbId":"tt0062814","duration":"2:13","slogan":null,"MPAA":null},{"id":1183584,"rate":8.099,"rate_count":299,"kpOrder":6865,"name":"Красная луна, синее солнце","secondName":"Bulkeundal pureunhae","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Корея Южная"],"genres":["детектив","драма"],"age":null,"description":"Чха У-гён работает консультантом в детском центре. Женщина вполне довольна жизнью - любимая работа, прекрасная семья, ожидается второй ребёнок. Но происходит событие, которое в корне меняет жизнь У-гён.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":415687,"rate":7.261,"rate_count":87608,"kpOrder":6866,"name":"Дорогой Джон","secondName":"Dear John","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Юная Саванна и солдат американской армии Джон нежно любят друг друга, выражая свои чувства в письмах, которые для Джона – единственный источник радости и надежды на непрекращающейся войне. Для Джона существует понятие «долг», которое вынуждает его остаться в армии после событий 11 сентября, мешая ему исполнить обещание вернуться и жениться на девушке. Это решение отдаляет их друг от друга и письма от Саванны приходят всё реже и реже.","imdbId":"tt0989757","duration":"1:48","slogan":"Мы будем вместе даже на расстоянии","MPAA":"PG-13"},{"id":420201,"rate":8.099,"rate_count":205,"kpOrder":6866,"name":"Пако и его люди","secondName":"Los hombres de Paco","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Испания"],"genres":["боевик","драма","реальное ТВ"],"age":null,"description":"Сериал рассказывает о ситуациях и происшествиях с Пакo Миранда, инспектором полиции, который пытается продемонстрировать профессионализм, несмотря на его постоянные промахи, которые всегда заканчиваются тем, что затрагивают жизнь и отношения коллег и членов семьи.","imdbId":"tt0475464","duration":"1:20","slogan":null,"MPAA":null},{"id":841613,"rate":7.261,"rate_count":18177,"kpOrder":6867,"name":"Человек, который познал бесконечность","secondName":"The Man Who Knew Infinity","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Сингапур"],"genres":["биография","драма"],"age":12,"description":"Фильм рассказывает о жизни известного индийского математика-самоучки Сриниваса Рамануджана.","imdbId":"tt0787524","duration":"1:48","slogan":"Great knowledge comes from the humblest of origins","MPAA":"PG-13"},{"id":397297,"rate":8.098,"rate_count":389,"kpOrder":6867,"name":"Арабела возвращается, или Румбурак – король страны сказок","secondName":"Arabela se vrací","type":"TV_SHOW","year":1993,"yearEnd":1,"countries":["Германия","Чехословакия"],"genres":["комедия","фэнтези"],"age":12,"description":"В мир людей из страны сказок, прибыла Роксана, со своими волшебными духами. С их помощью, она уже вскружила голову многим мужчинам, включая Румбурака. Роксана нашла приют у чародейки, соседки Петра и Арабелы. Петр и Арабела работают у короля игрушек пана Паппа. А за их странными детьми присматривает сосед, сторож музея. Волшебный плащ, в котором прилетела Роксана, очень нужен Гонзику и Марженке. Они хотят посетить страну сказок, с научной целью. Ребята обещают Петру, что похлопочут о том, чтобы его усатые сыновья стали нормальными детьми. Они не знают что творится в стране сказок, и не знают о великане. И о том что последним, на кого упал жребий, был сам король.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":9387,"rate":7.261,"rate_count":6088,"kpOrder":6868,"name":"Домашний арест","secondName":"House Arrest","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":0,"description":"Брат с сестрой узнали, что их родители задумали разойтись. По совету одноклассника они заманили их в подвал и заколотили дверь, объявив, что не выпустят, пока те не решат все свои проблемы. На следующий же день это стало известно всей школе, и вскоре другие подростки, у которых в семье не было полного счастья, поместили своих «предков» в тот же подвал, заменив дверь стальной решеткой...","imdbId":"tt0116571","duration":"1:48","slogan":"There's More Than One Way To Keep A Marriage Together...","MPAA":"PG"},{"id":8367,"rate":7.261,"rate_count":3493,"kpOrder":6869,"name":"Запретная планета","secondName":"Forbidden Planet","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Командир Адамс и его экипаж должны выяснить судьбу колонии землян в системе Альтаир IV, переставшей выходить на связь несколько лет назад. После года путешествия в гиперпространстве, корабль Объединенных Планет садится на планету, где они находят только двух живых человек - филолога Морбиуса и его сексапильную дочь Альтаиру.\n\rВсе остальные колонисты погибли по неизвестной причине. Морбиус настаивает, чтобы астронавты немедленно покинули планету, ибо он не может гарантировать их безопасность, но командир решает остаться. Той же ночью несколько человек погибает, буквально разорванные на части некоей неведомой и невидимой силой. Несмотря на все усилия экипажа, они не могут противостоять инопланетной угрозе.\n\r Единственная их надежда - на могучего робота Робби, порождение внеземного разума, и юную Альтаиру.","imdbId":"tt0049223","duration":"1:38","slogan":"IT'S OUT OF THIS WORLD! (original print ad - all caps)","MPAA":"G"},{"id":698047,"rate":8.096,"rate_count":416,"kpOrder":6869,"name":"Испытайте свой мозг","secondName":"Test Your Brain","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Вы хотите узнать, как изображение на сетчатке глаза или звуковые колебания барабанной перепонки преобразуются в визуальную и слуховую картину окружающего нас мира? Что происходит в нашем сознании, как ему удается отфильтровать из огромного количества поступающей информации только нужную в данный момент? Почему, не смотря на миллионы лет эволюции наших органов чувств, их можно легко обмануть? Над этими вопросами не одно столетие трудятся исследователи в области физиологии, неврологии и психологи, но все еще много тайн хранит наш мозг...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":84316,"rate":7.261,"rate_count":827,"kpOrder":6870,"name":"Долгое прощание","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Ляля - молодая красивая актриса - очень любит своего мужа Гришу - непутевого, неустроенного,несостоявшегося писателя. А Лялю любит взрослый, успешный, сильный мужик - прославленный драматург Смолянов.\n\rЧего больше в отношениях Ляли к нему - любви или благодарности за налаженную жизнь, решенные проблемы и уверенность в завтрашнем дне? Попытка соединить несоединимое, жить двумя жизнями одновременно, кончается крахом для всех участников этого треугольника, все углы которого болезненно-острые.","imdbId":"tt0422107","duration":"1:46","slogan":"История о невыносимости любви","MPAA":null},{"id":485068,"rate":8.095,"rate_count":374,"kpOrder":6870,"name":"Легенда","secondName":"Taewang sasingi","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"Две тысячи лет народ царства Когурё ждал, когда придет истинный правитель. Он пробудит Стражей четырех стихий и с их помощью установит мир на земле. И вот, наконец, звезда, знаменующая его появление, взошла на небосклоне.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":43983,"rate":7.261,"rate_count":738,"kpOrder":6871,"name":"Старые стены","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Директор подмосковной ткацкой фабрики Анна Смирнова, бескорыстно посвятившая себя организации производства, встречает на склоне лет мужчину и безуспешно пытается уйти от нежданной любви...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":629889,"rate":7.261,"rate_count":731,"kpOrder":6872,"name":"Приключения в Изумрудном городе: Козни старой Момби","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"Злая ведьма Момби и самозванная девушка-генерал Джинджер захватили власть в Изумрудном городе страны Оз. Страшила вместе со своими друзьями расколдовывает дочь последнего законного правителя Изумрудного города Озму и борется за справедливость. А в этом им помогают девочка Долли из Канзаса, добрая фея Глинда и учёный жук Кувыркун.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":4513,"rate":7.26,"rate_count":37684,"kpOrder":6873,"name":"Жанна д'Арк","secondName":"Jeanne d'Arc","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция","Чехия"],"genres":["драма","история","приключения"],"age":16,"description":"Жанна Д’Арк застаёт свою деревню в огне. Захватчики насилуют и убивают её старшую сестру. Жанна едет в Шинон к дофину Карлу проситься в армию. Набожная юная дева получает отряд воинов и наносит несколько поражений англичанам, после чего осада Орлеана снята. Имя Жанны Д’Арк у всех на устах, солдаты верят в неё и готовы на новые подвиги.","imdbId":"","duration":"2:40","slogan":null,"MPAA":"R"},{"id":88628,"rate":7.26,"rate_count":12571,"kpOrder":6874,"name":"Возвращение Джафара","secondName":"The Return of Jafar","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Продолжение волшебной сказки об Аладдине. Вторая часть захватывающей трилогии о храбром уличном воришке начинается прямо там, где закончился первый мультфильм. Уже казалось бы, что черному чародею и новоявленному джинну Джафару суждено навеки остаться пленником волшебной лампы, - но ему удается освободиться! И на уме у коварного злодея лишь одно: он жаждет отомстить Аладдину.\n\rА тем временем, в Аграбе жизнь идет своим чередом. Неунывающий проказник Джинн вернулся из кругосветного путешествия, и рассказывает друзьям невероятные истории о своих приключениях. Но счастье продлится недолго. Нашим героям вновь придется встретиться с Джафаром лицом к лицу, и им пригодится вся их магия и отвага.\n\rНемало препятствий встанет на пути наших старых знакомых Аладдина, принцессы Джасмин, Абу, Коврика и (конечно же!) Джинна. Тут и сражения с ворами на летающих лошадях, и объятые пламенем клокочущие расщелины с лавой. Но отступить нельзя - ведь на кону судьба всего королевства!","imdbId":"tt0107952","duration":"1:09","slogan":"The Aladdin adventure continues...","MPAA":"G"},{"id":7332,"rate":7.26,"rate_count":5295,"kpOrder":6875,"name":"Американские граффити","secondName":"American Graffiti","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Одна ночь 1962 года… Калифорнийские подростки Стив Боландер и Курт Хендерсон только что закончили школу и собрались уехать на восточное побережье поступать в колледж.\n\rСтив влюблён в сестру Курта Лори, и молодым трудно расстаться друг с другом. Курт ещё не нашёл свою любовь, но он увидел на улице шикарную блондинку, и теперь пытается её отыскать.\n\rИх приятель, непобедимый автогонщик Джон Милнер, оказывается в эту ночь наедине с несовершеннолетней девчонкой Кэрол, упорно не желающей покидать нового знакомого. Много весёлого и грустного случилось с ребятами.","imdbId":"tt0069704","duration":"1:50","slogan":"Where were you in '62?","MPAA":"PG"},{"id":472353,"rate":8.09,"rate_count":198,"kpOrder":6875,"name":"Улыбнись","secondName":"Sumairu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Хаякава Вито - наполовину филиппинец, наполовину японец, отец которого умер, а мать исчезла. Несмотря на все свои проблемы и неудачи, улыбка не сходит с его лица. Мисима Хана - молодая девушка с чистым сердцем и солнечной улыбкой, которая из-за несчастного случая теряет способность говорить, но это не мешает ей жить полной жизнью.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":45668,"rate":7.26,"rate_count":4843,"kpOrder":6876,"name":"Вас ожидает гражданка Никанорова","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Сельская «королева» всё ищет своего «принца», но никак не может устроить свою судьбу. После очередного возвращения, она обнаруживает, что в её дом, который она продала колхозу перед последним отъездом, заселили нового ветеринара.","imdbId":"tt0078452","duration":"1:27","slogan":null,"MPAA":null},{"id":405442,"rate":8.089,"rate_count":404,"kpOrder":6876,"name":"Вторая жизнь","secondName":"El Cuerpo del Deseo","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Колумбия","США"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Представьте себе, что у вас все есть и вы нашли свою любовь. А теперь представьте, что вы все потеряли, почти умерли, но у вас есть возможность вернуть все обратно. Эта история рассказывает о Педро Хосе Доносо, богатом человеке, который в 67 лет добился всего, чего желал, включая любовь потрясающе красивой молодой женщины Изабель Арройо. Сказка длилась не долго. Судьба приготовила Педро Хосе Доносо самый страшный сюрприз. Но Педро Хосе из той категории мужчин, которые не смиряются с потерями и обязательно должны вернуться, чтобы получить обратно то, что им принадлежит. И он возвращается, но... в облике другого человека. Сальвадор Серинса - скромный молодой фермер, который очень привязан к своей семье. \n\rИз-за непредсказуемых поворотов судьбы, Педро Хосе и Сальвадор умирают в одно и тоже время. Духу Педро Хосе нужно только одно - вновь возродиться в теле. Теперь, благодаря новой возможности, Педро Хосе возвращается, чтобы вновь обрести все то, что потерял, не подозревая, что обнаружит. Невероятное возвращение Педро Хосе в облике красивого молодого человека станет причиной начала ужасной серии событий, где раскроются тайны и обман, и обнародуется правда. Виновный или невинный, каждый будет вовлечен в череду неожиданных ситуаций, вызванных тревожным присутствием этого незнакомца, который появился для того, чтобы рассчитаться с долгами и сохранить тех, кто действительно его любит.","imdbId":"tt0459683","duration":"0:45","slogan":null,"MPAA":null},{"id":424425,"rate":7.26,"rate_count":1076,"kpOrder":6877,"name":"Веселая карусель № 1","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"Весёлая карусель № 1 состоит из мультфильмов: Мозаика, Антошка, Рассеянный Джованни и Ну, погоди!","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":880726,"rate":8.088,"rate_count":125,"kpOrder":6877,"name":"Разум Фримена","secondName":"Freeman's Mind","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Серия историй, всецело раскрывающая «подлинный» характер легендарного учёного физика, по вине которого все мы узнали о существовании альтернативных миров и крабов-для-головы. На протяжении своего путешествия Гордон Фриман не проронил ни слова. Однако теперь вы узнаете, о чём он всё это время думал…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":260884,"rate":7.26,"rate_count":973,"kpOrder":6878,"name":"Секреты Лагерфельда","secondName":"Lagerfeld Confidential","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":16,"description":"Что скрывается за большими солнечными очками Карла Лагерфельда? Ответ на этот вопрос дизайнер не давал многие годы, ловко увиливая от обсуждения личных тем в интервью и передачах. Наконец, с помощью Рудольфа Маркони, чья камера засняла более 150 часов приватной жизни дизайнера, мы узнаем, каков он на самом деле, этот творец моды с седым пони-хвостиком.","imdbId":"tt0809439","duration":"1:29","slogan":null,"MPAA":null},{"id":10903,"rate":7.26,"rate_count":691,"kpOrder":6879,"name":"Куколка","secondName":"Baby Doll","type":"FILM","year":1956,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История женщины-ребенка по прозвищу «Куколка», жены разорившегося американского дельца Арчи Мейена, которая становится пешкой в борьбе между её мужем и его конкурентом по бизнесу сицилийцем Сильвой Вакерро.","imdbId":"tt0048973","duration":"1:54","slogan":"Her role is raw electricity! Her portrayal is a sensation! CARROLL BAKER","MPAA":"R"},{"id":1254863,"rate":8.086,"rate_count":166,"kpOrder":6879,"name":"Возраст несогласия","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":676266,"rate":7.259,"rate_count":222728,"kpOrder":6880,"name":"Первый мститель: Другая война","secondName":"Captain America: The Winter Soldier","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"После беспрецедентных событий, впервые собравших вместе команду Мстителей, Стив Роджерс, известный также как Капитан Америка, оседает в Вашингтоне и пытается приспособиться к жизни в современном мире. Но покой этому герою только снится – пытаясь помочь коллеге из агентства Щ.И.Т., Стив оказывается в центре событий, грозящих катастрофой мирового масштаба. Для того, чтобы разоблачить злодейский заговор, Капитан Америка объединяется с Черной вдовой. К ним также присоединяется новый соратник, известный как Сокол, однако никто из них даже не подозревает, на что способен новый враг.","imdbId":"","duration":"2:10","slogan":"In heroes we trust.","MPAA":"PG-13"},{"id":447669,"rate":8.086,"rate_count":137,"kpOrder":6880,"name":"Час Икс","secondName":"Zero Hour","type":"TV_SHOW","year":2004,"yearEnd":2007,"countries":["Великобритания","Канада"],"genres":["военный","документальный","драма"],"age":16,"description":"Цикл фильмов Discovery реконструирует трагические моменты в истории (авария на Чернобыльской АЭС, террор в Токийском метро, крушение парома «Эстония», школьная трагедия в «Колумбайне» и др), позволяя зрителям почувствовать часы и минуты, ведущие к катастрофе.","imdbId":"tt0397850","duration":"1:00","slogan":null,"MPAA":null},{"id":61628,"rate":7.259,"rate_count":17464,"kpOrder":6881,"name":"Говори","secondName":"Speak","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Мелинда Сордино изгой в своем новом классе. Её за что-то ненавидят бывшие друзья и подруги, а Мелинда даже не пытается защититься. Она молча, без слез выносит все унижения и пытается найти утешение в рисовании. В прошлом девочка была довольно популярной, но некое обстоятельство настроило всех против нее. Она скрывает правду, о которой не хочет говорить, ту правду, которая может изменить все, которая полностью оправдывает ее. Все без конца просят Мелинду говорить, но никто не желает слушать…","imdbId":"tt0378793","duration":"1:29","slogan":"Правда меняет все","MPAA":"PG-13"},{"id":703025,"rate":8.084,"rate_count":313,"kpOrder":6881,"name":"Дядя Кара","secondName":"Karadayi","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Турция"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Турция, начало 70 годов, главный герой  Махир не из робкого десятка, решил женится на девушке, но в день помолвки их остановила ужасная весть о том, что его отец Кара - Назиф приговорен к сметной казни за убийство человека. Сын понимает, что нужно восстановить справедливость и спасти отца от клеветы, он делает следующий ход, что бы узнать, кто  на самом деле убийца  и спасти родного отца от сметной казни. Он встречает девушку, в которую влюбляется, но ему местным законом это запрещено. Она из семьи, к которой у него есть претензии. Теперь герой должен выбрать, что ему больше по душе и с кем остаться - с девушкой или отцом...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":668169,"rate":7.259,"rate_count":5181,"kpOrder":6882,"name":"Проклятие","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Этот небольшой фильм поднимает тему, касающуюся Российского кинематографа. О том, что в современной России практически отсутствуют достойные художественные картины. Но хорошее кино могло бы существовать. Сюжет следующий: у неизвестного нищего актера, который пришел на кастинг, начинается истерика, которая переходит в яркий матерный монолог о неудавшейся сломанной жизни и о сотнях таких же бедолаг, как и он сам.","imdbId":"tt6525458","duration":"0:07","slogan":null,"MPAA":null},{"id":580697,"rate":8.083,"rate_count":75,"kpOrder":6882,"name":"Мотор","secondName":"Engine","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История про гонщика Джиро Канзаки, который на тренировочном заезде подрался с гонщиком из команды. Его увольняют. И Джиро возвращается в Японию, к отцу. Отец не был рад, когда Джиро вернулся, но не стал его выгонять. За пять лет, что Джиро отсутствовал, многое изменилось и отцовский дом превратился в небольшой приют для детей. Джиро становится лучшим другом детей, он помогает им, а они ему. Это фильм о детях. А Джиро – просто один из них.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":7473,"rate":7.259,"rate_count":3151,"kpOrder":6883,"name":"Нью-Йорк, Нью-Йорк","secondName":"New York, New York","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","мюзикл"],"age":16,"description":"Нью-Йорк, 1945 год. На концерте джаз-оркестра в ночном клубе вернувшийся с фронта Джимми настойчиво, но безуспешно пытается познакомиться с девушкой по имени Франсина. На следующее утро они снова сталкиваются в холле гостиницы, где она разыскивает подругу, а он добивается очередной отсрочки платежа за проживание. В отсрочке отказано, Джимми спасается бегством, увлекая за собой в такси Франсину. В разговоре выясняется, что он — неплохой саксофонист. Практически против своей воли она попадает на очередное прослушивание Джимми...","imdbId":"tt0076451","duration":"2:35","slogan":"A love story is like a song. It's beautiful while it lasts","MPAA":"PG"},{"id":42045,"rate":7.259,"rate_count":2117,"kpOrder":6884,"name":"Расписание на послезавтра","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"В элитный физико-математический лицей из обычной школы переходит работать учительница литературы Антонина Сергеевна. С удивлением она замечает, сколь уважительно здесь относятся к ученикам - как к полноценным творческим личностям. \r\n\r\nВскоре у нее начинается роман с молодым директором школы - талантливым физиком, кандидатом наук. Но эйфория первых месяцев общения с учениками сменяется разочарованием - ее питомцы оказываются холодными, рациональными людьми, практически равнодушными к прекрасному...","imdbId":"tt0156939","duration":"1:27","slogan":null,"MPAA":null},{"id":615603,"rate":7.259,"rate_count":1402,"kpOrder":6885,"name":"Исмаэль","secondName":"Ismael","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Восьмилетний Исмаэль Тчоу отправляется на поезде из Мадрида в Барселону. Он убежал из дома, потому что хочет познакомиться с Феликсом Амбросом. Его единственная зацепка - письмо, адресованное его матери, и указанный в нем адрес квартиры в Барселоне. Мальчик приезжает по адресу, но в квартире вместо своего отца он встречает элегантную женщину лет пятидесяти, Нору, которая оказывается матерью Феликса и, таким образом, его бабушкой. В результате этой встречи, спровоцированной желанием Исмаэля познакомиться со своим биологическим отцом, все персонажи постараются свести счеты со своим прошлым.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":493737,"rate":8.082,"rate_count":138,"kpOrder":6885,"name":"Георгий Жженов: Русский крест","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","история"],"age":0,"description":"Документальная трилогия посвящена биографии Народного артиста Советского Союза актера Георгия Жженова.","imdbId":"","duration":"4:21","slogan":null,"MPAA":null},{"id":2379,"rate":7.259,"rate_count":968,"kpOrder":6886,"name":"Это старое чувство","secondName":"That Old Feeling","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Разведенные 14 лет назад, Лилли и Дэн похожи только в одном: они ненавидят друг друга с энергией ядерного реактора. Но безобразная ссора на свадьбе их дочери неожиданно пробуждает давно угасшую страсть! Влюбленные голубки спасаются бегством от своей безумной дочки, ее мужа и привлекательного вездесущего папарацци.","imdbId":"tt0120318","duration":"1:45","slogan":"Это была идеальная свадьба за исключением двух обстоятельств… родителей невесты","MPAA":"PG-13"},{"id":8317,"rate":7.259,"rate_count":822,"kpOrder":6887,"name":"В субботу вечером, в воскресенье утром","secondName":"Saturday Night and Sunday Morning","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Артур работает на токарном станке в небольшом городке вблизи от Ноттингэма. Это живой молодой человек, преданный удовольствиям и задирающий нос перед властями. Как он сам говорит: «Все, что я хочу, так это повеселиться. Все остальное — пропаганда». Для этой программы он проводит уик-энды в пьянстве и хулиганстве и укладывает в койку любую женщину, если ему это удается.","imdbId":"tt0054269","duration":"1:29","slogan":"Saturday night you have your fling at life...and Sunday morning you face up to it!","MPAA":null},{"id":43078,"rate":7.259,"rate_count":667,"kpOrder":6888,"name":"Пока бьют часы","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Школьница Машенька попадает в сказочный Город веселых тружеников, которых с помощью слуг и колпака-невидимки угнетает злой король Кроподин I. До того, как горожане окончательно избавятся от угнетателей, Машенька будет участницей увлекательных событий и приключений.","imdbId":"tt0217727","duration":"1:20","slogan":null,"MPAA":null},{"id":220492,"rate":7.259,"rate_count":627,"kpOrder":6889,"name":"Друг моей подруги","secondName":"L'ami de mon amie","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":" У друзей всегда есть друзья и подруги, и бывает где-то, посещая разные места, вы сталкиваетесь с друзьями, знакомыми, друзьями знакомых и т.д. и т.п. Одни из них привлекают вас, другие оставляют равнодушными, третьих вы не замечаете вообще… Иногда знакомства происходят в повседневной жизни, чаще же они случаются в отпусках, на каникулах, в командировках...","imdbId":"tt0092550","duration":"1:43","slogan":null,"MPAA":"PG"},{"id":254812,"rate":7.259,"rate_count":543,"kpOrder":6890,"name":"Маленькое одолжение","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Однажды известный эстрадный певец Валентин Озерников, вернувшись из очередной гастрольной поездки, задумался над быстротекущей жизнью и попытался сформулировать себе нравственные критерии дальнейшего существования...","imdbId":"tt0263702","duration":"1:16","slogan":null,"MPAA":null},{"id":590984,"rate":7.259,"rate_count":535,"kpOrder":6891,"name":"Вулкан","secondName":"Eldfjall","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Исландия"],"genres":["драма"],"age":null,"description":"Когда уборщик Ханнес уходит на пенсию, то единственное что остается - пустота. У него нет друзей, а отношения с семьей и женой не складываются. Непростая ситуация побуждает пересмотреть свое отношение к жизни, чтобы помочь любимой. «Вулкан» - любовная история на склоне супружеской жизни о 67-летнем мужчине, который вынужден разобраться с некогда сделанным выбором и трудностями настоящего, чтобы встретить будущее.","imdbId":"tt1695831","duration":"1:39","slogan":null,"MPAA":null},{"id":256513,"rate":8.074,"rate_count":304,"kpOrder":6891,"name":"Падре Корахе","secondName":"Padre Coraje","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Аргентина"],"genres":["боевик","детектив","приключения"],"age":18,"description":"Аргентина, 1952 год. Молодой идеалист Корахе видя, что закон всегда стоит на стороне тех, кто зарабатывает деньги и власть за счет бедных и обездоленных, решает вершить собственное правосудие в защиту слабых. Так рождает герой Корахе, о котором все говорят, которого все уважают, кем все восхищаются, но которого никто не видел.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":22393,"rate":7.259,"rate_count":491,"kpOrder":6892,"name":"Гадкий утенок","secondName":"The Ugly Duckling","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":0,"description":"Полнометражный фильм по мотивам сказки Андерсена. Гадкий Утенок был чужим в стае. Его обижали, над ним смеялись утки и гуси - пока он не сбежал из дому.\n\rПо дороге он встретил славного крысенка, тоже оставившего родную нору. Друзья вместе путешествовали, делили горе и радость. И вот они попали в театр... Время шло. Утенок рос, и никто уже не мог назвать его гадким.","imdbId":"tt0278789","duration":"1:21","slogan":null,"MPAA":null},{"id":585095,"rate":8.073,"rate_count":340,"kpOrder":6892,"name":"Остров","secondName":"To nisi","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Греция"],"genres":["детектив","драма","история"],"age":null,"description":"В основе сериала - реальные события начала XX века на острове-лепрозории Спиналонга, куда приезжали доживать свою жизнь люди, болеющие проказой. Маленький скалистый остров, расположенный одновременно так близко, но так далеко от всего оставшегося мира, всегда был олицетворением отверженности. Но даже в этом ужасном и мрачном окружении есть место человеческой надежде, энтузиазму, дружбе и любви. Это история, которая под изумительные греческие саундтреки ведет нас по красивым и диким ландшафтам острова Крит и позволяет увидеть удивительные судьбы жителей острова с 1939 года до наших дней.","imdbId":"tt1708523","duration":"0:45","slogan":"The island - The TV Series","MPAA":null},{"id":44316,"rate":7.259,"rate_count":467,"kpOrder":6893,"name":"Дума о Ковпаке: Карпаты, Карпаты...","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["биография","военный"],"age":12,"description":"Об освободительном рейде партизанского соединения С.А.Ковпака летом 1943 года в Карпаты.","imdbId":"","duration":"2:33","slogan":null,"MPAA":null},{"id":401556,"rate":8.073,"rate_count":231,"kpOrder":6893,"name":"Школа первых ракеток","secondName":"15/Love","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Канада","Франция"],"genres":["драма","комедия","семейный"],"age":null,"description":"Сериал показывает нам повседневную жизнь, учебу и тренировки молодых и талантливых учащихся Академии тенниса «Каскадия». Здесь подростки познают не только азы тенниса, здесь они учатся любить, смеяться, плакать, сражаться, мечтать... Они учатся жить!","imdbId":"","duration":"0:22","slogan":"Move Over Serena, These Kids Got Game","MPAA":null},{"id":916,"rate":7.258,"rate_count":1650,"kpOrder":6894,"name":"МакКейб и миссис Миллер","secondName":"McCabe & Mrs. Miller","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":12,"description":"Тщеславие - опасная штука. Наш герой очень тщеславен, и поэтому при любом удобном случае выдает себя за крутого и безбашенного «стрелка», способного сбить пулей на лету муху и укокошить пару сотен недругов одним выстрелом.\n\rА на самом деле - он всего лишь мелкий жулик и игрок, постоянно мыкающийся в поисках денег. И вот однажды ему приходит в голову совершенно потрясающая идея Открыть в городишке самый настоящий публичный дом.","imdbId":"","duration":"2:01","slogan":"Purveyors of Paradise.","MPAA":"R"},{"id":575987,"rate":8.071,"rate_count":141,"kpOrder":6894,"name":"Питер Пуш","secondName":"The World of Peter Rabbit and Friends","type":"TV_SHOW","year":1992,"yearEnd":1995,"countries":["Великобритания","Япония"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0296886","duration":"0:24","slogan":null,"MPAA":null},{"id":80881,"rate":7.258,"rate_count":1641,"kpOrder":6895,"name":"Машина времени","secondName":"The Time Machine","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер","фантастика"],"age":12,"description":"1899 год. Джордж накануне нового тысячелетия демонстрирует друзьям свое изобретение — машину времени. Его рассказ о прошлом и будущем коллеги встречают скептически. Они не верят в путешествие во времени.\n\rКогда друзья расходятся по домам отмечать новый год, Джордж садится за рычаги своего изобретения, чтобы подтвердить свою теорию. Так начинается его путешествие, которое окажется приключением целой жизни. Он переносит его из 1899 года во времена войн 20 столетия, а потом — в 802701 год. В этом отдаленном времени пассивным жителям земли Элоям грозит мрачное будущее, поскольку они поклоняются подземным существам с горящими глазами — Морлокам.\n\rБудущее может спасти только незнакомец из прошлого.","imdbId":"tt0054387","duration":"1:43","slogan":"You Will Orbit into the Fantastic Future!","MPAA":"G"},{"id":42294,"rate":7.258,"rate_count":1608,"kpOrder":6896,"name":"Тревожное воскресенье","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"На иностранном танкере, стоящем в советском Черноморском порту, вспыхивает пожар. Бригада слесарей-ремонтников оказывается заблокированной в трюме объятого пламенем судна.\n\rЧерез какое-то мгновение пожар уже имеет поистине феноменальный размах, над городом нависает грозная опасность. Группа спасателей вступает в поединок с огнем и побеждает стихию...","imdbId":"tt0262062","duration":"1:26","slogan":null,"MPAA":null},{"id":7326,"rate":7.258,"rate_count":883,"kpOrder":6897,"name":"Мисима: Жизнь в четырёх главах","secondName":"Mishima: A Life in Four Chapters","type":"FILM","year":1985,"yearEnd":0,"countries":["США","Япония"],"genres":["биография","драма"],"age":16,"description":"25 ноября 1970 года. Знаменитый японский писатель Юкио Мисима встал рано утром, надел военную форму и вместе с соратниками из «Общества щита» отправился на базу сухопутных войск сил самообороны в Итигая с целью призвать солдат совершить государственный переворот. По пути Мисима вспоминает свою жизнь и ее влияние на его произведения.","imdbId":"tt0089603","duration":"2:00","slogan":"On November 25, 1970, Japan's greatest author Yukio Mishima commited an act that shocked the literary world...","MPAA":"R"},{"id":401539,"rate":8.069,"rate_count":473,"kpOrder":6897,"name":"Пращи и стрелы","secondName":"Slings and Arrows","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Городской театр ставит «Гамлета». Исполнитель главной роли - кинозвезда экшена. Молодая актриса уверена, что Офелию легче всего играть под кайфом, главная прима больше занята молодыми любовниками, финансовый директор занимается интригами, а что касается режиссера, так его недавно выпустили из сумасшедшего дома и советы по постановке ему дает один надоедливый призрак, а это, согласитесь, раздражает. Так состоится ли премьера? «Этому месту не помешает немного безумия». Что такое театр? Закулисные дрязги - или высокое искусство? Драмы шекспировских героев и драмы в человеческой жизни - так ли они далеки друг от друга? Что побеждает - практический расчет и смета бизнесмена или поэтическая вера?","imdbId":"","duration":"0:43","slogan":"The real show is backstage.","MPAA":null},{"id":502972,"rate":7.258,"rate_count":626,"kpOrder":6898,"name":"Малек","secondName":"Spud","type":"FILM","year":2010,"yearEnd":0,"countries":["ЮАР"],"genres":["драма","комедия"],"age":null,"description":"Южная Африка, 1990 год. Два важнейших события должны вот-вот произойти: освобождение Нельсона Манделы и, главное: первый год Джона Мильтона по прозвищу Малёк (Spud) в частной школе-интернате. Выросшему в не совсем нормальной семейке во главе с отцом антикоммунистом и сумасшедшей бабушкой, в новом доме ему предстоит поучаствовать в яростных крикетных баталиях, нелегальных ночных купаниях и даже в охоте на настоящее привидение. И, конечно, встретить свою первую любовь.","imdbId":"tt1059969","duration":"1:43","slogan":null,"MPAA":null},{"id":45675,"rate":7.258,"rate_count":524,"kpOrder":6899,"name":"Василий и Василиса","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Было у Василия и Василисы семеро детей. Жили дружно, деревня уважала работящую семью. Но однажды что-то случилось с хозяином: запил мужик и поднял руку на верную супругу. И тогда Василиса выселила мужа в амбар. Было это перед самой войной...","imdbId":"tt0146339","duration":"1:37","slogan":null,"MPAA":null},{"id":27646,"rate":7.258,"rate_count":488,"kpOrder":6900,"name":"Они живут по ночам","secondName":"They Live by Night","type":"FILM","year":1948,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","фильм-нуар"],"age":null,"description":"Трое уголовников бегут из тюрьмы: один из них 23-летний Артур — отсидевший в тюрьме семь лет за убийство. Бандиты укрываются на заправке у одной из своих бывших знакомых, а Артур Боуерс или просто «Бой» — в первый раз в жизни знакомится с девушкой. Когда его подельники уже готовят ограбление банка. Заполучив добычу, Арт покидает своих друзей, которые организовали побег из тюрьмы, держа путь на юг, в Мексику. Однако старые друзья не отпускают Арта, а полиция уже начинает разыскивать пару беглецов… Ситуация накаляется, и «Бой» решает расстаться с беременной и больной подругой, однако поздно — его уже сдали полиции…","imdbId":"tt0040872","duration":"1:35","slogan":"'We're in a Jam!'","MPAA":null},{"id":595,"rate":7.257,"rate_count":81249,"kpOrder":6901,"name":"Астерикс и Обеликс: Миссия Клеопатра","secondName":"Astérix & Obélix: Mission Cléopâtre","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Франция"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Великая Клеопатра заключила пари с римским императором Юлием Цезарем о том, что ее подданные смогут всего за три месяца построить грандиозный золотой дворец. Этой опасной чести был удостоен архитектор Нумеробис, которого – в случае неудачи – должны растерзать крокодилы.\n\rНумеробис вызывает на помощь своего старого друга – друида Панорамикса с зельем, дарующим сверхъестественную силу. А веселые, находчивые Астерикс и Обеликс сопровождают старца в Египет, чтобы помешать проискам Цезаря, не желающего проигрывать Клеопатре.","imdbId":"tt0250223","duration":"1:47","slogan":"Астерикс в стране мумий","MPAA":"PG"},{"id":1048221,"rate":8.063,"rate_count":246,"kpOrder":6901,"name":"Два сапога – пара","secondName":"Gobaekbubu","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Пан-до и Чин-джу по 38 лет, и они уже давно женаты. Хоть брак был и по большой любви, сейчас супруги ненавидят друг друга и жалеют, что поженились слишком молодыми. Но происходит чудо, и парочка путешествует во времени в тот момент, когда они были 20-летними студентами и впервые встретились.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1073213,"rate":7.257,"rate_count":19543,"kpOrder":6902,"name":"По половому признаку","secondName":"On the Basis of Sex","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["биография","драма"],"age":16,"description":"Фильм рассказывает о молодом адвокате Рут Бадер Гинзбург и её борьбе за равные права мужчин и женщин. Героиня преодолевает все трудности на пути, чтобы стать верховным судьёй США.","imdbId":"tt4669788","duration":"2:00","slogan":"Её история стала Историей","MPAA":"PG-13"},{"id":503698,"rate":7.257,"rate_count":17113,"kpOrder":6903,"name":"Фанатки на завтрак не остаются","secondName":"Groupies bleiben nicht zum Frühstück","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"После года, проведенного в США в качестве студентки по обмену, 17-летняя Лила возвращается домой в Германию, где влюбляется в привлекательного молодого человека по имени Криц. То, чего Лила изначально не знала: за год ее отсутствия в Германии появилась молодежная суперпопулярная группа, в одночасье добившаяся огромного успеха среди подростков. Слава группы еще не дошла до США, но в Германии они стали мегазвездами, а солистом группы как раз и является Криц. Когда Лила узнает об этом, трудности неизбежны. К тому же, Криц разделяет чувства Лилы к превеликому ужасу своего менеджера: по контракту Крицу запрещено иметь подружек, так это испортит его имидж одинокого красавчика. Есть ли шанс у любви Лилы и Крица?","imdbId":"tt1620466","duration":"1:43","slogan":null,"MPAA":null},{"id":414514,"rate":8.062,"rate_count":166,"kpOrder":6903,"name":"Я мечтаю","secondName":"I Dream","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"История о приключениях современных подростков в удивительной академии Авалон Хайлдс. В этом необыкновенном месте сбываются все мечты, рождаются самые громкие хиты и лучшие исполнители. Нужно всего лишь нажать на ссылку, и ты попадёшь в мир успеха, музыки, смеха и любви. А проводником в потрясающий мир шоу-бизнеса выступит Профессор Тун, в исполнении Кристофера Ллойда. У героев фильма много желаний. Но каким же будет единственное желание победителя?","imdbId":"","duration":"0:22","slogan":"All around the world!","MPAA":null},{"id":4083,"rate":7.257,"rate_count":5454,"kpOrder":6904,"name":"Танец-вспышка","secondName":"Flashdance","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Вечерами Алекс танцует в ночном клубе сексуальные танцы, а днем работает на заводе и ходит на занятия, чтобы осуществить свою детскую мечту и стать балериной. У нее есть прекрасная, добрая и понимающая покровительница, которая когда-то была известной и необыкновенной балериной, умением танцевать которой, восхищались, а ее талант боготворили. Неуверенная в себе кроткая молодая и мечтающая о танцах девушка идет к своей мечте, но, боясь провалиться, постоянно бежит от просмотров. Но вдруг ее жизнь превращается в необыкновенную сказку, за Алекс начинает ухаживать богатый и красивый кавалер, а ее мечта о балетной школе почти скоро сбудется. История похожа на сказку о Золушке, которая по воле судьбы стала принцессой.","imdbId":"tt0085549","duration":"1:35","slogan":"Something happens when she hears the music...it's her freedom.  It's her fire.  It's her life","MPAA":"R"},{"id":6770,"rate":7.257,"rate_count":4127,"kpOrder":6905,"name":"Ватель","secondName":"Vatel","type":"FILM","year":2000,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Франция. 1671 год. Его Величество «король Солнце» Луи XIV в сопровождении королевы и многочисленной свиты изъявляет желание навестить замок принца Де Кондэ и провести там три дня. Небывалая честь одновременно и радует и пугает принца, ведь обедневшее поместье вряд ли сможет оказать достойный первой особы прием.\n\rЕдинственная надежда хозяина – его верный дворецкий – устроитель праздников и выдумщик Франсуа Ватель. Возглавив армию слуг, он готовит феерическое действо, приправленное изысканным меню и небывалыми увеселениями. Но на фоне большого праздника не утихают политические, дворцовые и любовные интриги, в паутину которых оказывается втянутым и Ватель.","imdbId":"tt0190861","duration":"1:43","slogan":"Some men are too noble to live among aristocracy","MPAA":"PG-13"},{"id":52509,"rate":7.257,"rate_count":3090,"kpOrder":6906,"name":"Открытые сердца","secondName":"Elsker dig for evigt","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама"],"age":16,"description":"Сесиль и Йоахим любят друг друга и собираются пожениться. Но все их планы рушатся в одно мгновение: Йоахим попадает под машину и остается полностью парализованным. Сесиль пытается его утешить, но Йоахим пребывает в отчаянии.\n\rЧувствуя свою беспомощность, Сесиль изливает горе доктору Нильсу, жена которого была за рулем автомобиля, сбившего Йоахима. Нильс искренне сочувствует Сесиль, но в своих утешениях заходит слишком далеко. Их дружба перерастает в страстную любовь. И, кажется, Нильс даже рад тому, что его собственная жизнь тоже рушится...","imdbId":"tt0315543","duration":"1:53","slogan":null,"MPAA":"R"},{"id":89538,"rate":7.257,"rate_count":1702,"kpOrder":6907,"name":"Солнце","secondName":"Solntse","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","Россия","Швейцария"],"genres":["драма","история"],"age":16,"description":"Действие картины происходит в оккупированной Японии с конца августа 1945 по 1 января 1946 гг. – в период между двумя решениями царственной особы: объявлением о капитуляции в войне и отречением от своего божественного статуса.\n\rХирохито мог покончить с собой, как это сделали после капитуляции более 500 японских офицеров, но император, приняв личное бесчестье, - избавляет от позора нацию. Как удалось императору Хирохито и генералу Макартуру найти формулу решения сложнейшей проблемы – сберечь огромное число людей?.. Это пример того, как правители могут поставить свою жизнь на карту ради интересов своих граждан.","imdbId":"tt0439817","duration":"1:50","slogan":null,"MPAA":null},{"id":470698,"rate":7.257,"rate_count":1132,"kpOrder":6908,"name":"Восточный Эдем","secondName":"Higashi no Eden Gekijoban I: The King of Eden","type":"FILM","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Прошло 6 месяцев. Акира пропал, оставив напоследок только прощальное сообщение для Саки, что будет её ждать «там где всё началось». Собрав вещи, Саки отправляется в Нью-Йорк на встречу новым приключениям. Так начинается новая глава захватывающей истории, где наши друзья вновь сразятся с оставшимся Селесао ради спасения Японии.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":471107,"rate":8.056,"rate_count":135,"kpOrder":6908,"name":"Страсть","secondName":"Pasión","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Мексика"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Действие разворачивается в колониальной Мексике. Камила и Сантьяго полюбили друг друга и вот в день их помолвки, на праздник врываются люди дона Хорхе Мансера у Райза. Он решил доказать свое право баронета. Его люди серьезно ранили Сантьяго и готовы были убить, но оставили в живых, а в замен взяли с собой для своего хозяина Камилу.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":392944,"rate":7.257,"rate_count":802,"kpOrder":6909,"name":"Ребекка","secondName":"Rebecca, la prima moglie","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Юная Дженнифер выходит замуж за аристократа Максима де Винтера и переезжает в его родовой замок Мэндерли. Все в доме пропитано духом Ребекки - первой жены Максима, год назад погибшей в море при загадочных обстоятельствах. Гнетущую атмосферу усиливает присутствие зловещей экономки миссис Дэнверс, которая даже после смерти Ребекки остается одержимо ей преданной.","imdbId":"","duration":"3:06","slogan":null,"MPAA":null},{"id":504544,"rate":7.257,"rate_count":491,"kpOrder":6910,"name":"Вам бы встретиться с моим сынком!","secondName":"You Should Meet My Son!","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Комедия о консервативной маме с юга США, которая обнаруживает, что ее единственный сын - гей, и ее попытках обустроить его личную жизнь и найти ему... мужа.","imdbId":"tt1615916","duration":"1:25","slogan":"...He's a catch!","MPAA":null},{"id":576045,"rate":8.054,"rate_count":341,"kpOrder":6910,"name":"Рисующий ветер","secondName":"Balameui hwawon","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","мелодрама"],"age":null,"description":"История корейского художника времен династии Чосон, известного под псевдонимом Хэ-вон.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":762750,"rate":7.256,"rate_count":53512,"kpOrder":6911,"name":"Месть от кутюр","secondName":"The Dressmaker","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия"],"age":16,"description":"Гламурная женщина возвращается в родной город, откуда уехала еще ребенком после обвинения в убийстве. Жители городка сначала не принимают ее, но постепенно она завоевывает расположение местных дам благодаря остроумию и умению кроить безупречные наряды.","imdbId":"tt2910904","duration":"1:59","slogan":"A film about love, revenge and haute couture.","MPAA":"R"},{"id":425796,"rate":8.053,"rate_count":258,"kpOrder":6911,"name":"Цыганская кровь","secondName":"Soy gitano","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Мир цыган. Мир глубоких страстей, запретной любви, строгого соблюдения традиций и страшных тайн… А также две враждующих семьи: семья Эредия и семья Амайя. Двадцать пять лет назад, Хано Амайя потерял женщину своей жизни, которая ушла к Ласаро Эредия. Хано и Ласаро были самыми близкими друзьями с детства, но их родители заставили Ласаро жениться на женщине, которую любил Хано. Это стало причиной смертельной вражды между бывшими лучшими друзьями. Сегодня эта вражда еще более сильна. Дети Хано и братья и сестра Ласаро испытывают друг к другу большую симпатию. Однако многолетняя вражда между семьями не позволяет симпатиям перерасти в любовные отношения. Тем не менее, они решают испытать судьбу и волю глав семейств, которые сделают все, чтобы судьбы членов семьи Амайя и семьи Эредия никогда не пересеклись.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":12330,"rate":7.256,"rate_count":40919,"kpOrder":6912,"name":"Ослепленный желаниями","secondName":"Bedazzled","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","фэнтези"],"age":16,"description":"В этот раз Дьявол принимает обличие распутной красотки. Неудачник-программист - лучший объект для вербовки. Объект продажи – бессмертная душа. Цена – 7 желаний. Но выполняя любое желание продажной души, дьявол не даёт насладиться результатом. В одно мгновение жизнь программиста превращается в настоящий ад.","imdbId":"tt0230030","duration":"1:33","slogan":"У тебя есть лишь 7 желаний. Выбирай осторожно!","MPAA":"PG-13"},{"id":1047795,"rate":8.051,"rate_count":116,"kpOrder":6912,"name":"Клуб мести","secondName":"Buamdong boksujadeul","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"У трёх взрослых женщин есть причины мстить - неблагодарным мужьям, жестокому обществу. Они организуют клуб мести, к которому присоединяется внебрачный сын мужа одной из них.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":843103,"rate":7.256,"rate_count":9604,"kpOrder":6913,"name":"Citizenfour: Правда Сноудена","secondName":"Citizenfour","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","документальный","триллер"],"age":16,"description":"В январе 2013 года Лора Пойтрас стала получать анонимные зашифрованные электронные письма от человека по имени «CITIZENFOUR», который утверждал, что у него есть доказательства существования нелегальных программ скрытого наблюдения, которое ведет АНБ в сотрудничестве с другими спецслужбами по всему миру.\n\rПять месяцев спустя она и журналисты Гленн Гринвальд и Ивен МакАскилл прилетели в Гонконг для первой из многих встреч с этим человеком. Им оказался Эдвард Сноуден.","imdbId":"tt4044364","duration":"1:54","slogan":"Witness the event that changed history: The Edward Snowden revelations.","MPAA":"R"},{"id":43940,"rate":7.256,"rate_count":1097,"kpOrder":6914,"name":"Спасатель","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"В небольшом провинциальном городке снимается документальное кино о маленькой школе, где работает талантливый педагог, учитель литературы Лариков. Вчерашняя десятиклассница Ася Веденеева всегда с благоговением ловила слова любимого учителя и строила свои отношения с миром на основе его уроков. Дальнейшие взаимоотношения Аси и ее бывшего учителя принесут молодой девушке череду жестоких разочарований.","imdbId":"tt0081544","duration":"1:41","slogan":null,"MPAA":null},{"id":21443,"rate":7.256,"rate_count":1091,"kpOrder":6915,"name":"Витгенштейн","secondName":"Wittgenstein","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["биография","драма","комедия"],"age":18,"description":"Картина в театрализованной манере прослеживает жизненный путь Людвига Витгенштейна от рождения до самой смерти — детство, студенческие годы в Кембридже, где его наставником был Бертран Рассел и где начали формироваться идеи будущего философа, осознание своей гомосексуальности, пребывание на фронте во время Первой мировой войны, возвращение в Кембридж в статусе профессора.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":231030,"rate":8.049,"rate_count":419,"kpOrder":6915,"name":"Альпийский патруль","secondName":"Medicopter 117 - Jedes Leben zählt","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Австрия","Германия"],"genres":["драма"],"age":null,"description":"У летчиков и медиков с санитарного вертолета 117 дел как всегда по горло. Вот цистерна с горючим столкнулась с легковушкой... Вот фельдшер-новичок неумело спускается к роженице, на палубу горящей шлюпки. Его канат застревает в мачте, а в таких случаях, по инструкции, летчик перерезает канат... Что они за люди, эти спасатели в Альпах? О, тут каждый - личность, и их обаятельный белый пес - не исключение...","imdbId":"tt0144061","duration":"0:45","slogan":null,"MPAA":null},{"id":37721,"rate":7.256,"rate_count":775,"kpOrder":6916,"name":"Клетка для чудаков","secondName":"La cage aux folles","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Сын гомосексуалиста собирается жениться на девушке из приличной семьи, отец которой является одним из руководителей партии морального порядка. Если её родители узнают о сексуальной ориентации отца жениха, произойдёт большой скандал…","imdbId":"tt0077288","duration":"1:37","slogan":"The comedy that comes out of the closet!","MPAA":"R"},{"id":1435297,"rate":8.047,"rate_count":441,"kpOrder":6916,"name":"TALK","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["ток-шоу"],"age":null,"description":"Комики говорят на жизненные темы: от предпочтений в сексе до школьного буллинга.","imdbId":"tt12936282","duration":"0:48","slogan":null,"MPAA":null},{"id":32483,"rate":7.256,"rate_count":737,"kpOrder":6917,"name":"Красиво уйти","secondName":"Going in Style","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Три пожилых пенсионера – Джо, Эл и Вилли проживают в маленькой квартире в Нью-Йорке. Они живут за счёт чеков социального обеспечения и проводят дни, сидя на скамье парка, читая газеты, кормя голубей и обсуждая неприятных детей. Эта однообразная унылая жизнь приводит их к мысли...ограбить банк, чтобы хотя бы “красиво уйти” из незадавшейся жизни.","imdbId":"","duration":"1:38","slogan":"Meet three guys with an outrageous plan to beat the system ...","MPAA":"PG"},{"id":623054,"rate":7.256,"rate_count":521,"kpOrder":6918,"name":"Хост-клуб Оранской школы","secondName":"Gekijôban Ôran kôkô hosutobu","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Оранская старшая школа – известное и престижное учебное заведение для детей выдающихся политиков, звезд и олигархов. В известной школе действует не менее известный хост-клуб, в котором юных посетительниц развлекают и ублажают шесть самых привлекательных парней. Однажды в стенах школы появляется новичок – Харухи Фудзиока, который родом из простой семьи и поступил в школу исключительно благодаря высоким знаниям и устремленности. Как-то раз по стечению обстоятельств этот ученик разбивает старинную вазу стоимостью в 8 миллионов йен. Конечно, взять такие деньги неоткуда и парень становится заложником местного хост-клуба до уплаты компенсации. Ребята решают простить долг при условии, что Харухи станет новым членом клуба и его выберет сотня клиенток. Никто ещё и не догадывается, что на самом деле Фудзиока – девушка.","imdbId":"tt2036375","duration":"1:45","slogan":null,"MPAA":null},{"id":934130,"rate":7.255,"rate_count":75439,"kpOrder":6919,"name":"2+1","secondName":"Demain tout commence","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","комедия","семейный"],"age":16,"description":"Жизнь главного героя была легка и беззаботна ровно до тех пор, пока одна из его бывших не подкинула ему грудного ребёнка. Решив, что такая проблема ему не нужна, он поехал искать мать малышки Глории. Но все сложилось иначе…","imdbId":"tt5078204","duration":"1:58","slogan":null,"MPAA":null},{"id":1807,"rate":7.255,"rate_count":61624,"kpOrder":6920,"name":"Крик","secondName":"Scream","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"По городу прокатилась волна жестоких убийств, жертвами становятся беззащитные люди. Новой жертвой телефонного маньяка из городка Вудсборо может стать ещё одна девушка — Сидни Прескотт. Год назад у неё была изнасилована и убита мать, теперь маньяк угрожает ей самой. Но в первой ночной схватке с убийцей, девушка смогла спастись. Полиция находит на месте покушения маску и плащ. Впрочем, такие маски можно купить в лавке ужасов, и проку для следствия от найденных улик нет никакого. Нет, вроде, и мотивов для убийств, если только не принять за главную версию, что маньяк — страстный поклонник фильмов ужасов и убивает свои жертвы только ради удовольствия...","imdbId":"tt0117571","duration":"1:51","slogan":"Now everybody is a victim and everybody is a suspect!","MPAA":"R"},{"id":6804,"rate":7.255,"rate_count":10655,"kpOrder":6921,"name":"Большие надежды","secondName":"Great Expectations","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Когда юный Финн впервые увидел прекрасную Эстеллу, сердце его разбилось. Несмотря на предсказание, гласящее о том, что страсть к Эстелле не принесет ему ничего хорошего, Финн поклялся завоевать прекрасную девушку.\n\rГоды спустя, стараниями таинственного благодетеля, молодой художник Финн оказывается в Нью-Йорке, где опять встречает свою неразделенную любовь. Но в тот самый момент, когда Финн снова увидит свою возлюбленную, сбудутся все его самые смелые мечты, как, впрочем, и самые сокровенные страхи.","imdbId":"tt0119223","duration":"1:51","slogan":"Позволь страсти быть твоей судьбой","MPAA":"R"},{"id":17159,"rate":7.255,"rate_count":8376,"kpOrder":6922,"name":"Возвращение живых мертвецов","secondName":"The Return of the Living Dead","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":16,"description":"На захолустном медицинском складе хранились контейнеры с зомби, по ошибке попавшие туда много лет назад. В один далеко не прекрасный день герметичность упаковки была нарушена, ядовитый газ вырвался наружу, и вот уже мертвецы с соседнего кладбища покидают свое тихое пристанище, чтобы полакомиться мозгом живых.","imdbId":"","duration":"1:31","slogan":"They're Back From The Grave and Ready To Party!","MPAA":"R"},{"id":10168,"rate":7.255,"rate_count":6847,"kpOrder":6923,"name":"Месть","secondName":"Revenge","type":"FILM","year":1989,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Джей Кокрэн, летчик ВВС США, уволившись из армии, принимает приглашение старого приятеля Тибурона Мендеса, мексиканского латифундиста, политика и, вероятно, крупного мафиози.\n\rПриехав в гости в Мексику, где, впрочем, Кокрэн приобрел небольшую хижину в уединенном горном уголке, и встретив молодую и красивую Мирию, жену Мендеса, он, забыв об опасности, отдается вспыхнувшему страстному чувству.","imdbId":"","duration":"2:04","slogan":"There's only one passion more uncontrollable than love","MPAA":"R"},{"id":648381,"rate":8.04,"rate_count":456,"kpOrder":6923,"name":"Smosh","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"","imdbId":"tt1500910","duration":"","slogan":null,"MPAA":null},{"id":8419,"rate":7.255,"rate_count":767,"kpOrder":6924,"name":"Рождественский гимн","secondName":"Scrooge","type":"FILM","year":1951,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фэнтези"],"age":12,"description":"История о старом и ожесточившемся скупердяе Эбенезере Скрудже, который в течение одной ночи переживает испытание глубокого очищения. Духи прошлого, настоящего и будущего заставляют героя увидеть себя со стороны и меняют к лучшему его отношение к событиям в собственной жизни.","imdbId":"tt0044008","duration":"1:26","slogan":"Now! The story that has brought joy to millions!  A new screen triumph!","MPAA":null},{"id":14084,"rate":7.255,"rate_count":735,"kpOrder":6925,"name":"Баттерфилд 8","secondName":"BUtterfield 8","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Элизабет Тэйлор играет роль Глории, высококлассной проститутки, заказать которую можно, попросив оператора соединить с «Баттерфилд 8». Характер у Глории очень твердый и женщина она неординарная - с одной стороны, бушует горячая плоть, с другой - ум и совесть на страже. Росла она без отца, мать ею пренебрегала, красотка порхала от одного любовника к другому, пока.\n\rКоса нашла на камень, когда она познакомилась с Лоренсом Харви, человеком из высшего общества. Их страсть переходит в любовь, они пытаются справиться со своими эмоциями, ведя непрерывную войну друг с другом. Ситуация осложнена тем, что у Харви любящая, преданная жена, много денег, спокойная респектабельная работа и пр.","imdbId":"tt0053622","duration":"1:49","slogan":"...the best-seller that tells Gloria's story...from first man to last!","MPAA":null},{"id":225270,"rate":7.255,"rate_count":695,"kpOrder":6926,"name":"Муми-тролль и комета: Путь домой","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"По мотивам повести Туве Янссона «Муми-тролль и комета».","imdbId":"tt0472234","duration":"0:19","slogan":null,"MPAA":null},{"id":257345,"rate":8.038,"rate_count":480,"kpOrder":6926,"name":"Veritas: В поисках истины","secondName":"Veritas: The Quest","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"Люди, которые занимаются археологией, бывают очень разными. Первый тип – «спокойные археологи»: преподают свой любимый предмет в университетах и иногда выезжают на раскопки, чтобы там методично смахивать пыль с какого-нибудь найденного артефакта. Второй тип – «отчаянные археологи», расхитители гробниц, рисковые охотники за древностями. Для них археология – это не нудное копание в земле, а вечная погоня за уникальными находками. Эта погоня происходит по всему миру, наперегонки с вооруженными соперниками, и ключом к обнаружению очередного желанного клада может стать всё что угодно – обрывок старинной карты, код или даже легенда. И часто им приходится орудовать не киркой и заступом, а пистолетом, если на пути встают враги.\n\rНикко Зонд всегда полагал, что его отец, Соломон Зонд, относится к первому типу археологов, но когда Никко в очередной раз вышибли из престижной школы-пансиона, он узнал, как сильно ошибался на этот счёт. Соломон Зонд, потеряв всякую надежду дать сыну приличное образование, наконец-то рассказывает ему правду о себе и вводит его в свой рискованный бизнес.\n\rСоломон Зонд возглавляет фонд «Веритас», спонсируемый анонимным основателем. Этот фонд создан специально для охоты за самыми ценными древностями. Под руководством Соломона Зонда находится отряд профессиональных археологов, готовых в любой момент сорваться в очередную экспедицию. Фонд «Веритас» посвящен матери Никко, отважной охотнице за древностями, пропавшей без вести как раз в тот момент, когда она стояла на пороге великого открытия, важного для всего человечества. Никко вместе с отцом продолжает дело матери, влившись в этот необычный коллективчик. Вскоре он получает первое боевое крещение, попав под пули и столкнувшись лицом к лицу с заклятыми конкурентами «Веритаса»...","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":11163,"rate":7.255,"rate_count":670,"kpOrder":6927,"name":"Человек с золотой рукой","secondName":"The Man with the Golden Arm","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фильм-нуар"],"age":16,"description":"Фрэнки Макине, маэстро карточной игры, возвращается домой из наркологического реабилитационного центра, в котором он лечился. Он мечтает начать новую жизнь, бросить игру и стать джазовым барабанщиком. Но его прикованная к инвалидной коляске жена Зош, требует, чтобы все осталось по-старому.\n\rЕго бывший хозяин шантажом заставляет его вновь сесть за карты, а наркодилер соблазняет бесплатным уколом. И только его бывшая любовница Молли поддерживает в нем надежду на перемены и веру в себя. Обиду, злость, ревность, наркотические ломки предстоит пережить Фрэнки,чтобы приблизиться к своей мечте.","imdbId":"tt0048347","duration":"1:59","slogan":"An «unthinkable» theme","MPAA":null},{"id":445026,"rate":8.037,"rate_count":159,"kpOrder":6927,"name":"Осторожно с ангелом","secondName":"Cuidado con el ángel","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Девочка по имени Маричуй в 14 лет сбежала из приюта и бродила по улице. В 15 лет на нее напал пьяный и изнасиловал. Потом ёё подобрала добрая старушка, и она у нее живет и помогает ей. Хуан Мигель - молодой психолог, живет с истеричкой-женой и маленькой дочкой. И его мучает вина за то, что он когда-то сделал. И вот однажды Маричуй и Хуан Мигаль встречаются...","imdbId":"tt1245565","duration":"1:00","slogan":null,"MPAA":null}]