[{"id":864,"rate":8.102,"rate_count":52780,"kpOrder":645,"name":"Планета сокровищ","secondName":"Treasure Planet","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фантастика"],"age":0,"description":"16-летний Джим Хоукинс отправляется на поиски таинственной Планеты Сокровищ в компании настоящих космических пиратов. Под руководством корабельного кока, киборга Джона Сильвера, он становится умелым «космоплавателем» и не раз спасает космический галеон от самых серьезных опасностей: черных дыр, взрывов сверхновых и космических штормов.","imdbId":"tt0133240","duration":"1:35","slogan":"They're on the search for gold, but they better watch out for Silver","MPAA":"PG"},{"id":94378,"rate":7.981,"rate_count":807,"kpOrder":645,"name":"Тайны Ниро Вульфа","secondName":"A Nero Wolfe Mystery","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["боевик","детектив","драма"],"age":null,"description":"Ниро Вульф, современный Шерлок Холмс, лучший нью-йоркский частный сыщик, как и его лондонский коллега человек необычный, с многочисленными странностями и причудами. Он настоящий гурман, пристрастие к изысканной еде сказалось на его внешности - попросту говоря, он толстяк. Он питает почти противоестественную страсть к орхидеям.\n\rПреступления он предпочитает раскрывать не выходя из дома. Вряд ли ему удалось бы с такими привычками стать известным детективом, если бы не верный помощник, его глаза и уши - Арчи Гудвин!","imdbId":"","duration":"1:00","slogan":"A new kind of criminal, a new kind of crime, a new kind of client, a new kind of fee.","MPAA":null},{"id":471460,"rate":8.102,"rate_count":5375,"kpOrder":646,"name":"По контуру лица","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"Фильм раскрывает тему сохранения человечности и сострадания отдельного человека в роботизированном мире, подчинённом единому страху – страху пойти против этого самого мира.","imdbId":"tt4545498","duration":"0:37","slogan":null,"MPAA":null},{"id":472339,"rate":7.981,"rate_count":837,"kpOrder":646,"name":"Любовная перетасовка","secondName":"Rabu shaffuru","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Однажды четыре незнакомых человека встретились в лифте и застряли. Оказалось, что все они соседи и живут в одном доме, но ничего друг о друге не знают. Чтобы скучные минуты ожидания текли немного быстрее, невольные заложники обстоятельств разговорились. Речь зашла о любовных отношениях. И тут выяснилось, что у всех на этом поприще не все, мягко говоря, гладко. Поведав друг другу о своих проблемах, решили они провести небольшой эксперимент… обменяться партнерами. Терять-то все равно особо нечего.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":464,"rate":8.101,"rate_count":55174,"kpOrder":647,"name":"Человек-слон","secondName":"The Elephant Man","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"Это правдивая и печальная история жизни реально существовавшего в 19 веке человека, Джона Меррика, страдавшего редчайшей болезнью, вызывавшей чудовищные деформации тела.\n\rМолодой хирург Тривес, увидев это несчастное и забитое существо в балагане, выкупает его у хозяина из чисто научного интереса, но с удивлением обнаруживает в нем человека интеллектуально развитого и духовного. Профессиональный интерес сменяется состраданием, феномен становится моден в высшем свете, сама королева благословляет оставить его в больнице навсегда...\r\n","imdbId":"","duration":"2:05","slogan":"Реальная история о мужестве и человеческом достоинстве","MPAA":"PG"},{"id":276357,"rate":7.98,"rate_count":3950,"kpOrder":647,"name":"Чародей: Страна Великого Дракона","secondName":"Spellbinder: Land of the Dragon Lord","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Австралия","Китай","Польша"],"genres":["семейный","фантастика","фэнтези"],"age":12,"description":"Кэти Морган — талантливая и одарённая богатым воображением 14-летняя девочка проводила летние каникулы вместе со своими родителями, Вики и Карлом, и братом Джошем отдыхая на природе вдали от крупных городов и шумных автомагистралей. \n\rОднажды, гуляя по окрестностям, Кэти нашла таинственный корабль, изобретённый Меком — учёным из параллельного мира, называемого Страной Великого Дракона. Случайно девушка перемещается в мир чародеев, где в заточении находится чародейка Ашка — безжалостный и властолюбивый воин — обманом завлекшая Кэти в Страну Великого Дракона — мир будущего, где компьютер был изобретен четыреста лет назад и над всеми господствует избалованный десятилетний мальчишка-император. \n\rКогда Ашка предпринимает попытку завладеть этим миром, Кэти и Мек совершают путешествие во времени, пересекая при этом границы множества опасных, но увлекательных параллельных миров, чтобы спасти семью Кэти и империю Дракона…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":687422,"rate":8.101,"rate_count":1636,"kpOrder":648,"name":"Eminem Featuring Rihanna: Love the Way You Lie","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":736182,"rate":7.979,"rate_count":26493,"kpOrder":648,"name":"Убийство на пляже","secondName":"Broadchurch","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Жарким июльским утром в разгар туристического сезона в городке Бродчёрч пропадает 11-летний школьник Дэнни Латимер. Его мать Бет начинает искать поиски, тогда как её лучшая подруга Элли Миллер, местная полицейская, выходит из отпуска и обнаруживает, что повышение, на которое она рассчитывала, достаётся детективу Алеку Харди, приезжему с репутацией неудачника. Когда тело Дэнни находят, противоположности сталкиваются. И Миллер, и Харди твёрдо намерены решить загадку убийства Дэнни. Когда новость о преступлении разлетается по городу, запускается цепная реакция, которая привлечёт к Бродчёрчу внимание всей страны.","imdbId":"","duration":"0:46","slogan":"A town wrapped in secrets. (season 1)","MPAA":null},{"id":102161,"rate":8.1,"rate_count":16072,"kpOrder":649,"name":"Бесстрашный","secondName":"Huo Yuan Jia","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["биография","боевик","драма"],"age":16,"description":"Начало 20 века. Хо Юаньцзя мечтает пойти по стопам своего отца, став бойцом мирового класса. Он просто ослеплен желанием стать величайшим и поднять престиж своего дома. Выиграв множество боев, он достигает цели, но это не приносит счастья, а, наоборот, случается ужасная трагедия - погибают его близкие.\n\rПереполненный горем, постигшим его, он идет куда глаза глядят. Хо получает приют в одной деревеньке, живет и работает вместе с крестьянами. И именно там к нему приходит понимание истинного назначения боевых искусств. Он возвращается домой и открывает собственную школу. У него все больше учеников, его учение приобретает все больше сторонников. И вот ему выпадает шанс отстоять честь своей школы и страны в целом, на арене крупного международного чемпионата...","imdbId":"tt0446059","duration":"1:44","slogan":"Fate Made Him A Warrior, Courage Made Him A Hero","MPAA":"PG-13"},{"id":231993,"rate":7.979,"rate_count":3610,"kpOrder":649,"name":"Виртуозы","secondName":"Hustle","type":"TV_SHOW","year":2004,"yearEnd":2012,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"С целью экспроприации незаконно нажитых средств у малосимпатичных личностей шайка обаятельных мошенников разрабатывает и претворяет в жизнь умопомрачительные комбинации, которым мог бы позавидовать сам Остап Бендер. Мики - лидер группы, который придумывает все планы. Альберт - старый мошенник, который в последнее время занимается только подбором подходящих «жертв». Эш придумывает все местоположения и оборудование, необходимое для операции. Стэйси вступает всякий раз, когда группе нужно использовать ее женскую хитрость. Дэнни - молодой мошенник-любитель, которого Мики берет под свое крыло.","imdbId":"","duration":"0:43","slogan":"Meet the pros of con.","MPAA":null},{"id":43250,"rate":8.1,"rate_count":15057,"kpOrder":650,"name":"Приходите завтра...","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":6,"description":"Кинокомедия о судьбе простой, талантливой девушки Фроси, приехавшей учиться в Москву из небольшого сибирского села, о том,как она добилась поступления в консерваторию.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":594797,"rate":7.979,"rate_count":652,"kpOrder":650,"name":"Дневник доктора","secondName":"Doctor's Diary - Männer sind die beste Medizin","type":"TV_SHOW","year":2008,"yearEnd":2011,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"Главная героиня – доктор Гретхен Хазе – вызывает переполох не только в операционной, но и в сердцах своих коллег. После краха личной жизни Гретхен возвращается в дом своих родителей, профессора хирургии и сведущей во всем супер-матери. Цель Гретхен состоит в том, чтобы, наконец, заняться своей карьерой и забыть о мужчинах. Она – очаровательная и непредубежденная – прекрасно справляется с профессиональными трудностями, но ее личная жизнь вскоре превращается в хаос.\n\rНовый главный врач, доктор Марк Мейер, не только первый мачо в отделении, но и бывшая школьная любовь Гретхен. А, может, добродушный гинеколог доктор Мехди Каан имеет больше шансов? Гретхен Хазе не претендует на звание белой и пушистой, она – самая обычная женщина, которая не только задумывается о своей карьере, но и прислушивается к своему сердцу. Однако ее сердце не всегда бьется ровно. Наконец-то у нас есть доказательство, что врачи – тоже люди. Они могут лгать, влюбляться и страдать. И от лишнего веса, и от любовной болезни лекарство все еще не найдено.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":332348,"rate":8.1,"rate_count":8276,"kpOrder":651,"name":"Поллианна","secondName":"Pollyanna","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["семейный"],"age":null,"description":"После смерти родителей 11-летнюю девочку Поллианну забрала к себе ее тетя Полли, известная своим суровым характером. Из атмосферы родительской любви Поллианна переселилась в мир строгих правил и запретов. Но она не сдавалась! Отец научил девочку простой и забавной игре — уметь радоваться жизни при любых обстоятельствах. \n\rВсегда веселая Поллианна раздражала своим оптимизмом не только свою тетю, но и других жителей унылого городка, которые считали, что им нечему радоваться. Вскоре все они познакомились с необычной игрой Поллианны и их жизнь стала меняться! Но однажды с Поллианной случилось несчастье, казалось не оставляющее надежды на лучшее… Сможет ли она преодолеть навалившуюся беду и сохранить радость в своем сердце?","imdbId":"tt0314519","duration":"1:39","slogan":null,"MPAA":"G"},{"id":470711,"rate":7.978,"rate_count":1648,"kpOrder":651,"name":"Токийское восьмибалльное","secondName":"Tôkyô magunichûdo 8.0","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"13-летняя Мираи Онодзава переживает типичный кризис подросткового возраста. Мучительный поиск своего «я», своего места в мире, явное или надуманное непонимание родителей и окружающих – все это заставляет девочку переживать и огрызаться, поверяя тайные мысли, правда, не дневнику, а собственному мобильнику. Да и поездка в самый летний зной с младшим братишкой Юки на выставку роботов вовсе не улучшает ей настроение. Но прогулка по искусственному острову Одайба оборачивается кошмаром – на округ Канто обрушивается землетрясение невиданной силы.","imdbId":"tt1440068","duration":"0:25","slogan":null,"MPAA":null},{"id":38888,"rate":8.1,"rate_count":2311,"kpOrder":652,"name":"Дорогами любви","secondName":"Chalte Chalte","type":"FILM","year":2003,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Радж - водитель грузовика, Прия - богатая, умная и практичная девушка. До свадьбы разница между ними не была самой значимой проблемой, но после многое изменилось. Они - две стороны одной медали, но смогут ли преодолеть классовые барьеры, неизбежные между людьми, выросшими в разном окружении и в разных условиях жизни? Говорят, союзы создаются на небесах, но вечная проблема: мужчины - сыновья Марса, женщины - дочери Венеры, дает о себе знать...","imdbId":"tt0346723","duration":"2:47","slogan":"Opposites attract","MPAA":null},{"id":584097,"rate":7.978,"rate_count":1215,"kpOrder":652,"name":"Моя жизнь в кино","secondName":"My Life in Film","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Артур независимый кинорежиссёр с большими идеями...К сожалению, никто эти идеи не слушает, кроме его лучшего друга Джоунса. Сериал повествует о буйном воображении Арта, которое превращает каждый день в известный фильм. Например,«Лучший стрелок» и «Сияние» - это лишь некоторые из них.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":687491,"rate":8.1,"rate_count":1166,"kpOrder":653,"name":"Жизнь во имя любви 2","secondName":"Aashiqui 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Карьера некогда успешного музыканта Рахула Джейкара  стремительно идёт на спад из-за его пристрастия к алкоголю. Его верный друг и по совместительству менеджер, Вивек всё ещё верит в талант Рахула и всячески пытается возродить его угасающую карьеру. После одного из своих неудачных концертов, Рахул идёт в бар, где видит выступление начинающей певицы Арохи. Очарованный талантом девушки, Рахул посредством своих связей, пытается сделать Арохи новой звездой тысячелетия, что в конечном итоге с успехом ему удаётся. В процессе знакомства и совместной работы, молодые люди сближаются...","imdbId":"","duration":"2:20","slogan":"Love Makes Life Live...","MPAA":null},{"id":195523,"rate":7.977,"rate_count":122046,"kpOrder":653,"name":"Мир Дикого Запада","secondName":"Westworld","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":18,"description":"В футуристическом парке развлечений «Мир Дикого Запада» специально сконструированные андроиды выполняют любые прихоти посетителей, чтобы те чувствовали безнаказанность и полную свободу действий. Если робота убили - не беда, техники его починят, сотрут память и снова поставят в строй, навстречу новому дню и новым людским прихотям. Но оказывается, что далеко не все роботы теряют воспоминания.","imdbId":"tt0475784","duration":"1:02","slogan":"Здесь начинается жизнь","MPAA":null},{"id":585021,"rate":8.1,"rate_count":1096,"kpOrder":654,"name":"Притчи","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Беларусь"],"genres":["драма"],"age":null,"description":"В основу сюжета легли три истории из православного духовного наследия.\n\rИдею первой - «Необычное послушание» - подсказала притча из древнего Патерика: от похвалы не возгордиться и не роптать, когда бранят.\n\rВторая история - «Немая молитва», - рассказанная святителем Василием Кинешемским, показывает, что даже стоя в храме, мы зачастую думаем о делах мирских, но при этом хотим быть услышанными.\n\rТретья новелла - рассказ отца Павла Груздева о том, «Как Христос в гости ходил», но, облаченный в земное, был в очередной раз отвергнут.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":408344,"rate":7.977,"rate_count":1712,"kpOrder":654,"name":"Кайдзи","secondName":"Gyakkyô burai Kaiji","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Итоу Кайдзи - безработный бездельник. Он лишь пьет дешевый алкоголь и играет в азартные игры, причем не очень-то удачно. Однажды к нему приходит человек, который заявляет, что Кайдзи задолжал почти 4 млн. йен и отрабатывать такой долг ему придется не меньше 11 лет. Однако у Кайдзи есть альтернатива: можно стать пассажиром Корабля Надежды, где у него появится шанс отыграться, но плата за проигрыш будет высока.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":714248,"rate":8.099,"rate_count":56952,"kpOrder":655,"name":"Песнь моря","secondName":"Song of the Sea","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Дания","Ирландия"],"genres":["драма","мультфильм","фэнтези"],"age":6,"description":"Невероятная история Бена и его сестренки Сирши. Вместе они пускаются в фантастическое путешествие сквозь исчезающий мир магии и древних легенд.","imdbId":"tt1865505","duration":"1:33","slogan":null,"MPAA":"PG"},{"id":161269,"rate":7.977,"rate_count":802,"kpOrder":655,"name":"Спецотряд «Кобра»","secondName":"Alarm für Cobra 11 - Die Autobahnpolizei","type":"TV_SHOW","year":1996,"yearEnd":1,"countries":["Германия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Для главных героев, напарников-полицейских Семира Геркана и Тома Кранича, жизнь на скоростной полосе означает постоянный риск, одна разбитая служебная машина в день, десяток мест аварий, постоянный адреналин в крови и быстрые результаты в их нескончаемой борьбе с преступностью на дороге.\n\rПатрульные машины полицейских отряда «Кобра» и днем, и ночью, в любую погоду на посту. Они в ответе за безопасность всех, кто в пути.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":46494,"rate":8.099,"rate_count":8879,"kpOrder":656,"name":"Мачеха","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В семью Павла Олеванцева неожиданно приходит известие, что осиротела его дочь от другой женщины. О существовании девочки Павел не знал, не могла об этом знать и его жена...\n\rНепросто решиться принять ребенка в свой дом. Но гораздо труднее окажется расположить девочку к себе, вернуть ей радость детства и веру в то, что она не одинока...","imdbId":"tt0175875","duration":"1:24","slogan":null,"MPAA":null},{"id":1232226,"rate":7.976,"rate_count":582,"kpOrder":656,"name":"Самые. Самые. Самые","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Документальный фильм Владимира Познера о Скандинавии, то есть, о Дании, Норвегии, Финляндии и Швеции.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1390163,"rate":8.099,"rate_count":3227,"kpOrder":657,"name":"В погоне за Бэнкси","secondName":"Banksy Most Wanted","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["документальный"],"age":18,"description":"Попытка разгадать тайну главного уличного художника планеты. Авторы ищут ответ на вопрос, что за человек скрывается за псевдонимом Бенкси: они хотят и найти Кларка Кента за маской Супермена, и одновременно провести исследование его мифа.","imdbId":"tt11905466","duration":"1:22","slogan":null,"MPAA":null},{"id":324657,"rate":7.975,"rate_count":46613,"kpOrder":657,"name":"Молокососы","secondName":"Skins","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Они - подростки, дети современной Британии, со своими проблемами и радостями жизни. Переходный возраст, формирование личности, проявление характера. Секс, наркотики, вечеринки и вызов всему сознательному миру. Они не признают правила, мораль и принципы обычной жизни. Они хотят быть независимыми и делать только то, что хочется им самим. Им плевать на порядок и общественные устои. Они - новое поколение.","imdbId":"","duration":"0:45","slogan":"A group of optimistic kids who grab life by the balls","MPAA":null},{"id":584387,"rate":8.099,"rate_count":1422,"kpOrder":658,"name":"Луис С.К.: Потрёпанный","secondName":"Louis C.K.: Chewed Up","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Луис С.К. представляет нам своё бескомпромиссное творение жанра стэнд-ап комедии. В нём он раскрывает всю неловкую правду о своей жизни в качестве парня, мужа и отца. Богохульный, вульгарный и непристойный Луис СК рассказывает всю правду, хотите вы этого, или нет!","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":490346,"rate":7.975,"rate_count":13803,"kpOrder":658,"name":"Реальные пацаны","secondName":"Blue Mountain State","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Канада","США"],"genres":["комедия","спорт"],"age":18,"description":"Сериал рассказывает о трех первокурсниках, поступивших в университет, который уделяет большое внимание американскому футболу. Троица должна быстро адаптироваться к новой жизни, совмещая футбол, женщин, занятия и безостановочные гулянки.","imdbId":"tt1344204","duration":"0:22","slogan":"Go long. Go deep. Go state!","MPAA":null},{"id":407636,"rate":8.098,"rate_count":392695,"kpOrder":659,"name":"Гарри Поттер и Дары Смерти: Часть II","secondName":"Harry Potter and the Deathly Hallows: Part 2","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","фэнтези"],"age":12,"description":"В грандиозной последней главе битва между добрыми и злыми силами мира волшебников перерастает во всеобщую войну. Ставки ещё никогда не были так высоки, а поиск убежища – столь сложен. И быть может именно Гарри Поттеру придется пожертвовать всем в финальном сражении с Волан-де-Мортом. Способен ли наш герой спасти мир? И всё закончится здесь.","imdbId":"tt1201607","duration":"2:10","slogan":"Все закончится","MPAA":"PG-13"},{"id":1129490,"rate":7.975,"rate_count":6529,"kpOrder":659,"name":"Новый Амстердам","secondName":"New Amsterdam","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["США"],"genres":["драма"],"age":16,"description":"Опытный специалист Макс Гудвин становится новым главврачом старейшей государственной больницы США «Новый Амстердам». Его цель — вернуть былой престиж больнице, в которой сейчас не хватает персонала, оборудования и финансирования. Несмотря на все его старания, сотрудники пока не готовы довериться Гудвину: его предшественники также обещали привести больницу в порядок, но их заверения оставались просто словами.","imdbId":"tt7817340","duration":"0:43","slogan":"How Can I Help?","MPAA":null},{"id":279828,"rate":8.098,"rate_count":12996,"kpOrder":660,"name":"Смех и горе у Бела моря","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","мультфильм","фэнтези"],"age":6,"description":"Мультипликационный фильм по произведениям Бориса Шергина и Степана Писахова.","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":570010,"rate":7.975,"rate_count":997,"kpOrder":660,"name":"Гуща событий","secondName":"The Thick of It","type":"TV_SHOW","year":2005,"yearEnd":2012,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Действие сериала происходит в коридорах власти британского правительства. Хью Эббот, новый министр по социальным вопросам, со своими помощниками, как, впрочем, и все остальные члены правительства и служащие министерств, а также работники прессы - все подвергаются нападкам директора по коммуникациям Малькольма Такера. Такер - маэстро подковерных интриг, чемпион по сквернословию и неприкрытый двойник Алистера Кэмпбелла, директора по коммуникациям и стратегическому планированию в правительстве Тони Блэра.","imdbId":"tt0459159","duration":"0:29","slogan":null,"MPAA":null},{"id":582359,"rate":7.974,"rate_count":19652,"kpOrder":661,"name":"В поле зрения","secondName":"Person of Interest","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Мистер Финч — загадочный миллиардер, разработавший компьютерную программу, которая предсказывает будущих жертв преступлений. Финч нанимает Риза — бывшего агента ЦРУ, предполагаемо, мертвого, чтобы помочь остановить эти преступления, используя ресурсы и технику Финча, и навыки и знания Риза.","imdbId":"","duration":"0:44","slogan":"Ever think you're being watched?","MPAA":null},{"id":45174,"rate":8.097,"rate_count":20186,"kpOrder":662,"name":"За двумя зайцами","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Жил-был молодой бездельник по фамилии Голохвастый. Он держал в Киеве цирюльню, пребывающую в плачевном состоянии, но большую часть времени проводил в кутежах и карточных играх. Проигравшись по крупному, Голохвастый решил поправить дела женитьбой…","imdbId":"tt0055635","duration":"1:17","slogan":null,"MPAA":null},{"id":271716,"rate":7.974,"rate_count":1282,"kpOrder":662,"name":"Крутой учитель Онидзука","secondName":"GTO: Great Teacher Onizuka","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","комедия"],"age":16,"description":"Игровая версия знаменитой манги о двадцатидвухлетнем раздолбае Эйкити Онидзуке, решившем после ухода из банды заняться карьерой учителя. Правда, из многих школ, куда пытался устроиться Онидзука, его приняли лишь в одну, да и то исключительно для того, чтобы он взялся за самый трудный и неуправляемый класс, ученики которого только и делают, что изводят одного учителя за другим. Что ж, с Онидзукой у них такой фокус не пройдет…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":157299,"rate":8.097,"rate_count":11577,"kpOrder":663,"name":"На краю Земли","secondName":"Au bout du monde","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фантастика"],"age":0,"description":"История странной пограничной заставы, стоящей на вершине кавказской горы. В этом мультфильме юмористически описана реальная жизнь почти каждого человека - суматоха не по делу, лишние движения, крики.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":732519,"rate":7.973,"rate_count":11612,"kpOrder":663,"name":"Мой безумный дневник","secondName":"My Mad Fat Diary","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о жизни подростков в декорациях 90-х глазами шестнадцатилетней Рэй, забавной толстушки с проблемами психического характера.","imdbId":"tt2407574","duration":"0:47","slogan":null,"MPAA":null},{"id":43937,"rate":8.097,"rate_count":2568,"kpOrder":664,"name":"Я – Куба","secondName":"Soy Cuba","type":"FILM","year":1964,"yearEnd":0,"countries":["Куба","СССР"],"genres":["военный","драма","история"],"age":0,"description":"Фильм посвящён революционным событиям на Кубе.","imdbId":"tt0058604","duration":"2:21","slogan":null,"MPAA":null},{"id":392923,"rate":7.973,"rate_count":585,"kpOrder":664,"name":"Блюз","secondName":"The Blues","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":12,"description":"«Блюз» — это телевизионный фильм в семи частях, снятых именитыми режиссерами, каждый из которых предложил свой собственный, глубоко личный и прочувствованный взгляд на традиционную музыку «черной» Америки.\n\rВсе участники проекта — Вим Вендерс, Ричард Пирс, Чарльз Барнетт, Майк Фиггис, Клинт Иствуд и, конечно, его вдохновитель и руководитель Мартин Скорсезе — не просто интересуются блюзом. Этой музыке принадлежат их сердца. Вместе и по отдельности они размышляют о природе и сущности блюза, о его трансатлантической одиссее — из Западной Африки в Северную Америку и далее в Европу.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":1111982,"rate":8.097,"rate_count":589,"kpOrder":665,"name":"Панды 3D","secondName":"Pandas","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":0,"description":"В китайском парке Чэнду группа учёных занимается сохранением и разведением панд — одних из самых забавных млекопитающих на нашей планете, которые, к сожалению, находятся на грани исчезновения. После положительного опыта учёных из США по адаптации черных медведей к дикой природе, китайские учёные решают применить эту технику для другого вида млекопитающих. Малышка Чен-Чен, рожденная в приюте для панд, становится первым участником этого захватывающего эксперимента по знакомству с неизведанной природой.","imdbId":"","duration":"0:40","slogan":"Дикие сердцем","MPAA":"G"},{"id":582476,"rate":7.972,"rate_count":18358,"kpOrder":665,"name":"Реванш","secondName":"Revenge","type":"TV_SHOW","year":2011,"yearEnd":2015,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В центре сюжета находится богатое семейство Грейсонов, живущих в Хамптонсе, на Лонг-Айленде, Нью-Йорк. Много лет назад Конрад и Виктория Грейсон подставили своего друга, Дэвида Кларка, свалив на него ответственность в организации террористического акта, повлекшего массовые смерти. Дэвид был осужден и умер в тюрьме. Спустя годы его дочь, Аманда Кларк, возвращается в город под именем Эмили Торн, чтобы отомстить ответственным за гибель отца.","imdbId":"","duration":"0:43","slogan":"What goes around comes around.","MPAA":null},{"id":261351,"rate":8.097,"rate_count":487,"kpOrder":666,"name":"Патриотизм","secondName":"Yûkoku","type":"FILM","year":1966,"yearEnd":0,"countries":["Япония"],"genres":["драма","короткометражка"],"age":18,"description":"Группа молодых японских офицеров подняла восстание во имя Императора и Японии против «вредного» кабинета, но оно было жестоко подавлено войсками по приказу Императора. Главный герой, лейтенант Такэяма, член этой организации, волею судеб, оказавшийся на другой стороне баррикад.","imdbId":"tt0059936","duration":"0:30","slogan":null,"MPAA":null},{"id":539686,"rate":7.972,"rate_count":2831,"kpOrder":666,"name":"Ментовские войны 5","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Авторитет Шилова велик и ему снова предлагают возглавить убойный отдел. Шилов собирает старую команду проверенных друзей. В отдел приходят Джексон и Арнаутов. Тем временем череда странных самоубийств среди успешных бизнесменов города заставляет Шилова кое о чем задуматься. \n\rСтранно, что бизнесмены перед смертью легко и непринужденно продавали свой бизнес. Ощущение, что весь мир сошел с ума, не покидает Шилова. В деле замешан секретный аппарат, воздействующий на психику человека.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":939785,"rate":8.096,"rate_count":82936,"kpOrder":667,"name":"Остров собак","secondName":"Isle of Dogs","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":16,"description":"История 12-летнего мальчика Атари Кобаяши, опекаемого коррумпированным мэром Кобаяши. Когда по Указу последнего все домашние собаки города Мегасаки изгоняются на громадную свалку, Атари в одиночку отправляется на миниатюрном летательном аппарате на мусорный остров, чтобы найти своего верного пса по прозвищу Спотс. Там на острове вместе со стаей новых друзей-дворняг он начнет эпичное путешествие, которое решит будущую судьбу всей Префектуры.","imdbId":"tt5104604","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":1004207,"rate":7.972,"rate_count":2506,"kpOrder":667,"name":"Моланг","secondName":"Molang","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм"],"age":0,"description":"Моланг – милый белый кролик. Он отличается жизнерадостностью и добродушным характером, а также неугомонным нравом. Поэтому в его жизни нет места скуке или печали. Даже самый обычный день превращается для него в удивительное и незабываемое приключение, которое вырастает из обыкновенного повседневного занятия. А уж если к нему присоединяется его верный друг – скромный и тихий цыпленок Пиу-Пиу, - бескрайний океан веселья им обеспечен.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":952153,"rate":7.972,"rate_count":758,"kpOrder":668,"name":"Люби меня, если осмелишься","secondName":"Ta lai le qing bi yan","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Китай"],"genres":["криминал","мелодрама","триллер"],"age":null,"description":"Бо Цзиньянь - гениальный психолог-криминалист. У него высокий интеллект, полное отсутствие каких-либо эмоций и страсть к поеданию рыбы. Цзянь Яо - его ассистентка, выпускница со специализацией по английскому языку, наблюдательная и знающая толк в рыбалке. Единственный друг Цзиньяня Фу Цзыюй заботится и опекает его. Можно сказать, что это круглосуточный дворецкий-нянька для гения-одиночки. Ли Сюньжань - полицейский и друг детства Цзянь Яо, тайно в неё влюбленный.\n\rЦзиньянь вместе со своей ассистенткой будет расследовать особо изощрённые и жестокие убийства, в то время как у одного из маньяков-убийц свои планы на гениального психолога.","imdbId":"tt5079866","duration":"0:45","slogan":null,"MPAA":null},{"id":44759,"rate":8.096,"rate_count":18470,"kpOrder":669,"name":"Кентервильское привидение","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Семья переезжает в особняк, в котором, по легенде, много лет назад муж убил свою жену. По ночам в особняке начинают происходить странные вещи: чьи-то шаги, грохот цепей, и постоянно появлющееся пятно крови на кухне...","imdbId":"tt0165844","duration":"0:20","slogan":null,"MPAA":null},{"id":803896,"rate":7.971,"rate_count":19970,"kpOrder":669,"name":"Крик совы","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Действие фильма разворачивается в 1957 году. В центре сюжета – происходящие в маленьком городке загадочные преступления, расследованием которых занимаются милиционер Балахнин и сотрудник КГБ Митин.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":310672,"rate":8.096,"rate_count":4099,"kpOrder":670,"name":"Ом Шанти Ом","secondName":"Om Shanti Om","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","мюзикл"],"age":16,"description":"Бомбей 70-х годов. Ом Пракаш Макхия и его друг Паппу хотят стать актёрами, но на данный момент исполняют только роли статистов в массовках. Мать Ома, бывшая исполнительница второстепенных ролей, убеждает сына, что когда-нибудь он станет героем большого проекта. Об этом он мечтает каждую минуту, поскольку влюблён в молодую звезду экрана Шанти. Когда во время съёмок случается пожар, Ом спасает Шанти жизнь и становится её другом...","imdbId":"tt1024943","duration":"2:42","slogan":"Когда одной жизни мало","MPAA":"PG-13"},{"id":584777,"rate":7.971,"rate_count":9933,"kpOrder":670,"name":"Служба новостей","secondName":"The Newsroom","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["драма"],"age":16,"description":"История закулисной жизни популярной новостной программы.","imdbId":"","duration":"1:00","slogan":"Мы будем следить за развитием событий","MPAA":null},{"id":494183,"rate":7.971,"rate_count":689,"kpOrder":671,"name":"Райское дерево","secondName":"Cheongukui namu","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная","Япония"],"genres":["драма"],"age":null,"description":"Хана потеряла отца в раннем возрасте. Спустя 10 лет её мать возвращается в Японию с новым корейским мужем и его сыном Юн-со. Мать парня умерла на его 10-й день рождения, и после её смерти он стал склонен к аутизму.\n\rРодители отправляются в медовый месяц, оставляя детей вместе с тётей и двоюродной сестрой Ханы. Ненависть со стороны тёти, языковой барьер с братом, а так же запретная любовь — далеко не все испытания, которые придётся перенести героям.","imdbId":"","duration":"10:06","slogan":null,"MPAA":null},{"id":221811,"rate":8.096,"rate_count":932,"kpOrder":672,"name":"Кошачья вечеринка","secondName":"Saturday Evening Puss","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0042926","duration":"0:07","slogan":null,"MPAA":null},{"id":1009272,"rate":7.971,"rate_count":546,"kpOrder":672,"name":"История финала","secondName":"Owarimonogatari","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Коёми Арараги, выпускник частной школы Наоэцу, оказался после уроков заперт в пустом классе вместе с юной особой. Думаете, очередная «дева в беде»? Как бы не так! Веселые времена прошли, и теперь вихрастый полувампир должен помочь самому себе, ибо запертая комната – его прошлое, что держит и не отпускает. Ну а проводником Коёми по лабиринтам минувшего станет загадочная Оги Осино – самозваная племянница старого гуру, милая и симпатичная девушка, которую, правда, даже в страшном сне не назовешь смутным объектом желания.","imdbId":"tt5274556","duration":"0:24","slogan":null,"MPAA":null},{"id":44299,"rate":8.095,"rate_count":34651,"kpOrder":673,"name":"Доживем до понедельника","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Учителю истории Мельникову знакомы и сомнения, и чувство неудовлетворенности. Пусть он не всегда бывает прав, но он борется, ищет, любит, преодолевает трудности и сомнения.","imdbId":"tt0062907","duration":"1:46","slogan":null,"MPAA":null},{"id":277564,"rate":7.97,"rate_count":4028,"kpOrder":673,"name":"Юристы Бостона","secondName":"Boston Legal","type":"TV_SHOW","year":2004,"yearEnd":2008,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Алан Шор и Дэнни Крэйн возглавляют бостонскую компанию дорогостоящих юристов по гражданским делам. Компания быстро набирает обороты, выигрывая случаи, которые никто не взял бы, при этом часто используя далеко не самые честные методы работы...","imdbId":"","duration":"0:43","slogan":"Just when you thought it was safe to go back into the courtroom.","MPAA":null},{"id":46802,"rate":8.095,"rate_count":6521,"kpOrder":674,"name":"Девять дней одного года","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Действие фильма происходит в 60-е годы ХХ столетия. Молодые ученые-ядерщики, одержимый экспериментатор Гусев и скептичный физик-теоретик Куликов, - давние друзья, влюбленные в одну девушку по имени Леля. В результате научных экспериментов Гусев получает опасную для жизни дозу радиации. Предупреждения врачей об опасности, грозящей его жизни, не останавливают ученого в поисках научной истины, возможно, последней для него.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":1112104,"rate":7.969,"rate_count":531,"kpOrder":674,"name":"Жизнь на Марсе","secondName":"Raipeu on Maseu","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"С главой криминального отдела Хан Тхэ-джу во время расследования серийных убийств происходит нечто странное. Когда он приходит в себя, то оказывается, что на дворе зима 1987 года, а сам он теперь работает детективом в маленьком провинциальном полицейском участке. Чтобы вернуться в свое время, Тхэ-джу, конечно же, предстоит найти серийного убийцу.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":260035,"rate":8.095,"rate_count":2161,"kpOrder":675,"name":"Мышонок Пик","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История о приключениях маленького мышонка, который оказался в незнакомом ему мире и проявил храбрость.","imdbId":"tt2332719","duration":"0:17","slogan":null,"MPAA":null},{"id":271970,"rate":7.968,"rate_count":27913,"kpOrder":675,"name":"Тюдоры","secondName":"The Tudors","type":"TV_SHOW","year":2007,"yearEnd":2010,"countries":["Ирландия","Канада","США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Публичная и тайная жизнь представителей династии Тюдоров – противоречивого периода в жизни Англии. Процветание и разорение, мудрость королей и деспотия тиранов, скрытые аспекты жизни величайших деятелей того времени...","imdbId":"","duration":"0:53","slogan":"Sex. Intrigue. Excess. Treachery. Power. Obsession. Murder.","MPAA":null},{"id":80336,"rate":8.095,"rate_count":2574,"kpOrder":676,"name":"Последняя надежда","secondName":"Black","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма"],"age":16,"description":"Мишель МакНелли - девушка из аристократической семьи, в двухлетнем возрасте потерявшая слух и зрение. Она так бы и провела всю жизнь во тьме, если бы не талантливый наставник Дебрадж Сахай. Благодаря ему Мишель не только научилась общаться с людьми, но даже закончила университет. И когда Дебрадж теряет память, то уже его ученица, которую он обещал никогда не забывать, пытается помочь ему хоть что-то вспомнить...","imdbId":"tt0375611","duration":"2:02","slogan":"An unending darkness... A world of shadows... A ray of light that found its way... A teacher's dream... A student's miracle... A valiant journey... From ignorance to knowledge... From darkness to light... An extraordinary story of an ordinary life","MPAA":null},{"id":470344,"rate":7.968,"rate_count":15766,"kpOrder":676,"name":"Хорошая жена","secondName":"The Good Wife","type":"TV_SHOW","year":2009,"yearEnd":2016,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"История о жене и матери, на плечи которой легла забота о семье после того, как ее муж был вовлечен в публичный секс-скандал и посажен в тюрьму за коррупцию.","imdbId":"tt1442462","duration":"0:43","slogan":"His scandal. Her story","MPAA":null},{"id":1039016,"rate":8.094,"rate_count":3007,"kpOrder":677,"name":"Русские евреи. Фильм второй. 1918-1948","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный","история"],"age":18,"description":"Второй фильм трилогии охватывает тридцатилетие с 1918 по 1948 годы. Невиданное до того времени ни в одной стране мира яркое и массовое еврейское участие во всех сферах государственной политики и культуры. Второй после Ленина вождь Лев Троцкий - основной строитель Красной армии, и основной строитель красного тыла Яков Свердлов, ответственный за «установление советской власти на местах». Витебский комиссар по делам искусств Марк Шагал. Создатели нового киноязыка Сергей Эйзенштейн и Дзига Вертов, мастера фотографии Моисей Напельбаум и Аркадий Шайхет, прижизненные классики легкой музыки Матвей Блантер и Исаак Дунаевский...","imdbId":"tt8323914","duration":"2:00","slogan":null,"MPAA":null},{"id":579669,"rate":7.968,"rate_count":1990,"kpOrder":677,"name":"Лучший повар Америки","secondName":"Masterchef","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ"],"age":12,"description":"Множество талантливых и не очень кулинаров борются за звание «Лучший повар Америки» - их мастерство  оценивают судьи во главе с Гордоном Рамзи. Ставки высоки - 250 тыс. долларов, возможность издать свою книгу рецептов и статус Лучший повар Америки.","imdbId":"tt1694423","duration":"0:42","slogan":"Meet the tastemakers.","MPAA":null},{"id":585353,"rate":8.094,"rate_count":2727,"kpOrder":678,"name":"Жизненные циклы","secondName":"Life Cycles","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["документальный","спорт"],"age":null,"description":"«Жизненые циклы» рассказывает захватывающую историю велосипедов от «создания» до самой «смерти». Визуально ошеломляющее путешествие по пустыням, лесам, полям, заводам и городам.","imdbId":"tt1828232","duration":"0:47","slogan":null,"MPAA":null},{"id":934101,"rate":7.967,"rate_count":6071,"kpOrder":678,"name":"Адам портит всё","secondName":"Adam Ruins Everything","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"Неприглядная правда о том, что дорого вашему сердцу. Адам Коновер рушит стереотипы, навязанные обществом, телевидением и соседями. Работа, секс, машины, рестораны, терроризм и благотворительность – все знания об этом подвергаются серьезному сомнению.","imdbId":"tt5034326","duration":"0:30","slogan":"He's about to drop some knowledge","MPAA":null},{"id":61815,"rate":8.093,"rate_count":23477,"kpOrder":679,"name":"Большая прогулка","secondName":"La grande vadrouille","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["военный","комедия","приключения"],"age":12,"description":"Небо над Парижем, 1942 год. Английский бомбардировщик, выполняющий важное задание, подбит немцами. Летчики покидают горящую машину, договариваясь встретиться через некоторое время в турецкой бане. Один из них приземляется на крыше дома, где работает парижский маляр Огюстен Буве.\n\rДругой падает на крышу Гранд-Опера и прячется вместе с парашютом в апартаментах главного дирижера. А командир экипажа сэр Реджинальд «приводняется» в зоопарке - в пруду с тюленями. И как только англичане попадают в Париж, начинаются совершенно невероятные приключения...","imdbId":"","duration":"2:03","slogan":null,"MPAA":"G"},{"id":1228049,"rate":7.967,"rate_count":4274,"kpOrder":679,"name":"Отель «Дель Луна»","secondName":"Hotel Delluna","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Из-за странного происшествия парень начинает работать менеджером в отеле «Дель Луна». Управляющая отелем - женщина строгая и даже иногда жестока с подчинёнными, а всё потому, что 1000 лет назад на неё было наложено проклятие. Клиентами этого странного отеля являются призраки.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":44924,"rate":8.093,"rate_count":7494,"kpOrder":680,"name":"Король Лир","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Драма по одноименной трагедии В. Шекспира (перевод Бориса Пастернака, песни шута в переводе С. Маршака).","imdbId":"tt0064553","duration":"2:20","slogan":null,"MPAA":"PG"},{"id":715270,"rate":7.967,"rate_count":1895,"kpOrder":680,"name":"School 13: Игрооргии","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":16,"description":"Тенденциозная саркастично-пародийная анимационная передача об играх, в которой чувак обозревает новинки игрового рынка, сидя в кресле перед камерой на фоне стены. На самом деле, он не гламурный телеведущий, а заключенный, которого таким образом заставляют работать.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":1044770,"rate":7.966,"rate_count":30788,"kpOrder":681,"name":"Полицейский с Рублёвки в Бескудниково","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Полицейские получили повышение. Отныне, Гриша Измайлов — начальник оперов, Мухич — руководитель следственной группы, а возглавляет весь отдел подполковник Яковлев. Радость полицейских быстро проходит, когда они узнают, что работать им придется не в сытой Барвихе, а в обычном московском ОМВД района Бескудниково.","imdbId":"","duration":"0:49","slogan":"Закон и порядок со скидкой","MPAA":null},{"id":425998,"rate":8.093,"rate_count":3894,"kpOrder":682,"name":"Евгений Гришковец: Планета","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Спектакль Гришковца «Планета» - это своего рода рассказ о жизни и любви. «Планета» отличается от других спектаклей Евгения Гришковца, т.к. в ней, также как и на планете, нет конца, у зрителей непроизвольно возникает вопрос: «А что же дальше». Евгений Гришковец и здесь остался оригиналом: он так и не раскрывает тайну спектакля «Планета».","imdbId":"tt5121420","duration":"1:57","slogan":null,"MPAA":null},{"id":480158,"rate":7.966,"rate_count":13266,"kpOrder":682,"name":"Сказка о хвосте феи","secondName":"Fairy Tail: Fearî teiru","type":"TV_SHOW","year":2009,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Фейри Тейл – знаменитая на весь мир Гильдия волшебников по найму. Молодая волшебница Люси была уверена, что, став одним из её членов, попала в самую замечательную на свете Гильдию… до тех пор, пока не познакомилась со своими новыми друзьями – взрывным огнедышащим и сметающим всё на своём пути Нацу, летающим говорящим котом Хэппи, эксгибиционистом Греем, занудой-берсерком Эрзой, гламурным и любвеобильным Локи… Вместе им предстоит одолеть немало врагов и пережить множество незабываемых приключений!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45016,"rate":8.093,"rate_count":771,"kpOrder":683,"name":"Пощечина","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"В основе сюжета светлой, чуть грустной картины - история любви Торика, юноши чистого и наивного, к Анджеле девушке, занимающейся позорным ремеслом древнейшей профессии. Любви, вызвавшей презрение у всего общества небольшого западно-армянского городка.   Действие происходит в начале XX века.","imdbId":"tt0189940","duration":"1:32","slogan":null,"MPAA":null},{"id":470691,"rate":7.966,"rate_count":819,"kpOrder":683,"name":"Discovery: Наука выживать","secondName":"Survivorman","type":"TV_SHOW","year":2004,"yearEnd":2014,"countries":["Канада"],"genres":["документальный","приключения"],"age":0,"description":"Вы не растеряетесь, оставшись наедине с дикой природой, там, где невозможно рассчитывать на помощь? Сможете ли вы выжить, оказавшись в самых суровых местах планеты без пищи и убежища? Лэс Страуд, известный канадский искатель приключений докажет вам, что это возможно! Он сам ставит себя в экстремальные ситуации в Арктике и в Скалистых горах, в джунглях Коста-Рики и в водах Южной Америки. Его задача - провести семь дней без еды, воды, с минимумом снаряжения, не забывая снимать свои приключения на камеру.","imdbId":"tt0770659","duration":"0:44","slogan":null,"MPAA":null},{"id":510,"rate":8.092,"rate_count":16880,"kpOrder":684,"name":"Четыреста ударов","secondName":"Les quatre cents coups","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Двенадцатилетний Антуан Дуанель - трудный подросток. Его мать занята личной жизнью, и у нее нет ни времени, ни желания вникнуть в проблемы сына. Отчим - человек слабохарактерный, не имеет влияния ни на жену, ни на сына. Учитель лишь наказывает мальчика. Антуан и его приятель все реже посещают школу, сбегают из дома. Ни к чему хорошему все это не приводит.","imdbId":"","duration":"1:38","slogan":"Det franske mesterværk om de unge i lømmelalderen[Дания]","MPAA":null},{"id":424546,"rate":8.092,"rate_count":2802,"kpOrder":685,"name":"Дон. Главарь мафии 2","secondName":"Don 2","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Индия"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Дону уже принадлежит вся Азия. Однако ему этого мало: он задумал покорить Европу и решил начать с Берлина. Как обычно на его пути стоит спецотряд полиции и многочисленные конкуренты. .......","imdbId":"","duration":"2:20","slogan":"Get Ready for the Return of the King","MPAA":null},{"id":1161788,"rate":7.965,"rate_count":17835,"kpOrder":685,"name":"Шучу","secondName":"Kidding","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Джефф - настоящая звезда детских передач, он весел и жизнерадостен, а главное - он способен развеселить любого. Но сказка не может длиться вечно. Его брак трещит по швам, семейная жизнь летит под откос. Как тут улыбаться?","imdbId":"tt7375404","duration":"0:30","slogan":"Hi, cruel world","MPAA":null},{"id":32726,"rate":8.092,"rate_count":1855,"kpOrder":686,"name":"Босс ниггер","secondName":"Boss Nigger","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Два охотника за головами в поисках преступника прибывают в городишко без шерифа и берут на себя его полномочия против воли местных горожан.","imdbId":"tt0072725","duration":"1:27","slogan":"White Man's Town... Black Man's Law!","MPAA":"PG"},{"id":721635,"rate":7.965,"rate_count":1715,"kpOrder":686,"name":"Я скучаю по тебе","secondName":"Bogosipda","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Терзаемые горькими воспоминаниями о прошлом они играют в прятки. Прошло 14 лет с тех пор, как они расстались. Он уходил всё дальше и дальше, она смотрела ему вслед. В муках совести он лелеет последние нестершиеся воспоминания о ней: звук голоса, милые привычки. Каждый день с замирающим сердцем гадает: «Встречу - не встречу». Он стал детективом, остервенело гоняется за преступниками и постоянно думает: не упустит ли невзначай её. Он должен её отыскать. А пока ему приходится притворяться беспечным черствым разгильдяем, чтобы найти силы жить дальше. Главное для него - помнить и искать.\n\rОна - дизайнер одежды. Умная, знает себе цену, ранимая. Не любит дождь, но никогда не носит с собой зонтик. Все эти 14 лет ей снились сны, что он её ищет, но каждый раз она просыпалась в слезах. 14 лет она пыталась забыть.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":839,"rate":8.091,"rate_count":78590,"kpOrder":687,"name":"Спирит: Душа прерий","secondName":"Spirit: Stallion of the Cimarron","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","приключения"],"age":0,"description":"История дикого жеребца мустанга, Спирита, путешествующего по территории всей Америки. Храбрый Спирит заводит дружбу с молодым индейцем Ручейком и находит любовь с красивой кобылой по имени Гроза.\n\rВсе счастливы до тех пор, пока на жеребца не положили глаз люди, которые хотят сделать из него военную лошадь...","imdbId":"tt0166813","duration":"1:23","slogan":"Some legends can never be tamed","MPAA":"G"},{"id":1044487,"rate":7.964,"rate_count":63125,"kpOrder":687,"name":"Домашний арест","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Мэр небольшого города попался на взятке, и в качестве меры пресечения ему назначен домашний арест по месту прописки. Коллизия в том, что, чтобы казаться скромнее, чиновник прописан не в своем особняке, а в коммунальной квартире, в которой когда-то родился и вырос. Так он попадает в коммунальный ад своей старой квартиры. Он больше не главный и сам в свою очередь оказывается во власти простых обитателей коммуналки.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":42571,"rate":8.091,"rate_count":51972,"kpOrder":688,"name":"Иди и смотри","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":16,"description":"1943 год, Великая Отечественная война, территория Белоруссии. 16-летний мальчишка Флера, откопав среди обрывков колючей проволоки, ржавых пулемётных лент и простреленных касок карабин, отправляется в лес к партизанам.  ","imdbId":"","duration":"2:16","slogan":null,"MPAA":null},{"id":1309507,"rate":7.964,"rate_count":698,"kpOrder":688,"name":"О всех созданиях — больших и малых","secondName":"All Creatures Great and Small","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"О приключениях дружного персонала сельской ветеринарной клиники в Йоркшире 1930-1940-х годов.","imdbId":"tt10590066","duration":"","slogan":null,"MPAA":null},{"id":467563,"rate":8.091,"rate_count":1770,"kpOrder":689,"name":"Ревизор","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"В провинциальный город приезжает проверяющий из столицы. Местная элита готовится его встречать и для того, чтобы все было удачно, готова на все.","imdbId":"tt8202476","duration":"3:03","slogan":null,"MPAA":null},{"id":230877,"rate":7.964,"rate_count":509,"kpOrder":689,"name":"Инициал «Ди»: Стадия четвертая","secondName":"Initial D: Fourth Stage","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Братья Такахаси и Такуми Фудзивара образовали гоночную команду под названием Проект Ди. В рамках этого проекта они вызывают на поединок гонщиков из соседних префектур, дабы повысить свое мастерство и прославить свое имя.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":21442,"rate":8.091,"rate_count":1394,"kpOrder":690,"name":"Блю","secondName":"Blue","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["биография","драма"],"age":null,"description":"Их души, прополощенные в синьке дождя, обсыхали на ветвях в райском саду, их иссиня-чёрные грехи уносились лоскутьями пепла в небеса. А они уходили в синюю тишину, туда, куда их сослал творец. Пришёл день, и он сам отправился вслед за ними. Где-то в бескрайней синеве они встретились: святой Себастьян, художник Караваджо, король Эдвард Второй, философ Витгенштейн, кинорежиссёр – Джармен, а ещё Иисус, Пилат, Иуда… \n\rИ только дева Мария осталась на опустевшей Земле, бледна, простоволоса, она с улыбчивым смирением готовилась к расстрелу зрачками наших телекамер.","imdbId":"tt0106438","duration":"1:19","slogan":null,"MPAA":null},{"id":390330,"rate":7.964,"rate_count":522,"kpOrder":690,"name":"Сейчас или никогда","secondName":"Now and Again","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":12,"description":"История начинается в токийском метро. Скромный пожилой пассажир оставляет в вагоне несколько вполне обычных яиц и выходит на своей остановке. Через пару минут люди в поезде начинают задыхаться. Совершенно необъяснимое преступление. А в это время в Нью-Йорке страховой агент Майкл Уайзман, человек средних лет, готовится получить повышение по службе. Однако должность достается не ему. В тот же день он гибнет во время странного инцидента в метро, и сослуживцы считают это самоубийством.\n\rОт несчастного Майкла остался только его мозг. Доктор Теодор Моррис, возглавляющий секретную научную группу, решает «оживить» Майкла. Так его мозг получает новое тело, а сам Майкл - новую жизнь...","imdbId":"","duration":"0:43","slogan":"The government gave him a new body and a new identity. What they didn't count on is... he's got a mind of his own.","MPAA":null},{"id":28143,"rate":8.091,"rate_count":959,"kpOrder":691,"name":"Принцесса подводного царства","secondName":"Anderusen dôwa ningyo-hime","type":"FILM","year":1975,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Русалочка, самая младшая и красивая русалка в королевской семье, интересуется человеческим миром. Однажды, исследуя затонувшее судно, она обнаруживает статую земного юноши и начинает мечтать. Несмотря на запрет семьи, Русалочка всплывает на поверхность океана вместе со своим другом дельфином Фриком. Она видит красивого принца на судне, точно такого же как ранее найденная ею статуя. Вдруг начинается шторм и принц оказывается в море. Русалочка спасает его и оставляет на берегу. Русалочка влюбляется в принца и отчаянно желает стать человеком.","imdbId":"tt0070326","duration":"1:08","slogan":"The story of a beautiful mermaid who gave up a kingdom for her beloved prince.","MPAA":null},{"id":397585,"rate":7.961,"rate_count":8511,"kpOrder":691,"name":"Грабь награбленное","secondName":"Leverage","type":"TV_SHOW","year":2008,"yearEnd":2012,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Нейт Форд, бывший следователь страховой компании, возглавляет команду, в которую входят компьютерный мошенник Хардисон, воровка и вообще безбашенная особа Паркер, актриса и мошенница Софи и специалист широкого профиля Эллиот. Эта команда помогает людям пострадавшим от рук сильных мира сего, а попросту - воров.","imdbId":"","duration":"0:43","slogan":"Искусство аферы","MPAA":null},{"id":46745,"rate":8.09,"rate_count":48141,"kpOrder":692,"name":"Мужики!..","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Узнав о том, что умерла его бывшая невеста, шахтер Павел Зубов приезжает в родное село. У него на руках оказываются оставшиеся сиротами трое детей. Старшая дочь - его, Павла. Осознание ответственности перед нею приводит Павла к мужественному решению: он становится отцом всем троим детям.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":1272438,"rate":7.961,"rate_count":3048,"kpOrder":692,"name":"Машины песенки","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Персонажи мультфильма путешествуют по разным странам и показывают их главные достопримечательности и культурные особенности в самом красочном виде. Но главное — то, что в каждой серии Маша исполняет весёлую песенку на мотив известной национальной мелодии.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":46367,"rate":8.09,"rate_count":28332,"kpOrder":693,"name":"Не могу сказать «прощай»","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":6,"description":"Девушка Лида влюбляется в красивого парня, спортсмена Сергея, но он женится на другой. А потом произошла трагедия, и Сергей оказывается прикованным к постели из-за тяжелой травмы позвоночника. Жена, не выдержав испытания, бросает его, и жизнь для молодого человека кажется законченной. Но, узнав о его беде, к Сергею приезжает Лида. Поначалу он относится к ней с раздражением и недоверием и даже пытается покончить с собой. Но преданность, доброта и забота заставляют его посмотреть на происходящее иначе…","imdbId":"tt0168089","duration":"1:31","slogan":"Не смоют любовь ни ссоры, ни вёрсты, продумана, выверена, проверена…","MPAA":null},{"id":591824,"rate":7.96,"rate_count":10504,"kpOrder":693,"name":"Ласточкино гнездо","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Для шестнадцатилетней выпускницы школы Иды не было никого роднее и ближе, чем ее мама Светлана. Но внезапно вся жизнь Иды рушится: ее мама скоропостижно умирает и оставляет дочку на попечение своей недалекой и жестокой сестры. После смерти матери Ида твердо решает стать врачом, чтобы спасать людей.\n\rВскоре в жизни Иды появляется отец - известный детский писатель Денис Корнилов, который забирает девочку в роскошный дом в подмосковном Переделкино. Но и в новой семье девочка чувствует себя лишней. Отец полностью сосредоточен на своей работе и не замечает, как мачеха и сводная сестра притесняют ее. Единственной родственной душой Иды становится ее сводный брат Ромка. Между героями возникают серьезные чувства, но влюбленным приходится расстаться.\n\rПроходят годы, на долю героини выпадает множество испытаний, но Ида не позволяет судьбе сломить себя, она проявляет железный характер и добивается успеха. Ида становится известным врачом, выходит замуж за сына академика, у нее появляются дети. Однако потерянную когда-то в молодости большую любовь Ида не может забыть, несмотря ни на что.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1045891,"rate":7.96,"rate_count":7932,"kpOrder":694,"name":"Хваюги","secondName":"Hwayugi","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Маленькая Сон-ми, способная видеть призраков, встречает загадочного волшебника. Он просит её сходить в один лесной дом и принести оттуда веер, которым можно потушить огромный пожар, бушующий на горе. Девочка соглашается, но случайно освобождает странного человека, который тут же исчезает. Проходят годы, и судьба вновь сводит героев вместе. Кто же эти странные люди и как они повлияют на судьбу Сон-ми в дальнейшем?","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":520626,"rate":8.089,"rate_count":508,"kpOrder":695,"name":"Вечер с Кевином Смитом 2: Вечер покрепче","secondName":"An Evening with Kevin Smith 2: Evening Harder","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":null,"description":"Культовый американский режиссёр Кевин Смит с очередными гастролями посещает Торонто и Лондон, приобщая к прекрасному одну англоязычную страну за другой, рассказывает все о своей личной жизни и отвечает на любые идиотские вопросы.","imdbId":"tt0910873","duration":"3:59","slogan":null,"MPAA":null},{"id":841314,"rate":7.96,"rate_count":3286,"kpOrder":695,"name":"Карпов. Сезон третий","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"В третьей части сериала полюбившиеся зрителю герои объявят войну банде торговцев детьми и их клиентам-педофилам. Карпов и его компания примут решение расправиться с торговцами детьми «по-тихому», каждый раз маскируя их гибель под несчастный случай. Но, между тем, бывшие менты прекрасно понимают: истребить преступников до конца невозможно. И на их место непременно придут новые.","imdbId":"","duration":"0:45","slogan":"Выбор есть всегда","MPAA":null},{"id":63991,"rate":8.088,"rate_count":370372,"kpOrder":696,"name":"Пираты Карибского моря: Сундук мертвеца","secondName":"Pirates of the Caribbean: Dead Man's Chest","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Вновь оказавшись в ирреальном мире, лихой капитан Джек Воробей неожиданно узнает, что является должником легендарного капитана «Летучего Голландца» Дэйви Джонса. Джек должен в кратчайшие сроки решить эту проблему, иначе ему грозит вечное проклятие и рабское существование после смерти. Вдобавок ко всему, срывается свадьба Уилла Тернера и Элизабет Суонн, которые вынуждены составить Джеку компанию в его злоключениях…","imdbId":"tt0383574","duration":"2:31","slogan":"Jack is back! Never trust a pirate!","MPAA":"PG-13"},{"id":696053,"rate":7.96,"rate_count":1366,"kpOrder":696,"name":"Призрак","secondName":"Yuryeong","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","детектив","криминал"],"age":null,"description":"Ким У-хён - единственный сын высокопоставленного полицейского чиновника. Парень поступил в лучшую полицейскую академию и окончил её с отличием. После окончания учебы он стал детективом и вместе с Ю Ган-ми присоединился к отделу расследования киберпреступлений. У-хён стремится раскрыть тайны тех, кто скрывается в пределах кибермира.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":770,"rate":8.088,"rate_count":290073,"kpOrder":697,"name":"Одиннадцать друзей Оушена","secondName":"Ocean's Eleven","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":12,"description":"После выхода из тюрьмы вора Дэнни Оушена не проходит и 24 часов, а он уже планирует организовать самое сложное ограбление казино в истории. Он хочет украсть 160 млн американских долларов из трёх самых преуспевающих казино Лас-Вегаса. Все эти казино принадлежат элегантному и в то же время жестокому дельцу Терри Бенедикту, который только и мечтает о том, как встретится с бывшей женой Дэнни Оушена - Тесс.\n\rВсего за одну ночь Дэнни подбирает команду из одиннадцати «специалистов», способных совершить эту дерзкую кражу. В команде Оушена оказываются первоклассный карточный шулер, молодой искусный вор-карманник и гениальный разрушитель. Чтобы совершить этот безумный и сложный грабёж, Оушену придётся рисковать своей жизнью.","imdbId":"tt0240772","duration":"1:56","slogan":"Делайте ваши ставки","MPAA":"PG-13"},{"id":439636,"rate":7.959,"rate_count":10706,"kpOrder":697,"name":"Волчица и пряности","secondName":"Okami to koshinryo","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Любит человек побеждать мать-природу. Вот и крестьяне предпочли новые посевные технологии надежде на Богиню-волчицу Хоро, тысячи лет охранявшую их урожай. Затосковала Богиня, но древний договор отменить могли только люди, давно о нем позабывшие. И тут нежданно-негаданно ее освободил некто Лоуренс – парень видный, ловкий и сообразительный, ведь иными бродячие торговцы и не бывают. \n\rПриняв облик девушки, Богиня сделала Лоуренсу предложение, от которого он не смог отказаться – отвезти ее домой, на родной Север, и обещала, что внакладе молодой купец не останется. Парень и сам очень рад поскорей покинуть деревню, где красотка Хлоя в свою очередь предложила такое, после чего близко знакомятся либо с шерифом, либо со священником.","imdbId":"tt1158671","duration":"0:25","slogan":"Hunting For Riches More Precious Than Gold","MPAA":null},{"id":406340,"rate":8.088,"rate_count":67618,"kpOrder":698,"name":"Меня зовут Кхан","secondName":"My Name Is Khan","type":"FILM","year":2010,"yearEnd":0,"countries":["Индия","ОАЭ","США"],"genres":["драма"],"age":16,"description":"Ризван Кхан, мусульманин из Индии, переезжает в Сан-Франциско и живет со своим братом и невесткой. Ризван, страдающий от Синдрома Аспергера, влюбляется в Мандиру. Несмотря на протесты его семьи, они женятся и начинают вместе небольшой бизнес. Они живут счастливо до 11 сентября 2001 года, когда отношение к мусульманам резко меняется. Когда происходит трагедия, Мандира оказывается раздавленной и их отношения дают трещину. Ризван растерян и очень расстроен тем, что любовь всей его жизни покинула его. Чтобы вернуть ее, он предпринимает трогательное и вдохновляющее путешествие через всю Америку.","imdbId":"","duration":"2:35","slogan":"Обычный человек, необычайное путешествие... во имя любви","MPAA":"PG-13"},{"id":432714,"rate":7.957,"rate_count":24254,"kpOrder":698,"name":"Лузеры","secondName":"Glee","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","мюзикл"],"age":16,"description":"Учитель испанского языка собирается возродить школьный хор. Во времена, когда он сам был учеником, слава хора гремела на весь штат. Теперь это пристанище для неудачников и аутсайдеров – тех, кого не берут в крутые школьные тусовки. Но Уилл Шустер сделает из забитых хористов настоящих звезд!","imdbId":"","duration":"0:43","slogan":"A biting comedy for the underdog in all of us.","MPAA":null},{"id":4378,"rate":8.088,"rate_count":66361,"kpOrder":699,"name":"Мэверик","secondName":"Maverick","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","приключения"],"age":16,"description":"История о великолепном картежнике, игроке в покер и, конечно, обаятельном мошеннике Брэте Маверике. О том, как он самоотверженно «зарабатывает» деньги для участия в чемпионате по игре в покер. Но не только он собирается принять участие в «великом мошенничестве» - туда же стремится и обаятельная воровка Аннабел. Много приключений выпадет на их долю, пока им удастся набрать по 25 тысяч долларов, а именно такая сумма необходима для участия в игре....","imdbId":"tt0110478","duration":"2:07","slogan":"In their hands, a deck of cards was the only thing more dangerous than a gun","MPAA":"PG"},{"id":153013,"rate":7.957,"rate_count":11826,"kpOrder":699,"name":"Звездный крейсер Галактика","secondName":"Battlestar Galactica","type":"TV_SHOW","year":2004,"yearEnd":2009,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Чудом уцелев после нападения Сайлонов на колонии Кобола, гражданский колониальный флот в сопровождении Звёздного крейсера Галактика летит прочь от мест, где их могут найти вражеские силы. Восстановив гражданское правительство и собрав все имеющиеся силы, остатки человечества начинают неравную борьбу со временем, обстоятельствами и Сайлонами. Разбираясь с всё новыми внешними и внутренними проблемами, постепенно раскрывая личности 12 человекоподобных моделей Сайлонов, они летят на поиски давно потерянной 13 колонии Кобола, упоминания о которой есть в древних сказаниях, нового дома, имя которому – Земля.","imdbId":"","duration":"0:43","slogan":"The world is over. The fight has just begun","MPAA":null},{"id":609808,"rate":8.087,"rate_count":6234,"kpOrder":700,"name":"Настройщик","secondName":"L'accordeur","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","триллер"],"age":12,"description":"Адриан — молодой одаренный пианист. Он переживает психологическую травму после провала на конкурсе Бернштайна и решает стать настройщиком фортепиано. Вскоре Адриан притворяется слепым: теперь он может проникать в личное пространство своих клиентов. Эта тайна позволяет ему вновь почувствовать вкус к музыке. Адриан видит вещи, которые не должен видеть, и в один прекрасный день становится случайным свидетелем убийства...","imdbId":"tt1907704","duration":"0:14","slogan":null,"MPAA":null},{"id":578921,"rate":7.956,"rate_count":5229,"kpOrder":700,"name":"Озорной поцелуй","secondName":"Jangnanseureon kiseu","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"О Ха-ни - неуклюжая ученица, которая влюбляется в отличника Пэк Сын-джо. Однако он абсолютно к ней равнодушен и отвергает её чувства. После разрушения дома Ха-ни с отцом переезжают в дом его давнего друга. Но оказывается, что Сын-джо - сын этого друга, и Ха-ни получает возможность жить рядом со своим любимым.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":42256,"rate":8.087,"rate_count":5533,"kpOrder":701,"name":"Тени забытых предков","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","музыка"],"age":0,"description":"Десятки лет враждовали два гуцульских рода - Палийчуки и Гутенюки. Но случилось так, что Иван Палийчук полюбил красавицу из вражеского рода - Маричку, дочь убийцы своего отца, которой суждено было прожить короткую, но счастливую жизнь. Не мог без нее быть счастливым Иванко. Но он жил дальше. Женился. Был любимым. Детей не было. Хозяйничал. И искал смерти, которая отняла у него любимую...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":258582,"rate":7.956,"rate_count":3227,"kpOrder":701,"name":"Монстр","secondName":"Monster","type":"TV_SHOW","year":2004,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Один день изменил жизнь доктора Кэндзо Тэнмы, гениального японского хирурга, прибывшего в Германию для работы в госпитале «Эйслер Мемориал». В этот день он понял, что человеческие жизни равноценны, и что сама человеческая жизнь стоит больше, чем выгода, которую можно получить за её спасение. \n\rВ этот день он спас мальчика, получившего огнестрельное ранение в голову во время убийства его родителей. Через некоторое время произошло ещё три убийства, и доктор Тэнма стал главой хирургического отделения госпиталя. В суматохе этих дней выживший после великолепной операции, проведённой нашим Айболитом, мальчик и его сестра-близнец бесследно исчезли из больницы.\n\rПрошло девять лет и убийства в Дюссельдорфе начались вновь. Монстр появился в городе. И в жизни Тэнмы, чтобы в один дождливый вечер сказать: «Ты — тот, кто вернул меня к жизни, доктор…»","imdbId":"tt0434706","duration":"0:24","slogan":null,"MPAA":null},{"id":23108,"rate":8.087,"rate_count":5251,"kpOrder":702,"name":"Микрокосмос","secondName":"Microcosmos: Le peuple de l'herbe","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия","Франция","Швейцария"],"genres":["документальный"],"age":0,"description":"Полтора часа, проведенные на неизвестной планете, где все расстояния измеряются миллиметрами. Ее обитатели: фантастические создания, насекомые, улитки и прочие обитатели травы и воды. Ее пейзажи: непроходимые дебри травяных кущ, капли росы, огромные, как воздушные шары.\n\rЗритель открывает для себя прекрасный, сияющий всеми красками радуги параллельный мир, где работают иные физические законы. Мир, залитый ирреальным светом, полный неведомых звуков. Страна, где животные умеют ходить по воде или разгуливать вниз головой.\n\rФазан, разгуливающий по муравьиной тропе производит на вас не меньшее впечатление, чем Годзилла из знаменитого триллера, а обычная летняя гроза заставляет вспомнить о воздушной атаке сотни тяжелых бомбардировщиков. Постоянные переходы из одного мира в другой дают ошеломленным зрителям почувствовать относительность наших представлений о пространстве.\n\rЗритель ощущает себя крохотным десантником, заброшенным в самый эпицентр действия. Он слышит грохот муравьиных войн и рев пчелиных крыльев у себя за спиной.","imdbId":"tt0117040","duration":"1:20","slogan":"It's Jurassic Park in your own back yard.","MPAA":"G"},{"id":665935,"rate":7.956,"rate_count":1579,"kpOrder":702,"name":"Роскошная комедия Ноэля Филдинга","secondName":"Noel Fielding's Luxury Comedy","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сюрреалистическое шоу, представленное Ноэлем Филдингом, захватывает пласты мира фантазии. В кофейню Ноэля приходят реальные и выдуманные, нарисованные и вылепленные из пластилина персонажи для того, чтобы создать в каждой серии невероятную ситуацию.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":784546,"rate":8.087,"rate_count":1174,"kpOrder":703,"name":"Желание жить","secondName":"Chce sie zyc","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["драма"],"age":null,"description":"Матеуш – жертва детского церебрального паралича. Он может только ползать и не в силах произнести ни слова. Миловидная женщина-доктор вынесла ему приговор: овощ. Сестра называет дебилом. Брат завидует: не надо ходить в школу. Только мать и отец, чей девиз «никогда не сдаваться!» верят в то, что в немом изуродованном теле живёт полноценный человек. И это так.","imdbId":"tt3092552","duration":"1:52","slogan":null,"MPAA":null},{"id":470747,"rate":7.956,"rate_count":555,"kpOrder":703,"name":"Майамские чернила","secondName":"Miami Ink","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Цикл передач о тату-салоне в городе Майами-Бич, штат Флорида. Его зовут Эми Джеймс, он мастер тату. Когда он открыл свой новый салон, он пригласил своих 3 лучших друзей, таких же мастеров тату. Вы сможете увидеть их работу здесь на Сауc-бич.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":445123,"rate":7.955,"rate_count":2149,"kpOrder":704,"name":"Дьявол рядом с тобой","secondName":"E mo zai shen bian","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Чи Юэ жила спокойно и беззаботно, окруженная любовью мамы и друзей, надёжно оберегаемая ими от жестокостей этого мира. Судьба преподнесла ей сюрприз в тот момент, когда девушка отдала любовное письмо, предназначавшееся красавцу, спортсмену - Уан И, настоящему дьяволу университета - Амонгу. С этого дня, жизнь Чи Ве изменилась кардинально...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":957255,"rate":7.955,"rate_count":1341,"kpOrder":705,"name":"Еврейское счастье","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Известный журналист Владимир Познер и ведущий Иван Ургант продолжают путешествовать по миру, на этот раз они отправляются в Израиль. Они исследуют культурную, бытовую и политическую жизнь страны, посещают известные города и знаковые достопримечательности, а также уделяют особое внимание историческому контексту; берут интервью у известных представителей страны и, конечно, делятся своими впечатлениями.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":523317,"rate":8.085,"rate_count":823,"kpOrder":706,"name":"Футболка","secondName":"Tricko","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Словакия"],"genres":["короткометражка"],"age":null,"description":"Никогда не знаешь, к чему приведет треп о бейсболе в придорожной словацкой лавке, если у местного продавца-словака и заезжего покупателя будут разные представления о вере и терпимости. А всему виной – футболка продавца с богохульной цитатой из Ницше на груди...","imdbId":"tt3879278","duration":"0:11","slogan":null,"MPAA":null},{"id":818883,"rate":7.954,"rate_count":26140,"kpOrder":706,"name":"Бездомный Бог","secondName":"Noragami","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":12,"description":"Малоизвестный Бог без собственного храма решает помогать каждому встречному в любых желаниях, чтобы получить хоть какое то признание. Однажды он спасает от смерти девушку из состоятельной семьи.","imdbId":"tt3225270","duration":"0:24","slogan":null,"MPAA":null},{"id":45314,"rate":8.084,"rate_count":89050,"kpOrder":707,"name":"Жестокий романс","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","история","мелодрама"],"age":12,"description":"Действие разворачивается на берегу Волги в вымышленном провинциальном городке Бряхимове в 1877—1878 годах. Харита Игнатьевна Огудалова — дворянка хорошей и уважаемой фамилии, вдова с тремя взрослыми дочерьми, обеднела после смерти мужа, но делает всё, чтобы устроить жизнь дочерей и выдать их замуж за достаточно богатых и знатных женихов. В отсутствие средств она держит открытый дом, рассчитывая, что общество красивых и музыкальных барышень привлечёт холостых мужчин, достаточно богатых, чтобы жениться по любви на бесприданницах.\n\rЕдинственная «непристроенная» дочь Хариты — самая младшая — Лариса Дмитриевна Огудалова, к которой неравнодушны сразу несколько состоятельных господ, среди которых Сергей Сергеевич Паратов — красивый, обаятельный, франтоватый, легкомысленный и богатый барин.","imdbId":"","duration":"2:17","slogan":null,"MPAA":null},{"id":678211,"rate":7.952,"rate_count":1746,"kpOrder":707,"name":"Королевство двух сердец","secondName":"Deokingtuheocheu","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Альтернативная история. Политическая борьба Северной и Южной Корей не прекращается. В центре интриг оказываются принц Южной Кореи Ли Джэ-ха и девушка из влиятельной северокорейской семьи Ким Хан-а. Они из разных миров, между ними не только политические барьеры, но и стена взаимного непонимания. Она - военный инструктор из враждебной страны. Он - принц из другого политического мира. Но Ли Джэ-ха придется жениться на тридцатилетней Ким Хан-а, ведь их поймали при «странных обстоятельствах». А может быть эти обстоятельства вовсе не странные? И кому-то просто так надо?","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":360,"rate":8.084,"rate_count":13644,"kpOrder":708,"name":"Тропы славы","secondName":"Paths of Glory","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":12,"description":"Действие киноромана развертывается в 1916 году на Западном фронте. Полковник Дэкс командует пехотным полком французской армии. Уже два года союзники пытаются переломить ход войны с немцами. Начальник корпуса генерал Брулард приказывает дивизионному генералу Миро атаковать неприступную вражескую позицию, прозванную Муравьиным холмом.\n\rПровал операции был очевиден изначально, но когда атака закончилась полной неудачей, генерал приказал судить и расстрелять за трусость троих человек. Полковник Дэкс тщетно пытался защитить солдат, выбранных произвольно. Они отдали свои жизни, чтобы прикрыть глупость и амбиции начальства…","imdbId":"tt0050825","duration":"1:28","slogan":"Never has the screen thrust so deeply into the guts of war!","MPAA":null},{"id":258621,"rate":7.95,"rate_count":13879,"kpOrder":708,"name":"Блич","secondName":"Bleach","type":"TV_SHOW","year":2004,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":12,"description":"Старшеклассник Итиго Куросаки видит другую сторону этого мира, в том числе и духов. Однажды он встречает девушку, которая умеет отправлять души умерших туда, где им положено быть. Случайно он получает её способности и начинает истреблять злых духов.","imdbId":"","duration":"0:22","slogan":"Possessed!","MPAA":null},{"id":43817,"rate":8.084,"rate_count":11756,"kpOrder":709,"name":"Сказка странствий","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["Румыния","СССР","Чехословакия"],"genres":["приключения","фэнтези"],"age":0,"description":"Два злодея похищают мальчика-сироту, обладающего волшебным даром находить золото. Его сестра долгие годы ищет его, испытывая лишения, и наконец встречается с братом. Но оказывается, что найти - еще не значит спасти…","imdbId":"tt0141830","duration":"1:41","slogan":null,"MPAA":null},{"id":229380,"rate":7.95,"rate_count":2550,"kpOrder":709,"name":"Лексс: Темная зона","secondName":"Lexx","type":"TV_SHOW","year":1996,"yearEnd":2002,"countries":["Великобритания","Германия","Канада"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Космический корабль «Лексс» — «самое могущественное оружие разрушения в двух вселенных». Это огромный живой и разумный звездолёт, являющийся по своей сути насекомым.","imdbId":"tt0115243","duration":"1:30","slogan":"Sci-Fi with an attitude!","MPAA":"R"},{"id":15176,"rate":8.084,"rate_count":4807,"kpOrder":710,"name":"Стыд","secondName":"Skammen","type":"FILM","year":1968,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"Главные герои фильма — супружеская пара музыкантов. Муж Ян Розенберг — композитор и руководитель симфонического оркестра, а его жена Ева — скрипачка. У Яна болезнь сердца, и врач рекомендовал супругам поселиться на острове в Балтийском море. Начинается война, которая затрагивает супругов, и их спокойной жизни настаёт конец.","imdbId":"tt0063611","duration":"1:43","slogan":null,"MPAA":"R"},{"id":397220,"rate":7.949,"rate_count":13825,"kpOrder":710,"name":"Эрго Прокси","secondName":"Ergo Proxy","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Когда с андроидами-авторейвами начинают происходить неприятности, за расследование происшествий берется Рил Мейер, сотрудница разведки. Работника управления авторейвов  Винсента Лоу преследует таинственный гуманоидный  монстр  Прокси... Дороги Рил и Винсента пересекаются. ","imdbId":"","duration":"0:25","slogan":"Malice implanted by the creator.","MPAA":null},{"id":399998,"rate":8.084,"rate_count":1583,"kpOrder":711,"name":"Брюс Ли: Путь воина","secondName":"Bruce Lee: A Warrior's Journey","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Гонконг","США"],"genres":["биография","боевик","документальный"],"age":16,"description":"Брюс Ли, которого вы еще не знали. В фильм включены неизвестные ранее кадры его неоконченной работы «Игра смерти». Его знаменитый одно-дюймовый удар мог свалить с ног. Он мог отжиматься на одном пальце. Все это вы сможете увидеть в фильме «Брюс Ли: Путь воина».","imdbId":"tt0297814","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":775561,"rate":7.949,"rate_count":1584,"kpOrder":711,"name":"Би и Паппикэт","secondName":"Bee and PuppyCat","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Би — героиня поневоле. Однажды, совершенно случайно, она оказывается втянутой в приключения щенка (...или котёнка?). Вместе они путешествуют между реальностью и Аквариумным Космосом.","imdbId":"tt4163486","duration":"0:07","slogan":"A cat?...Maybe a dog?","MPAA":null},{"id":463042,"rate":8.084,"rate_count":985,"kpOrder":712,"name":"Я люблю тебя, мамочка!","secondName":"We Are Family","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Индия"],"genres":["драма","семейный"],"age":null,"description":"Семейные узы настолько тесно сближают людей, что рано или поздно кто-то оказывается лишним. Майя прекрасная мать. Её жизнь - это её трое детей. Несмотря на развод со своим мужем, Аманом, они продолжают оставаться семьёй. Но тут в их жизни появляется Шрея, новая возлюбленная Амана. Она делает все возможное, чтобы завоевать любовь чужих детей.","imdbId":"tt1428459","duration":"1:55","slogan":null,"MPAA":null},{"id":474749,"rate":7.948,"rate_count":107283,"kpOrder":712,"name":"Сваты 2","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"В молодой семье Ковалевых ожидается пополнение – Маша на последнем месяце беременности! И как у любой семейной пары в этот период, между молодыми супругами  возникают неурядицы, и намечается легкий кризис в отношениях! Вот только их 5-летней дочурке Женечке возникшие трудности совсем не кажутся пустяковыми! И не по годам умная и самостоятельная девочка решает проблему по-своему – вызывает на помощь бабушек и дедушек. \n\rТеща, тесть, свекровь и свекор оказываются под одной крышей с молодой семьей и незамедлительно принимаются за спасение брака! Но у каждой пары родителей свой подход к решению проблемы! В борьбе за мир в семье, как говорится, все средства хороши! И в результате «совместных» действий «маленький кризис» перерастает в «большой конфликт»!\n\rТолько какой бы сложной ни казалась ситуация – сваты все равно найдут из нее выход!","imdbId":"tt12708522","duration":"1:54","slogan":null,"MPAA":null},{"id":458,"rate":8.082,"rate_count":306131,"kpOrder":713,"name":"Корпорация монстров","secondName":"Monsters, Inc.","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Склизкий гад в сливном бачке, мохнатый зверь, похожий на чудовище из «Аленького цветочка», гигантские мокрицы под кроватью — все они существуют на самом деле. Все, что им нужно — пугать детей, потому что из детских криков они получают электричество.\n\rПолнометражный мультфильм рассказывает о кризисах в мире монстров, их жизни. Но однажды вся мирная жизнь монстров оказывается под угрозой: в их мир попадает ребенок. А с детьми столько хлопот, что они могут довести даже монстров.","imdbId":"tt0198781","duration":"1:32","slogan":"We Think They Are Scary, But Really We Scare Them!","MPAA":"G"},{"id":1022007,"rate":7.948,"rate_count":5047,"kpOrder":713,"name":"Святой Майк","secondName":"Sankt Maik","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Мошенник Майк Шефер, спасаясь от полиции, меняет свою поддельную форму кондуктора на рясу, что помогает ему ускользнуть от длинных рук представителей закона, однако вместо этого он попадает в цепкие руки привратницы местной церкви Марии, которая, встретив его в церковном одеянии, решила, что он является долгожданным новым священником, отцом Зандманом. В результате, берлинский уголовник, некрещенный и необремененный совестью, неожиданно для себя становится священником церкви в городе Лейтерберг.","imdbId":"tt6270048","duration":"","slogan":null,"MPAA":null},{"id":94241,"rate":8.082,"rate_count":2234,"kpOrder":714,"name":"Государственная граница: Мы наш, мы новый...","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"Действие фильма происходит в 1917 году. В молодой республике Советов принимается декрет о границах и создании пограничной службы. Фильм рассказывает о борьбе первых советских пограничников с незаконным вывозом ценностей.","imdbId":"tt0193199","duration":"2:13","slogan":null,"MPAA":null},{"id":479695,"rate":7.948,"rate_count":4939,"kpOrder":714,"name":"Идеал","secondName":"Ideal","type":"TV_SHOW","year":2005,"yearEnd":2011,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":18,"description":"Моз - мелкий торговец легкими наркотиками в Салфорде, пригороде Манчестера. Все действие происходит в квартире Моза, через которую проходит бесконечная череда визитеров: друг детства полицейский (одновременно основной поставщик), симпатичные девчонки, которым срочно нужно покурить, но у них нет денег, подающий надежды диджей (пока не стал звездой, продает лампочки в универмаге), пришибленный хиппи, гламурный гей со спутниками (кстати, он является автором сценария и создателем идеи сериала) и многие другие не менее симпатичные персонажи.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":596125,"rate":8.081,"rate_count":178114,"kpOrder":715,"name":"Гонка","secondName":"Rush","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["биография","драма","спорт"],"age":16,"description":"70-е годы XX века. Золотое время «Формулы-1»: обтекаемые формы гоночных машин, брутальные на треке и ранимые в обычной жизни гонщики, сексуальные поклонницы, литры шампанского на финише для победителя… Два непримиримых соперника в истории гонок – обаятельный плейбой-англичанин Джеймс Хант и дисциплинированный перфекционист-австриец Ники Лауда – доводят себя до предела физической и психологической выносливости ради триумфа на трассе. Для них нет легких путей к победе и права на ошибку. Единственный промах гонщикам может стоить карьеры и даже жизни.","imdbId":"tt1979320","duration":"2:03","slogan":"Делай что должен, и будь что будет","MPAA":"R"},{"id":1229111,"rate":7.948,"rate_count":3080,"kpOrder":715,"name":"Государственная граница","secondName":"Gosudarstvennaya granitsa","type":"TV_SHOW","year":1980,"yearEnd":1989,"countries":["СССР"],"genres":["боевик","драма","история"],"age":12,"description":"","imdbId":"tt9600900","duration":"1:10","slogan":null,"MPAA":null},{"id":43602,"rate":8.081,"rate_count":82986,"kpOrder":716,"name":"Самая обаятельная и привлекательная","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"У инженера Нади Клюевой максимум общественной и минимум личной жизни. Всё меняется, когда она случайно встречает в автобусе свою старую знакомую, бывшую одноклассницу Сусанну, ныне работающую социологом на заводе бытовых кондиционеров. Сусанна решает наладить личную жизнь своей подруги, используя научный метод.","imdbId":"tt0089957","duration":"1:21","slogan":null,"MPAA":null},{"id":574910,"rate":7.948,"rate_count":2491,"kpOrder":716,"name":"Моя девушка – кумихо","secondName":"Nae yeojachinguneun gumiho","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"500 лет томилась дева, заточенная в картину, до тех пор, пока её не спас Чха Дэ-ун - молодой человек, удравший из семьи, чтобы стать актёром. В картину заключила её бабушка, которую умоляли женщины не в силах вынести того, что их мужья и сыновья очарованы кумихо, обладающей нечеловеческой красотой. А она только хотела стать человеком.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":425055,"rate":8.081,"rate_count":6216,"kpOrder":717,"name":"Гора самоцветов","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":0,"description":"Сказки народов России.","imdbId":"tt1405565","duration":"1:44","slogan":"Сказки народов России","MPAA":null},{"id":229277,"rate":7.948,"rate_count":898,"kpOrder":717,"name":"Красиво жить не запретишь","secondName":"Absolutely Fabulous","type":"TV_SHOW","year":1992,"yearEnd":2012,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Эдина и Пэтси только и делают, что чешут языками и бахвалятся подвигами, многие из которых выглядят не совсем правдоподобно. Но ведь не соврешь - красиво не расскажешь. В шестидесятые они ловили глюки, в семидесятые рассекали на каблуках и плясали диско, в восьмидесятые прикидывались панками и прокалывали все, что еще не было проколото. \r\n\r\nОни всегда всех убирали! Мужики лежали штабелями, закатив глаза! Лишь иногда к хвастливым россказням примешиваются спазмы в горле и слезы в голосе. Но это лишь затем, чтобы вновь залиться счастливым смехом.","imdbId":"","duration":"0:22","slogan":"Sin is in, sweetie.","MPAA":null},{"id":43471,"rate":8.081,"rate_count":3284,"kpOrder":718,"name":"Алешкина любовь","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Робкий парень, геолог-буровик, любит красивую и задорную стрелочницу Зинку. Преданная и безоглядная любовь Алешки постепенно пробуждает у нее ответное чувство, что заставляет окружающих другими глазами посмотреть на неприметного паренька.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":490339,"rate":7.946,"rate_count":7866,"kpOrder":718,"name":"У каждого своя война","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"История подростковой любви школьника Роберта к Милке, подруге атамана замоскворецкой шпаны. Фоном для этой романтической линии служат истории соседей, коммунальные интриги, военные воспоминания — всё, что так хорошо знакомо послевоенному поколению москвичей.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":344,"rate":8.08,"rate_count":107926,"kpOrder":719,"name":"Психо","secondName":"Psycho","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Мэрион Крэйн недовольна романом с разведенным мужчиной, который уделяет ей внимание только наездами. Поэтому девушка крадет на работе крупную сумму и в спешке бежит из города. Мэрион останавливается на ночь в мотеле, которым управляет Норман Бейтс — юноша, страдающий от гнёта своей горячо любимой, но деспотичной матери. ","imdbId":"tt0054215","duration":"1:49","slogan":"Фильм, который изменил кино навсегда","MPAA":"R"},{"id":570073,"rate":7.945,"rate_count":6948,"kpOrder":719,"name":"Юная Лига Справедливости","secondName":"Young Justice","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Мультсериал о группе подростков-помощников Супергероев из Лиги Справедливости. Они захотели утвердиться и доказать своим опытным наставникам, что они готовы самостоятельно выполнять задания чрезвычайной опасности.","imdbId":"","duration":"0:22","slogan":"Don't call them sidekicks!","MPAA":null},{"id":44719,"rate":8.08,"rate_count":57016,"kpOrder":720,"name":"Карнавал","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","музыка"],"age":12,"description":"Героиня фильма - провинциальная девчонка, мечтающая «выучиться на артистку». Попав в столицу, она быстро расстается с романтическим представлением о жизни как сплошном празднике - зато начинает понимать, что в мире действительно стоит ценить и что вовсе не имеет цены...","imdbId":"","duration":"2:31","slogan":null,"MPAA":null},{"id":94749,"rate":7.945,"rate_count":6578,"kpOrder":720,"name":"Графиня де Монсоро","secondName":"","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","мелодрама"],"age":12,"description":"Единожды за целую историческую эпоху может появиться женщина, способная повелевать судьбами. Жизнь наградила Диану де Монсоро редкостной красотой, внушающей беззаветную любовь, но отняла счастье.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":7780,"rate":8.08,"rate_count":8584,"kpOrder":721,"name":"Ночь","secondName":"La notte","type":"FILM","year":1961,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Писатель - Джованни, его супруга - Лидия…  Потемки творческого кризиса… Закат чувств… Сумерки привычек… Больница, близкий друг, погружающийся в «ночь»... Бессильные поиски просвета: тьма воспоминаний, ночной ресторан, богатая ночная вечеринка... Юная Валентина со своей маленькой «ночью» в душе...  Утренний «ливень» отчаяния, откровений, откровенности, которые может быть…     ","imdbId":"tt0054130","duration":"2:02","slogan":"Many nights led to this night, nights of time, nights of fear, nights of love, nights of loneliness, nights of pursuit and conquest, nights without privacy, and this night - a night of truth.","MPAA":null},{"id":230074,"rate":7.945,"rate_count":4087,"kpOrder":721,"name":"Красавица-воин Сейлор Мун Эс","secondName":"Bishôjo senshi Sêrâ Mûn S","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Малышка становится Сейлор-воином. Появляются «внешние» Сейлор-воины - Сейлор Уран, Сейлор Нептун и Сейлор Плутон, в конце сериала - Сейлор Сатурн. «Внутренние» Сейлор-воины сражаются с Пятеркой Ведьм и их предводителем - профессором Томоэ.","imdbId":"tt0109277","duration":"0:22","slogan":null,"MPAA":null},{"id":581962,"rate":8.08,"rate_count":8157,"kpOrder":722,"name":"Приключения пингвиненка Лоло. Фильм второй","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР","Япония"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Герои фильма узнают о своих природных врагах и переживают ряд опасных приключений при встрече с чайками-поморниками и морским леопардом.","imdbId":"tt8519006","duration":"0:19","slogan":null,"MPAA":null},{"id":280509,"rate":7.945,"rate_count":2427,"kpOrder":722,"name":"Вызов","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Расследование приводит подполковника милиции Хромова в провинциальный город Озерск, где в течение нескольких  месяцев совершаются ритуальные убийства. На телах жертв следователь каждый раз обнаруживает предметы из местного могильника скифов. Жители города напуганы слухами о том, что могильник ожил...","imdbId":"tt0965397","duration":"0:45","slogan":null,"MPAA":null},{"id":95303,"rate":8.08,"rate_count":1321,"kpOrder":723,"name":"Странные взрослые","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Немолодые бездетные супруги удочеряют детдомовскую девочку Тоню. Детдомовская прямота Тони, непонимание того, что вещи могут быть не общие, а чьи-то, ее доверчивая контактность и чрезмерная самостоятельность мешают ей найти взаимопонимание с новоявленными родителями.","imdbId":"tt0072220","duration":"1:18","slogan":null,"MPAA":null},{"id":401515,"rate":7.944,"rate_count":14664,"kpOrder":723,"name":"В Филадельфии всегда солнечно","secondName":"It's Always Sunny in Philadelphia","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":18,"description":"Ситком повествует о четырёх друзьях, которые держат ирландский бар в не самом лучшем районе Филадельфии. То же самое можно сказать и о самих героях - они настроены враждебно друг к другу, всегда ссорятся, врут и пытаются что-то друг другу доказать, попадая из-за этого в самые нелепые и смешные ситуации.","imdbId":"tt0472954","duration":"0:22","slogan":"A Circle of Jerks","MPAA":null},{"id":75871,"rate":8.079,"rate_count":105229,"kpOrder":724,"name":"Олдбой","secondName":"Oldeuboi","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":18,"description":"1988 год. Обыкновенный и ничем непримечательный бизнесмен О Дэ-cу в день трёхлетия своей дочери по пути домой напивается, начинает хулиганить и закономерно попадает в полицейский участок. Из участка его под своё поручительство забирает друг детства. Пока тот звонит жене незадачливого пьяницы, О Дэ-су пропадает. Неизвестные похищают его и помещают в комнату без окон на 15 лет.","imdbId":"tt0364569","duration":"2:00","slogan":"15 лет в заточении. 5 дней, чтобы отомстить.","MPAA":"R"},{"id":630080,"rate":7.944,"rate_count":11366,"kpOrder":724,"name":"Мистер Фримен","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":2017,"countries":["Россия"],"genres":["комедия","мультфильм"],"age":18,"description":"Mr. Freeman (Мистер Свободный Человек) – российский рисованный веб-сериал, первая часть которого появилась на YouTube 21 сентября 2009 года. «Вы – куски мяса, зажатые рамками быта и комфорта», – так Mr. Freeman, главный и единственный персонаж сериала, обратился к зрителям в своем первом черно-белом видео. О себе Mr. Freeman говорит, что он «совершенно свободен от стереотипов». Эта свобода – основа его беспощадных монологов, посвященных самым болезненным проблемам современного общества. Любое новое видео от Mr. Freeman в Рунете воспринимается как откровение и вызывает жаркие споры. Несмотря на то, что Mr. Freeman – мультяшка, он активно сотрудничает с прессой. В одном из интервью он рассказал о том, зачем появился: «Я хочу, чтобы люди начали думать. Моя цель, не серым цветом залить мир, а словом, из-под которого взойдут плоды процветания».","imdbId":"tt4760840","duration":"0:03","slogan":null,"MPAA":null},{"id":17721,"rate":8.079,"rate_count":97889,"kpOrder":725,"name":"Завтрак у Тиффани","secondName":"Breakfast at Tiffany's","type":"FILM","year":1961,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Столица сильных мира сего и уютное гнездышко очаровательной Холли Голайтли. Кто-то назовет ее девицей по вызову, кто-то - авантюристкой.\n\rОдни подумают, что она хитра как лисица. Другие решат, что глупа как пробка. Холли это безразлично. Она наслаждается жизнью, меняет наряды и ищет богатого жениха. Но однажды этажом выше появляется симпатичный молодой человек...","imdbId":"tt0054698","duration":"1:55","slogan":"The Fairest Lady of All - Audrey Hepburn in One of her Most Lavish, Luscious and Hilarious Hits!","MPAA":null},{"id":1047774,"rate":7.944,"rate_count":5856,"kpOrder":725,"name":"Я не робот","secondName":"Roboti aniya","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"У парня никогда не было отношений с девушками, потому что у него аллергия на людей. Однажды он встречает женоробота и влюбляется в неё.","imdbId":"tt7521778","duration":"1:00","slogan":null,"MPAA":null},{"id":538,"rate":8.079,"rate_count":75897,"kpOrder":726,"name":"Стальной гигант","secondName":"The Iron Giant","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Жители тихого американского городка становятся свидетелями ослепительной вспышки и падения огромного объекта. Спустя несколько дней мальчуган по имени Хогарт Хьюз находит в окрестностях гигантского робота, прилетевшего на Землю из далекой космической галактики.\n\rНесмотря на свой грозный вид, инопланетный гость оказывается добрейшим созданием. Между ним и отважным мальчишкой завязывается настоящая дружба. Но узнавшие о существовании робота правительство и военные решили уничтожить пришельца. Хогарт - единственный, кто может спасти стального гиганта.","imdbId":"tt0129167","duration":"1:26","slogan":"It came from outer space!","MPAA":"PG"},{"id":806687,"rate":7.944,"rate_count":1075,"kpOrder":726,"name":"Дело","secondName":"O Negócio","type":"TV_SHOW","year":2013,"yearEnd":2018,"countries":["Бразилия"],"genres":["драма","комедия"],"age":18,"description":"Сериал рассказывает о трех женщинах - Карин, Луне и Магали, которые решили сделать революцию в своей профессии. Для подъема по карьерной лестнице они применяют стратегии маркетинга для древнейшей профессии в мире: проституции...","imdbId":"tt2650940","duration":"0:51","slogan":null,"MPAA":null},{"id":26656,"rate":8.079,"rate_count":37873,"kpOrder":727,"name":"Коты-аристократы","secondName":"The AristoCats","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":6,"description":"В аристократическом доме в Париже живет мама-кошка с тремя котятами. Хозяйка безумно любит их и по завещанию все должно отойти этим очаровательным животным. Но злой дворецкий хочет, чтобы деньги достались только ему.\n\rОн похищает ее любимцев и бросает в деревне. Вернуться домой им помогает восхитительный и очаровательный бродячий кот с его друзьями.","imdbId":"tt0065421","duration":"1:18","slogan":"A purr-fectly wonderful new cartoon feature","MPAA":"G"},{"id":243595,"rate":7.942,"rate_count":53909,"kpOrder":727,"name":"Кости","secondName":"Bones","type":"TV_SHOW","year":2005,"yearEnd":2017,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Доктор Темперанс Бреннан - блестящий, но одинокий антрополог, получает то, чего она меньше всего желала – напарника. Бюро посылает ей амбициозного агента ФБР Сили Бута, чтобы помочь в расследовании нераскрытых дел, путем изучения и идентификации костей давно пропавших людей.","imdbId":"","duration":"0:43","slogan":"To Unravel A Murder, You Have To Strip It To The Bone","MPAA":null},{"id":428457,"rate":8.079,"rate_count":29020,"kpOrder":728,"name":"Перед классом","secondName":"Front of the Class","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"С шести лет Брэд страдает синдромом Туретта. Его симптомы – частые моторные и вокальные тики, которые невозможно подавить. Тем не менее Брэд бросает вызов всем барьерам и неприятностям, и даже двадцать четыре отказа подряд не останавливают его на пути к мечте стать учителем.","imdbId":"tt1292594","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":838262,"rate":7.94,"rate_count":15039,"kpOrder":728,"name":"Палач","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","триллер"],"age":16,"description":"События разворачиваются на окраине Москвы в 1965 году. В центре - история разоблачения женщины-палача, которая во время войны по указке немцев расстреливала пленных, партизан, мирных жителей. Это фактически отдельная гражданская война изуверки со своим народом. В войну ей едва исполнилось 20 лет, а на ее счету было уже полторы тысячи убийств. \n\rСвоих жертв она расстреливала из пулемета, прячась за игрушечной маской зайчика. Потом выпивала бутылку самогона и затем появлялась уже на следующее утро без маски и жила обычной жизнью, такой же, как и все остальные...Поэтому после войны вычислить убийцу было очень непросто. Дело это поручили главному следователю. Его подозрения падают то на одну, то на другую женщину...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":45637,"rate":8.079,"rate_count":27997,"kpOrder":729,"name":"В стране невыученных уроков","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":6,"description":"Сказка о скверном ученике. Маленький лодырь попадает в фантастическую страну, где сталкивается с причудливыми образами собственных невыученных уроков. На пути ему попадаются Полтора Землекопа из неверно решенной арифметической задачи и всевозможные нелепицы, порожденные его же собственными ошибками.","imdbId":"tt0218696","duration":"0:19","slogan":null,"MPAA":null},{"id":893155,"rate":7.94,"rate_count":1343,"kpOrder":729,"name":"Фауда","secondName":"Fauda","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Израиль"],"genres":["драма"],"age":null,"description":"История о бойцах секретного подразделения Мистаравим во время палестинско-израильского конфликта, действующих под маской местных во время охоты на террористов. Спецназовцы охотятся за террористом Хамедом, которому все время удается уходить от преследования. Израильские бойцы находятся в состоянии постоянного стресса, поскольку в любую секунду ситуация может выйти из-под контроля и превратится в фауду - хаос на вражеской территории. Цена ошибки высока, но есть цель, ради которой они идут на эту тяжелую работу.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":804706,"rate":7.938,"rate_count":7637,"kpOrder":730,"name":"На грани","secondName":"The Brink","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Правительство и армия США пытаются предотвратить Третью мировую войну, в то время как в мире царит геополитический кризис.","imdbId":"","duration":"0:30","slogan":"Welcome to a World of Trouble","MPAA":null},{"id":56821,"rate":8.079,"rate_count":3841,"kpOrder":731,"name":"Орфей","secondName":"Orphée","type":"FILM","year":1950,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Знаменитый поэт Орфей пресыщен жизнью и славой. Все меняет встреча с Принцессой Ада. Она и сама влюбляется в Орфея, а ее слуга Артебиз – в его жену Эвридику. \n\rСтранный любовный четырехугольник обречен. Движимая запретной для нее любовью, Принцесса забирает Эвридику в царство Тьмы, а Орфей с Артебизом пускаются в погоню …","imdbId":"tt0041719","duration":"1:52","slogan":"Grand Prix de la Critique International Venice 1950","MPAA":null},{"id":1002694,"rate":7.938,"rate_count":5391,"kpOrder":731,"name":"91 день","secondName":"91 Days","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Времена сухого закона. Но власть в городе под названием Беззаконный принадлежит вовсе не полиции. Городом правит мафия. Криминальные боссы и мелкие сошки — каждый наживается за счет запрещенного варева, которое меж тем только укрепляет свои позиции на черном рынке. Авилио, чья семья погибла в результате мафиозных распрей, возвращается в город спустя семь долгих лет. Но возвращается неспроста. Он жаждет мести. И письмо, полученное от таинственного отправителя, побуждает его действовать. Но месть, как известно, подают холодной. Здесь нужна расчетливость и терпение. Первым делом Авилио внедряется в семью Ванетти, ту самую, что ответственна за его несчастья, и заводит дружбу с Неро, сыном главаря мафии... Однако за убийствами следуют еще больше убийств. Месть порождает новую месть.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":81421,"rate":8.078,"rate_count":5621,"kpOrder":732,"name":"Женщина в песках","secondName":"Suna no onna","type":"FILM","year":1963,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер"],"age":18,"description":"Углубленный в себя энтомолог собирает насекомых на японском побережье. Его встречают несколько местных жителей и предлагают ему ночлег у женщины. Они приводят Ники к хижине, находящейся на дне песочной ямы, куда он должен спуститься по веревочной лестнице. А на следующее утро оказывается, что лестницу убрали.","imdbId":"","duration":"2:03","slogan":"The most provocative picture ever made.","MPAA":null},{"id":229633,"rate":7.938,"rate_count":5019,"kpOrder":732,"name":"Далеко во Вселенной","secondName":"Farscape","type":"TV_SHOW","year":1999,"yearEnd":2003,"countries":["Австралия","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Ученый Джон Крайтон занимается испытанием космического модуля собственного производства. Согласно теории Джона, при использовании гравитационных сил Земли, космический модуль может развить скорость, значительно превышающую скорость современных космических кораблей. И вот настает день финального испытания, но что-то идет не так, космический модуль вместе с Джоном проваливается в неизвестно откуда возникшую червоточину. Исследователь и его корабль оказываются на другом конце Вселенной, в сотнях световых лет от Земли…","imdbId":"","duration":"0:43","slogan":"В сотнях световых лет от Земли","MPAA":null},{"id":66283,"rate":8.078,"rate_count":1950,"kpOrder":733,"name":"Потоп","secondName":"Potop","type":"FILM","year":1974,"yearEnd":0,"countries":["Польша","СССР"],"genres":["история","мелодрама","приключения"],"age":12,"description":"Историческая эпопея Генрика Сенкевича, охватывающая события XVII века войны Речи Посполитой со шведами. Сложно складываются отношения главных героев Анджея Кмитица и Оленьки Биллевич. Волею судьбы Кмитиц связан клятвою с отступником Гетманом.\n\rОн оказывается в стане врагов и вынужден воевать против своих. Друзья считают его предателем, Оленька отказывается от него, а шведы прославляют. На долю Анджея выпадают тяжелые душевные и физические страдания. Но ценою своих ран, плена, героических подвигов ему удается возвратить себе родину, любимую и друзей.","imdbId":"","duration":"5:33","slogan":"Based on a novel by Henryk Sienkiewicz.","MPAA":null},{"id":408690,"rate":7.938,"rate_count":4968,"kpOrder":733,"name":"Пираты черной лагуны","secondName":"Black Lagoon","type":"TV_SHOW","year":2006,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"«Чёрная лагуна» - маленькая компания, которая доставляет грузы, зачастую нелегальные, по всему Южно-Китайскому морю. Тёмная сторона жизни Таиланда, Филиппин, Малайзии, Индонезии и даже Японии. Мафии разных стран - от Китая и Италии до Колумбии и России - бьются за власть в главном пиратском городе восточных морей, мифическом Роанапуре.","imdbId":"tt0962826","duration":"0:25","slogan":"A deadly homecoming!","MPAA":null},{"id":186762,"rate":8.077,"rate_count":26168,"kpOrder":734,"name":"Приключения пингвиненка Лоло. Фильм первый","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР","Япония"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"О занимательных приключениях пингвиненка Лоло, о природе и животном мире Антарктиды.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":629401,"rate":7.937,"rate_count":3506,"kpOrder":734,"name":"Судьба: Начало","secondName":"Fate/Zero","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Двести лет назад три могущественных клана создали в далекой Японии на землях городка Фуюки арену магической битвы за Святой Грааль. Смысл ритуала прост – семеро участников-магов, которых зовут Мастерами, по воле Грааля призывают себе из Акаши, мирового эфира, бойцов-Слуг – героев былого и грядущего. Дальше правил нет, и остаться должен только один. Ему и достанется величайший артефакт, который выполнит любое желание победителя. Вот только первые три войны окончились тотальным истреблением сторон и не достигли цели. Грядет Четвертая война, и на этот раз все знамения говорят – Святой Грааль будет явлен и обретет хозяина!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":271242,"rate":8.077,"rate_count":874,"kpOrder":735,"name":"Один литр слёз","secondName":"Ichi Rittoru no Namida","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Семья Кито владеет магазинчиком тофу и детям приходится постоянно помогать родителям в магазине, нужно рано вставать, чтобы помочь приготовить тофу до открытия, а иногда и за прилавком постоять вместо родителей. Но Ае это совсем не трудно, она успевает, и работать в магазине, и хорошо учиться. Ая поступает в престижную старшую школу, теперь родителям можно не беспокоиться за её будущее. Но жизнь готовит Ае страшный удар...","imdbId":"tt0494724","duration":"1:38","slogan":null,"MPAA":null},{"id":891683,"rate":7.937,"rate_count":2321,"kpOrder":735,"name":"Бюро","secondName":"Le Bureau des Légendes","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Агент французской разведки возвращается после успешного задания из Сирии, где он провел последние шесть лет, работая под прикрытием. Вопреки инструкциям и принятой процедуре он не возвращает себе настоящее имя и личность, а продолжает оставаться в роли.","imdbId":"tt4063800","duration":"0:52","slogan":null,"MPAA":null},{"id":401478,"rate":7.937,"rate_count":1198,"kpOrder":736,"name":"Питер Кингдом вас не бросит","secondName":"Kingdom","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Кингдом – фамилия адвоката, живущего в маленьком городке Маркет Шипбороу и занимающегося маленькими делами местных жителей. Однако, каждое такое дело таит в себе массу загадок. Как говорит сам Питер Кингдом «Если бы люди не хранили секреты, жизнь была бы куда проще». Но проще пока что не получается, тем более, что родной брат Питера – Саймон, погиб при более чем загадочных обстоятельствах.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":539,"rate":8.076,"rate_count":181233,"kpOrder":737,"name":"Умница Уилл Хантинг","secondName":"Good Will Hunting","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Уилл Хантинг - 20-летний вундеркинд из Бостона, который то и дело ввязывается в неприятные истории. И когда полиция арестовывает его за очередную драку, профессор математики берет его под свою опеку, но при одном условии: Уилл должен пройти курс психотерапии. Сеансы «перевоспитания», начавшиеся с недоверия, постепенно перерастают в дружбу между Уиллом и его наставником.","imdbId":"tt0119217","duration":"2:06","slogan":"Some people can never believe in themselves, until someone believes in them","MPAA":"R"},{"id":1226631,"rate":7.936,"rate_count":8600,"kpOrder":737,"name":"Дороро","secondName":"Dororo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Чтобы победить голод, болезни и прочие бедствия на своих землях, а также стать правителем страны, лорд Даиго заключает сделку с демонами: в обмен на благополучие они могут забрать у него что угодно. Хитрые демоны выбирают органы и части тела только что рождённого первенца лорда, и от малыша практически ничего не остаётся. Даиго приказывает избавиться от останков, однако мальчик обладает чудесной выживаемостью и попадает в руки к невероятному врачу. \n\r16 лет спустя юноша по имени Хяккимару путешествует по стране. У него нет ни зрения, ни слуха, ни обоняния, ни осязания, зато он способен распознавать демонов, для которых встреча с парнем не сулит ничего хорошего - убивая их, Хяккимару возращает себе когда-то отобранные части тела. Однажды он случайно спасает из лап речного монстра малолетнего прохвоста Дороро, и тот увязывается за необычным путником.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":43970,"rate":8.076,"rate_count":90269,"kpOrder":738,"name":"Сталкер","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","фантастика"],"age":12,"description":"В некой запретной Зоне, по слухам, существует комната, где исполняются самые заветные желания. К этой комнате отправляются модный Писатель и авторитетный Профессор — каждый по своим причинам, о которых предпочитают не говорить. А ведет их туда Сталкер — проводник по Зоне — то ли юродивый, то ли апостол новой веры.","imdbId":"","duration":"2:43","slogan":null,"MPAA":null},{"id":280488,"rate":7.936,"rate_count":3521,"kpOrder":738,"name":"Космические спасатели лейтенанта Марша","secondName":"Exosquad","type":"TV_SHOW","year":1993,"yearEnd":1995,"countries":["Канада","США"],"genres":["драма","мультфильм","фантастика"],"age":null,"description":"Действие происходит в 22-м веке. Человечество искусственным путём создало новую расу людей (неосапианты). Их эксплуатировали как рабов, но после кровавых восстаний и межпланетных войн наделили равными правами. Люди колонизировали Марс и Венеру, и с помощью создания нового почвенного покрова, сделали условия на этих планетах пригодными для проживания. В центре сюжета вторая война между людьми и неосапиантами. Основные действующие лица — бойцы людского космического флота.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":44835,"rate":8.076,"rate_count":18130,"kpOrder":739,"name":"Ко мне, Мухтар!","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Фильм о взаимной преданности лейтенанта милиции и овчарки по кличке Мухтар. Самоотверженный пёс, готовый жизнью заплатить за любовь, выручает хозяина в опаснейших ситуациях, которые чуть не каждый день готовит им нелёгкая служба.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":782229,"rate":7.936,"rate_count":1645,"kpOrder":739,"name":"Хороший доктор","secondName":"Gut dakteo","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой человек по имени Пак Щи-он болен синдромом аутизма, и у него умственное развитие десятилетнего ребенка, что, однако, не помешало ему преодолеть все препятствия и стать детским хирургом.  Он - гений медицины, но испытывает затруднения по части отношений с людьми.\n\rЧха Юн-со - детский хирург с сильным чувством долга. Она приняла решение стать доктором еще в средней школе и поступила в лучшую медицинскую школу Кореи. С её работоспособностью и умом она становится адъюнкт профессором в очень молодом возрасте. \n\rКим До-хан - лучший детский хирург в больнице, жестокий и чересчур самоуверенный, часто оказывается в конфронтации с Пак Щи-оном.\n\rЮ Чхэ-гён - менеджер по планированию в большой университетской больнице. Как единственная дочь директор фонда девушка остро осознает проблему кумовства, ей постоянно приходится доказывать, что она сама по себе ценный работник. Чхэ-гён хладнокровна и напориста, однако, скрывает какую-то боль.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":2656,"rate":8.075,"rate_count":380672,"kpOrder":740,"name":"Пятый элемент","secondName":"The Fifth Element","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Каждые пять тысяч лет открываются двери между измерениями и темные силы стремятся нарушить существующую гармонию. Каждые пять тысяч лет Вселенной нужен герой, способный противостоять этому злу. XXIII век. Нью-йоркский таксист Корбен Даллас должен решить глобальную задачу - спасение всего рода человеческого.\n\rЗло в виде раскаленной массы, наделенной интеллектом, надвигается на Землю. Победить его можно, только лишь собрав воедино четыре элемента (они же стихии - земля, вода, воздух и огонь) и добавив к ним загадочный пятый элемент.","imdbId":"tt0119116","duration":"2:06","slogan":"It Mu5t Be Found.","MPAA":"PG-13"},{"id":839041,"rate":7.936,"rate_count":775,"kpOrder":740,"name":"Каптони","secondName":"Gapdongi","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":null,"description":"Двадцать лет назад отец Ха Му-ёма был подозреваемым в деле о серийных убийствах. Не выдержав необоснованных обвинений мужчина покончил с собой. Детектив Ха Му-ём расследует преступление, выслеживая серийного убийцу. Срок исковой давности по убийствам заканчивается и спустя двадцать лет, считая, что преступник уже мертв, Ха Му-ём решает уйти в отставку. Однако убийства возобновляются.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":581963,"rate":8.075,"rate_count":7348,"kpOrder":741,"name":"Приключения пингвиненка Лоло. Фильм третий","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР","Япония"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Лоло и Пепе попадают на браконьерское судно, где томится в клетке еще один пингвиненок по имени Мак.","imdbId":"tt8519056","duration":"0:29","slogan":null,"MPAA":null},{"id":589167,"rate":7.935,"rate_count":116500,"kpOrder":741,"name":"Американская история ужасов","secondName":"American Horror Story","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Первый сезон сериала сосредоточен на семействе Хармонов, которые переезжают из Бостона в Лос-Анджелес, чтобы начать новую жизнь, и поселяются в старинном отреставрированном особняке, не представляя, что его предыдущие жильцы так и не нашли покоя после смерти.\n\rВторой сезон рассказывает совершенно другую историю — действие разворачивается вокруг журналистки, которая приехала в психбольницу для душевнобольных преступников в надежде отснять репортаж о новоприбывшем маньяке «Кровавый лик», беспощадно убивавшем случайных женщин.\n\rВ третьем сезоне речь идет о шабаше ведьм, замаскированном под элитный пансион для «одаренных» девушек, который пытается защитить последних представительниц этого вида от вымирания.\n\rСюжет четвёртого сезона вращается вокруг одного из последних «Цирков уродов» в 1950-х годах.\n\rСобытия пятого сезона происходят в большом позабытом многими отеле в центральной части Лос-Анджелеса. Этот отель скрывает в своих стенах множество секретов.\n\rШестой сезон рассказывает о паре из Калифорнии, которая переезжает в новый дом, где странные и паранормальные явления начинают преследовать их.\n\rСедьмой сезон рассказывает о президентских выборах в США 2016 года.\n\rВ восьмом сезоне происходит апокалипсис. Несколько стран запустили ядерные ракеты, уничтожившие большую часть населения Земли. Избранным счастливчикам посчастливилось укрыться в бункере.","imdbId":"","duration":"0:43","slogan":"Get committed","MPAA":null},{"id":278395,"rate":8.075,"rate_count":1656,"kpOrder":742,"name":"Добро пожаловать!","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":6,"description":"По мотивам сказки американского писателя Доктора Сьюза о добром лосе, который разрешил поселиться на своих рогах чуть ли не всем обитателям леса.","imdbId":"tt0478360","duration":"0:10","slogan":null,"MPAA":null},{"id":411824,"rate":7.935,"rate_count":1418,"kpOrder":742,"name":"Моя девушка","secondName":"Mai geol","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Соль Гон-чхан по просьбе своего дедушки ищет потерянную внучку. Но его поиски не увенчались успехом, а дедушке становится всё хуже и хуже со здоровьем. Судьба героя сводит его с Джу Ю-рин, которая работает гидом для японских и китайских туристов. Но денег ей не хватает, чтобы расплатиться с долгами отца. Поэтому она идёт на почти любые крайности ради денег. К тому же ей нужно прятаться от людей, которым должен её отец. После недолгого знакомства Соль Гон-чхан решает нанять Джу Ю-рин сыграть его кузину, потому что у неё есть подходящий для этого талант - она отлично врёт.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":742858,"rate":8.075,"rate_count":1588,"kpOrder":743,"name":"«Дюна» Ходоровского","secondName":"Jodorowsky's Dune","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный"],"age":null,"description":"Фильм позволит заглянуть за кулисы фильма «Дюна». В нем используются интервью с самим Ходоровски, Гигером и другими членами команды несостоявшейся экранизации.","imdbId":"tt1935156","duration":"1:30","slogan":"The greatest science fiction movie never made","MPAA":"PG-13"},{"id":426342,"rate":7.935,"rate_count":1208,"kpOrder":743,"name":"Мужчины не плачут","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Скромного работника прокуратуры города Чеботаевска по имени Сергей Иванов судьба превращает в настоящего борца с преступностью.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":5277,"rate":8.074,"rate_count":166296,"kpOrder":744,"name":"Мулан","secondName":"Mulan","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Для великого народа наступили тяжелые времена: на страну напало воинственное племя гуннов. Переодевшись в мужскую одежду, Мулан присоединяется к другим воинам и отправляется в опасный поход к подножию заснеженных гор. Ее сопровождает забавный дракончик Мушу, который больше похож на маленькую собачку, чем на мифическое чудовище. \n\rПытаясь скрыть тайну, они попадают в забавные ситуации и не подозревают, что их секрет вот - вот раскроется!...","imdbId":"","duration":"1:24","slogan":"The flower that blooms in adversity is the most rare and beautiful of all.","MPAA":"G"},{"id":281878,"rate":7.934,"rate_count":3919,"kpOrder":744,"name":"Дежурная аптека","secondName":"Farmacia de guardia","type":"TV_SHOW","year":1991,"yearEnd":1996,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает о неугомонном семействе хозяйки аптеки Лурдес Кано. Ее сыновья Кики и Гильермо,бывший муж Адольфо, папочка дон Энрике постоянно попадают в различные забавные ситуации, выпутываться из которых им помогают все подряд: сотрудница Лурдес – Пили, соседки донья Пакита и Бегония,и даже стражи порядка Ромералес и Мария де ла Энкарнасьон.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":450760,"rate":8.074,"rate_count":29556,"kpOrder":745,"name":"Знаки","secondName":"Signs","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","мелодрама"],"age":null,"description":"Скучная размеренная жизнь: каждый день одна и та же дорога в офис, одна и та же работа, одни и те же лица вокруг. Но в самой обычной жизни самого обычного сотрудника крупной компании внезапно находится место служебному роману.","imdbId":"tt1377575","duration":"0:12","slogan":null,"MPAA":null},{"id":807928,"rate":7.934,"rate_count":3118,"kpOrder":745,"name":"Галавант","secondName":"Galavant","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия","мюзикл","фэнтези"],"age":null,"description":"История о рыцаре Галаванте и злом короле Ричарде, который похищает его возлюбленную, после чего герой начинает мстить своему врагу.","imdbId":"tt3305096","duration":"0:22","slogan":"The New Sunday Knight","MPAA":null},{"id":79506,"rate":8.074,"rate_count":17422,"kpOrder":746,"name":"Персона","secondName":"Persona","type":"FILM","year":1966,"yearEnd":0,"countries":["Швеция"],"genres":["драма","триллер"],"age":16,"description":"Психологическая драма, в которой раскрывается одна из важнейших проблем современного мира, когда, несмотря на, казалось бы, нормальное течение профессиональной и личной жизни, человек вдруг ощущает одиночество и бессмысленность своего существования. Будучи знаменитой актрисой, госпожа Фоглер внезапно замолкает прямо во время спектакля и с тех пор перестает разговаривать со всеми.\n\rПребывание в больнице показывает, что психически она здорова. Медсестра Альма должна вывести ее из этого состояния, и они отправляются вдвоем к морю, где их ждут нелегкие дни общения.","imdbId":"tt0060827","duration":"1:25","slogan":"A new film by Ingmar Bergman","MPAA":null},{"id":839008,"rate":7.933,"rate_count":2224,"kpOrder":746,"name":"Доктор незнакомец","secondName":"Dakteo yibangin","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","триллер"],"age":null,"description":"Ещё ребенком Пак Хуна вместе с отцом похитили и привезли в Северную Корею. Повзрослев, он становится врачом, как и его отец. Ему удается сбежать из КНДР в Южную Корею, но не удается добиться признания своего таланта в чужой стране. На Севере у него осталась девушка, которую он любит, и, чтобы вытащить её оттуда, требуются деньги.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":46063,"rate":8.074,"rate_count":16941,"kpOrder":747,"name":"Белорусский вокзал","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герои фильма расстались на Белорусском вокзале летом 1945-го. Спустя четверть века они встречаются на похоронах боевого товарища. В их душах с новой силой оживает пережитое. Время не властно над их памятью: ветераны сохранили верность фронтовой дружбе, способность жертвовать собой, неистребимую любовь к жизни.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":445105,"rate":7.933,"rate_count":2212,"kpOrder":747,"name":"Шумиха","secondName":"Baccano!","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США","Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Америка времен «Великой Депрессии» и сухого закона: эпоха организованной преступности, пистолетов-пулеметов Томпсона, просторных штанов и черно-белых кинозвезд.\n\rНа территориях, поделенных мафиозными кланами Гандор и Мартильо, совершаются нападения на казино и бары; убийцы охотятся за Люком Гандором и Фиро Проченцо из семьи Мартильо. На трансконтинентальном экспрессе «Крадущийся тигр» происходят жестокие убийства – трупы пассажиров находят по всему пути следования. Этим же поездом в Нью-Йорк едут эксцентричные воришки, Айзек Дин и Мирия Харвент. Что – совпадения, а что – звенья единой цепи обстоятельств в этой «шумихе»?","imdbId":"","duration":"0:24","slogan":"A life of crime can last forever...","MPAA":null},{"id":391762,"rate":8.074,"rate_count":11688,"kpOrder":748,"name":"Ушедшие","secondName":"Okuribito","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","музыка"],"age":18,"description":"Главный герой картины - молодой виолончелист Дайго, оставшийся без работы. Вместе с женой он перебирается из мегаполиса в родной городок в провинции, где ему предложили работу в некоем агентстве, как будто туристическом. Однако, оказывается, это - похоронное бюро, и Дайго предстоит обмывать тела покойников, наряжать их и готовить к переходу в лучший мир. С большим удивлением герой понимает, что справляется со своей новой работой очень хорошо.","imdbId":"tt1069238","duration":"2:10","slogan":"Уйти, чтобы вернуться","MPAA":"PG-13"},{"id":181153,"rate":7.932,"rate_count":20695,"kpOrder":748,"name":"О.С. – Одинокие сердца","secondName":"The O.C.","type":"TV_SHOW","year":2003,"yearEnd":2007,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главного героя — 16-летнего юношу с криминальным прошлым — приглашает на время в свою семью госзащитник, проживающий в округе Оранж. Этот округ — райское место на побережье, где живут зажиточные люди, и все вокруг кажется прекрасным. Однако под внешним благополучием скрывается мир, полный лжи и предательства, в котором все ведут двойную жизнь.","imdbId":"","duration":"0:42","slogan":"It's nothing like where you live. And nothing like what you imagine","MPAA":null},{"id":47097,"rate":8.074,"rate_count":770,"kpOrder":749,"name":"Чарли: Жизнь и искусство Чарли Чаплина","secondName":"Charlie: The Life and Art of Charles Chaplin","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":0,"description":"Фильм рассказывает не только о жизненном и творческом пути Чаплина, но и включает интервью с такими деятелями кинематографа, как Вуди Аллен, Мартин Скорсезе, Джонни Депп и другими звездами мирового кино. В своих интервью они рассказывают о своем впечатлении об игре Чаплина, о его влиянии на их творчество.","imdbId":"tt0379730","duration":"2:12","slogan":null,"MPAA":null},{"id":1047617,"rate":7.932,"rate_count":5373,"kpOrder":749,"name":"Кобра Кай","secondName":"Cobra Kai","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["боевик","комедия","спорт"],"age":12,"description":"В прошлом хулиган, а ныне разорившийся неудачник, Джонни Лоуренс считает, что единственный его шанс вернуться к нормальной жизни — заново открыть печально известную школу карате «Кобра Кай». Попытка наладить свои дела сводит Джонни с Дэниелом ЛаРуссо — успешным мужчиной, и он изо всех сил старается сохранять жизненную гармонию, которой когда-то учил его мистер Мияги. Встретившись вновь, Дэнни и Джонни пытаются избавиться от груза прошлого и проблем настоящего единственным известным им способом — с помощью карате.","imdbId":"tt7221388","duration":"0:30","slogan":"The KARATE KID saga continues. (Season 1)","MPAA":null},{"id":2513,"rate":8.073,"rate_count":126686,"kpOrder":750,"name":"Анастасия","secondName":"Anastasia","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Анастасия — дочка последнего русского царя Николая, погубленного зловещим Распутиным. Ей удается спастись, добраться вместе с бабушкой до переполненного вокзала и… потеряться в толпе. Проходит десять лет. Анастасия стала взрослой красавицей и теперь хочет попасть в Париж. Сможет ли царевна осуществить задуманное? Ведь Распутин уже поднялся из своей могилы…","imdbId":"tt0118617","duration":"1:34","slogan":"Discover the Adventure Behind the Greatest Mystery of Our Time","MPAA":"G"},{"id":308433,"rate":7.931,"rate_count":4849,"kpOrder":750,"name":"Грязные мокрые деньги","secondName":"Dirty Sexy Money","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США"],"genres":["драма"],"age":12,"description":"Молодой адвокат-идеалист Ник Джордж вынужден продолжить дело своего отца: работать на богатейшее семейство в Нью-Йорке, Дарлингов. У него на это 2 причины. Первая - он хочет выяснить причину смерти отца, вторая - это, конечно же, деньги. Работа ему досталась нелегкая, Дарлинги - как капризные дети.\n\rГлава семейства - умудренный годами Трипп Дарлинг, его жена Летиция - блестящая светская дама. Их дети: будущий сенатор Патрик, у которого роман с транссексуалом; примерный семьянин Брайан, скрывающий ото всех своего внебрачного сына; профессиональная разведенка Карен и подростки-близнецы Джулиет и Джереми.","imdbId":"","duration":"0:43","slogan":"Нельзя быть неприлично богатым... и остаться приличным человеком","MPAA":null},{"id":679849,"rate":8.073,"rate_count":1045,"kpOrder":751,"name":"Рай или забвение","secondName":"Paradise or Oblivion","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм раскрывает реальные причины искажения системы ценностей человека и губительные последствия, порожденные настоящей системой общества. Авторы проекта знакомят зрителя с ресурсоориентированной экономикой – новой социально-экономической моделью, которая построена на основе новейших технологий и последних научных разработок. Данная модель является результатом труда всей жизни изобретателя, инженера промышленного дизайна, специалиста по социальной инженерии, футуролога Жака Фреско. \n\rСоздатели фильма говорят о необходимости перехода от устаревших и неэффективных методов в политике, законотворчестве, бизнесе, и в любой другой форме власти к использованию научных методов и новейших технологий с целью удовлетворения потребностей всех людей на земле. Данный подход основывается не на мнениях отдельных политических деятелей, финансовой элиты или сторонников так называемой «демократии». Напротив, в его основе лежит цель – установление динамического равновесия с природой планеты и обеспечение изобилия для всего человечества.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":591861,"rate":7.931,"rate_count":3652,"kpOrder":751,"name":"Босс","secondName":"Boss","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Сюжет рассказывает о мэре Чикаго, страдающем тяжелым психическим заболеванием и, в результате, нарушениями памяти и рассудка, но окружающие, включая и его жену, об этом не догадываются.","imdbId":"tt1833285","duration":"0:56","slogan":"Betrayal starts from within.","MPAA":null},{"id":666063,"rate":8.073,"rate_count":818,"kpOrder":752,"name":"Кто","secondName":"Yevadu","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Сатья и Дипти любят друг друга, но на место Дипти есть и другой претендент – опасный криминальный авторитет.","imdbId":"","duration":"2:47","slogan":"Yaar Ivan? (Who is he?)","MPAA":null},{"id":493908,"rate":7.931,"rate_count":943,"kpOrder":752,"name":"Время пса и волка","secondName":"Gaewa neukdaeui sigan","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Корейский мальчик живёт с матерью в Таиланде. Его мать – агент по борьбе с преступностью (работает в НСР - Национальная служба разведки). Она полностью предана своему делу, и поэтому у неё остаётся мало свободного времени, чтобы уделить сыну. Но мальчик не скучает, вскоре он заводит себе подружку по имени Ари. \n\rНо их дружба длилась недолго. Её прервал ужасный случай. Мать мальчика убивает гангстер, который оказывается никто иной как отец Ари. Мальчика к себе домой обратно в Корею берёт хороший друг матери и также агент НСР. Постепенно главный герой смирился с произошедшим и даже сдружился с сыном агента, и стал как брат ему.","imdbId":"","duration":"1:10","slogan":"Will Soo-hyun take revenge or will Kay be the next mafia leader?","MPAA":null},{"id":81297,"rate":8.072,"rate_count":191449,"kpOrder":753,"name":"Малышка на миллион","secondName":"Million Dollar Baby","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":12,"description":"Тренеру по боксу Фрэнку Данну так и не удалось воспитать чемпиона. Он владеет спортивным залом в Лос-Анджелесе, где всё ещё проводит тренировки. Дочь не отвечает на его письма, а его лучший боец подписал контракт с другим менеджером. Неожиданно в жизни Фрэнка появляется Мэгги Фицжеральд, 31-летняя официантка, мечтающая стать боксером. Фрэнк не желает тренировать женщину, но упорство Мэгги заставляет его передумать. Впереди - их главное сражение, требующее собрать в кулак всю волю и мужество.","imdbId":"tt0405159","duration":"2:12","slogan":"Beyond his silence, there is a past. Beyond her dreams, there is a feeling. Beyond hope, there is a memory. Beyond their journey, there is a love.","MPAA":"PG-13"},{"id":1220808,"rate":7.931,"rate_count":611,"kpOrder":753,"name":"Почувствуй ветер","secondName":"Kaze ga tsuyoku fuiteiru","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Киёсэ Хайдзи был успешным профессиональным бегуном, но из-за травмы был вынужден уйти из спорта. Однажды он знакомится с другим бывшим атлетом Какэру Курахарой, и вместе они решают снова вернуться в большой спорт. Для участия в марафоне Хайдзи и Какэру нужно набрать команду из десяти человек, и некоторые из тех, кого они находят, никогда прежде не участвовали в соревнованиях. Но даже в этой странной команде образуется связь, закалённая тренировками и верой в то, что они смогут совершить невозможное.","imdbId":"tt9402026","duration":"0:23","slogan":null,"MPAA":null},{"id":782,"rate":8.072,"rate_count":126206,"kpOrder":754,"name":"Заплати другому","secondName":"Pay It Forward","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Представьте себе — Вы оказываете кому-либо существенную услугу и просите этого человека отблагодарить не Вас, а трёх других людей, которые, в свою очередь, отблагодарят ещё троих, и так далее, распространяя тепло и доброту в мировом масштабе. Насколько действенной может оказаться подобная сердечная идея? Ученик седьмого класса Тревор МакКинни решил это проверить, начав цепочку добра.","imdbId":"tt0223897","duration":"2:03","slogan":"Может ли одна идея изменить мир?","MPAA":"PG-13"},{"id":393877,"rate":7.931,"rate_count":529,"kpOrder":754,"name":"Биография","secondName":"Biography","type":"TV_SHOW","year":1987,"yearEnd":1,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Истории жизни исторических личностей и знаменитостей.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":126196,"rate":8.072,"rate_count":92558,"kpOrder":755,"name":"Жизнь других","secondName":"Das Leben der Anderen","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Сто тысяч сотрудников, двести тысяч информаторов. Вместе они — щит и меч партии, знаменитое Штази. Их метод — подозрение. Жизнь других — их профессия.\n\rПопулярный писатель и драматург Георг Драйман так бы и дожил до конца своих дней, обласканный вниманием благодарных читателей и абсолютно неинтересный для спецслужб, если бы не роман с известной театральной актрисой. Слишком известной, чтобы остаться незамеченной влиятельным чиновником из ЦК. Так в жизни Драймана появляются специалисты из Штази.","imdbId":"tt0405094","duration":"2:17","slogan":"У вас нет права хранить молчание","MPAA":"R"},{"id":453191,"rate":7.93,"rate_count":149377,"kpOrder":755,"name":"Дневники вампира","secondName":"The Vampire Diaries","type":"TV_SHOW","year":2009,"yearEnd":2017,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Прошло всего четыре месяца после трагической аварии, в которой погибли их родители, и 17-летняя Елена Гилберт и ее 15-летний брат Джереми все еще пытаются оправиться от потери и вернуться к нормальной жизни. Елена всегда была отличной ученицей, красивой и популярной девушкой в школе, но теперь ей очень тяжело скрывать свою печаль от внешнего мира. В начале учебного года внимание Елены и ее друзей привлекает новый ученик, загадочный и красивый Стефан Сальваторе. \n\rСтефан и Елена тут же чувствуют взаимную симпатию, но Елена даже не подозревает, что Стефан – вампир, которому уже сотни лет, и который старается мирно жить среди людей, несмотря на то, что его брат, Дэймон – воплощение вампирской жестокости и кровожадности. Теперь два брата-вампира – один добрый, другой злой – ведут борьбу за души Елены, ее друзей и других жителей городка Мистик Фоллз.","imdbId":"tt1405406","duration":"0:43","slogan":"Любовь - полный отстой","MPAA":null},{"id":79446,"rate":8.072,"rate_count":18543,"kpOrder":756,"name":"Три орешка для Золушки","secondName":"Tri orísky pro Popelku","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ГДР)","Чехословакия"],"genres":["драма","мелодрама","фэнтези"],"age":0,"description":"Мачеха Золушки всеми силами хочет выдать свою глупую и злую родную дочь замуж за принца. Но тому совсем не хочется жениться, он ссорится с отцом и собирается покинуть дворец, но... в последний момент он влюбляется в очаровательную незнакомку в маске, которая быстро исчезает. Принц и не догадывается, что эта прекрасная девушка, ловкий стрелок, которого он встретил в лесу и озорная девчонка — одно и то же лицо. Все эти превращения оказались возможными благодаря волшебным орешкам, в одном из которых находился и свадебный подарок для Золушки.","imdbId":"tt0070832","duration":"1:15","slogan":null,"MPAA":null},{"id":161032,"rate":7.93,"rate_count":7379,"kpOrder":756,"name":"Гибель Империи","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Российская империя. Второе десятилетие ХХ века. В результате конфликта между Антантой и блоком Центральных держав во главе с Германией, разразившегося в августе 1914-го года, Россия оказывается втянутой в Первую мировую войну.\n\rПо стране катится волна беспорядков. Революционные настроения усиливаются с каждым днем. Контрразведка всеми силами пытается пресекать деятельность германских шпионов, активно действующих на территории страны…","imdbId":"","duration":"8:40","slogan":null,"MPAA":null},{"id":2357,"rate":8.071,"rate_count":69474,"kpOrder":757,"name":"Геркулес","secondName":"Hercules","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Аид — властитель загробного мира. Много лет назад он был фактически сослан своим старшим братом Зевсом в глубины Ада и теперь намерен наверстать упущенное, собрав армию монстров и захватив Олимп. Единственный, кто может помешать Аиду — сын Зевса, юный Геркулес, поэтому прислужники злодея похищают младенца и превращают его в простого смертного.\n\rСпустя много лет юноша узнает о своем происхождении и ставит целью вернуться домой, но для этого ему придется совершить немало подвигов и стать настоящим героем. Но, как выясняется, даже победы над силами зла недостаточно, чтобы вернуть божественное начало...","imdbId":"tt0119282","duration":"1:33","slogan":"A Comedy of Epic Proportions","MPAA":"G"},{"id":258070,"rate":7.93,"rate_count":5697,"kpOrder":757,"name":"Тюрьма «ОZ»","secondName":"Oz","type":"TV_SHOW","year":1997,"yearEnd":2003,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Оз - так называют государственное исправительное учреждение строгого режима. Оз воздаёт каждому по заслугам. Кто там только ни отбывает наказание! И убийцы, и мошенники, и извращенцы. А уже среди них - психопаты, как, например, Гроуз - душевнобольной социопат, прикончивший своих родителей и съевший их; или больные СПИДом; а ещё полно гомосексуалов и наркоманов, которых постоянно истребляет Дино Арталани, осуждённый пожизненно за преднамеренное убийство.\n\rТем не менее в тюрьме царят порядок, жёсткие правила и стерильная чистота. Однако всё это только днём. Ночью на смену установленному властями порядку приходит свой страшный и «крутой» закон - не каждому удаётся дожить до утра...","imdbId":"","duration":"0:56","slogan":"You're inside now.","MPAA":null},{"id":229803,"rate":7.927,"rate_count":1454,"kpOrder":758,"name":"Доктор Мартин","secondName":"Doc Martin","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Решив кардинально изменить свою жизнь, знаменитый доктор Мартин переезжает из Лондона в сонную корнуолльскую деревушку и становится сельским врачом. Но, несмотря на блестящий опыт, он не умеет ладить с людьми, и отсутствие у него врачебного такта начинает раздражать новых пациентов. Плюс к этому, ему достаётся самая неопытная на свете секретарша. Очень скоро доктор Мартин понимает, что для примирения с деревенской жизнью ему не обойтись без союзников, какими бы они ни были, - и это влечёт за собой самые забавные последствия...","imdbId":"tt0408381","duration":"0:46","slogan":null,"MPAA":null},{"id":740616,"rate":8.071,"rate_count":783,"kpOrder":759,"name":"Неизвестный Джобс","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":0,"description":"Стив Джобс - поистине легендарная личность в компьютерной индустрии. Он человек, изменивший мир. Гений, сумевший создать компанию, ставшую эталоном качества и превосходного дизайна. Человек, обладавший уникальной харизмой и лидерскими качествами. Руководитель, уже при жизни получивший всеобщее признание и любовь миллионов.\n\rЭтот фильм раскрывает неизвестные стороны Стива Джобса, повествует о малоизвестных фактах и событиях из его жизни с самого рождения и до самой смерти, а так же рассказывает об истории создания ключевых продуктов Apple.","imdbId":"","duration":"1:10","slogan":"Мы потеряли нечто, что больше не вернуть","MPAA":null},{"id":308123,"rate":7.926,"rate_count":7187,"kpOrder":759,"name":"Чак","secondName":"Chuck","type":"TV_SHOW","year":2007,"yearEnd":2012,"countries":["США"],"genres":["боевик","драма","комедия"],"age":0,"description":"В один прекрасный день, к простому парню Чаку, работающему в обычном торговом центре, попадают все секреты спецслужб США. Теперь у него в голове - суперкомпьютер, а он сам - собственность правительства Соединенных Штатов…","imdbId":"tt0934814","duration":"0:43","slogan":"Computer geek by day. Government operative by night. (Season 4)","MPAA":null},{"id":6877,"rate":8.07,"rate_count":241184,"kpOrder":760,"name":"Терминал","secondName":"The Terminal","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Фильм рассказывает историю Виктора Наворски, отправившегося в Нью-Йорк из Восточной Европы. Пока Виктор летел в самолете, на его родине произошел государственный переворот. Оказавшись в международном аэропорту имени Джона Кеннеди с паспортом ниоткуда, он не имеет права въехать в Соединенные Штаты и должен коротать свои дни и ночи на скамейках у выхода 67, пока война в его родной стране не закончится.\n\rТянутся недели и месяцы, и Виктор обнаруживает, что небольшой мирок терминала может быть наполнен абсурдом, щедростью, амбициями, развлечениями, желанием сохранить свой статус, интуитивной прозорливостью и даже любовью к очаровательной стюардессе Амелии. Виктору удается завоевать симпатии всех, кроме одного человека — чиновника аэропорта Фрэнка Диксона, который считает его бюрократической ошибкой, проблемой, которую он не может контролировать, но от которой жаждет избавиться.","imdbId":"","duration":"2:04","slogan":"Жизнь - это ожидание","MPAA":"PG-13"},{"id":436275,"rate":7.926,"rate_count":1076,"kpOrder":760,"name":"Джонатан Крик","secondName":"Jonathan Creek","type":"TV_SHOW","year":1997,"yearEnd":2016,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Невероятно активная журналистка Маделин Магеллан и ее «консультант» необычайно талантливый помощник фокусника Джонатан Крик берутся за расследования исключительно невозможных и крайне запутанных дел, попутно ругаясь и мирясь, сочиняя книги и придумывая фокусы.","imdbId":"","duration":"0:43","slogan":"It's not who, it's how.","MPAA":null},{"id":38898,"rate":8.07,"rate_count":28294,"kpOrder":761,"name":"Война и мир","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Эпическое кинополотно известнейшего советского кинорежиссера Сергея Бондарчука по роману Льва Толстого «Война и мир» с участием всех звезд советского кинематографа.","imdbId":"","duration":"6:13","slogan":"The Greatest Motion Picture Ever Made...Has Been Made","MPAA":"G"},{"id":295050,"rate":7.925,"rate_count":17083,"kpOrder":761,"name":"Самурай Джек","secondName":"Samurai Jack","type":"TV_SHOW","year":2001,"yearEnd":2017,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Злой волшебник Аку закинул великого воина древности самурая по имени Джек в далёкое будущее. Дисциплина и верность кодексу самурая делают Джека героем жителей нового времени. К тому же он единственный воин, который может предотвратить порабощение мира злодеем Аку.","imdbId":"","duration":"0:22","slogan":"In the future evil takes many forms, and our only hope is one man from the past.","MPAA":null},{"id":425,"rate":8.07,"rate_count":24390,"kpOrder":762,"name":"Седьмая печать","secondName":"Det sjunde inseglet","type":"FILM","year":1957,"yearEnd":0,"countries":["Швеция"],"genres":["драма","фэнтези"],"age":16,"description":"В середине XIV века рыцарь Антониус Блок и его оруженосец возвращаются после десяти лет крестовых походов в родную Швецию. Блок устал от жизни, и не видит вокруг себя ничего, ради чего стоило бы продолжать влачить свое существование. Но прежде он хочет убедиться в том, что Бог - есть...","imdbId":"tt0050976","duration":"1:36","slogan":"A film of visual scope, of imaginative concept, of powerful content, written and directed by Ingmar Bergman, twice honored by the Interational Jury at the Cannes Film Festival 1956,1957","MPAA":null},{"id":499922,"rate":7.925,"rate_count":1228,"kpOrder":762,"name":"Речные монстры","secondName":"River Monsters","type":"TV_SHOW","year":2009,"yearEnd":2017,"countries":["Великобритания","США"],"genres":["детектив","документальный","приключения"],"age":12,"description":"Правда ли, что рыба, живущая на дне Амазонки, может проглотить человека целиком? Способна ли стая пираний за минуту уничтожить лошадь, переходящую водоем? И стоит ли одинокому путнику освежаться в водах Конго? \n\rНа Discovery Channel выходит программа «Речные монстры» - уникальное расследование загадок, скрываемых крупнейшими реками Земли. Джереми Вэйд путешествует по миру в поисках поражающих воображение обитателей рек, чтобы выяснить – правдивы ли истории, рассказанные людьми о пресноводных монстрах.","imdbId":"tt1476750","duration":"0:42","slogan":null,"MPAA":null},{"id":3016,"rate":8.07,"rate_count":3739,"kpOrder":763,"name":"История монахини","secondName":"The Nun's Story","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Габриэль ван дер Маль, дочь известного бельгийского врача, мечтает уехать в Конго, чтобы лечить местных жителей. Приняв постриг в монастыре и получив новое имя - сестра Люк - она прибывает в Конго для работы в госпитале.","imdbId":"tt0053131","duration":"2:29","slogan":"Her Faith Remained Strong and True in the Face of Africa's Terrors!","MPAA":null},{"id":395700,"rate":7.925,"rate_count":735,"kpOrder":763,"name":"Танцы под звездами","secondName":"Un paso adelante","type":"TV_SHOW","year":2002,"yearEnd":2005,"countries":["Испания"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Школу искусств Кармен Арранс атакуют толпы абитуриентов. С дипломом этого заведения актеру прямая дорога в самые амбициозные музыкальные проекты. Но творческим личностям нелегко ужиться друг с другом. Да еще и преподаватели школы зверствуют, за малейшую провинность грозят исключением и настраивают своих учеников на жесточайшую конкуренцию друг с другом.","imdbId":"","duration":"1:20","slogan":"Un lugar para alcanzar la fama.","MPAA":null},{"id":161087,"rate":7.924,"rate_count":47777,"kpOrder":764,"name":"Мистер Бин","secondName":"Mr. Bean","type":"TV_SHOW","year":1990,"yearEnd":1995,"countries":["Великобритания"],"genres":["комедия","семейный"],"age":16,"description":"Мистер Бин - личность выдающаяся по количеству глупейших ситуаций, в которых он оказывается, и по оригинальности методов, с помощью которых он из этих ситуаций выкручивается.\n\rИдет ли он в библиотеку, сдает ли экзамены, собирается ли пообедать или прыгнуть с вышки в бассейне, заезжает ли он на автостоянку или раздевается на пляже, - редко кто сделает это так смешно и остроумно, как мистер Бин.","imdbId":"","duration":"0:22","slogan":"His name is infamous. His deeds are legendary. His mind is a mystery. (series)","MPAA":null},{"id":46638,"rate":8.069,"rate_count":87579,"kpOrder":765,"name":"Мимино","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Мимино - по-грузински «сокол». Так называют друзья летчика Валико Мизандари, то и дело попадающего в смешные, грустные, а порой драматические ситуации. Работая в родном горном селении, Мимино перевозит на вертолете почту, фрукты, овец, но он давно мечтает о настоящей большой авиации. Наконец ему удается воплотить свою мечту в жизнь.","imdbId":"","duration":"1:32","slogan":null,"MPAA":"PG"},{"id":507251,"rate":7.924,"rate_count":1387,"kpOrder":765,"name":"Айрис","secondName":"Airiseu","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["Корея Южная"],"genres":["боевик","мелодрама"],"age":null,"description":"Ким Хён-джон и Чин Са-у – неразлучные друзья. Поcле поступления в спецназ они оба попадают в поле зрения секретной организации NSS, главная цель которой – объединение Корейского полуострова. Пройдя подготовку и став агентами NSS, друзья неожиданно встречают Чхве Сын-хи, девушку, которую каждый из них видел всего один раз, но для обоих это была любовь с первого взгляда. Для молодых людей начинаются шпионские будни, счастье любви и муки ревности. Они ещё не знают, что где-то в США скрывается враждебная NSS группа убийц под названием Айрис, которая держит их всех под прицелом.","imdbId":"tt1757202","duration":"1:00","slogan":"Trust, betrayal, conspiracy. Let the mission begin.","MPAA":null},{"id":46047,"rate":8.069,"rate_count":12509,"kpOrder":766,"name":"Бег","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","история"],"age":12,"description":"Двадцатый год. Гражданская война близится к завершению. После вторжения Красной Армии в Крым начинается исход всех, кто искал спасения от «окаянных дней» революции. В этом страшном течении оказываются рядом самые разные люди - беззащитная Серафима Корзухина и полковая дама Люська, приват-доцент Голубков и генерал Хлудов.","imdbId":"","duration":"3:16","slogan":null,"MPAA":null},{"id":1112449,"rate":7.924,"rate_count":1244,"kpOrder":766,"name":"Муж на 100 дней","secondName":"Baekilui nanggunnim","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"После неудавшегося покушения наследный принц Чосона падает со скалы. После этого он живёт 100 дней под другим именем и встречает милую девушку.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":104917,"rate":8.069,"rate_count":3367,"kpOrder":767,"name":"Дон. Главарь мафии","secondName":"Don","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Дон – главарь мафии, группы, которая занимается торговлей наркотиков. За ним охотится вся полиция Индии. Однажды в схватке с полицией Дон получает тяжелые ранения и заходят слухи, что Дон был убит. Однако, чтобы поймать всех остальных членов банды, инспектор Дсилва уговаривает простого человека Виджая, который как две капли воды похож на Дона, занять его место. И замена происходит незамеченной. Но Дсилва убит. И теперь Виджай может надеяться только на свои силы, чтобы выбраться из банды, поскольку Дсилва был единственным человеком, который знал об этом подлоге.","imdbId":"tt0461936","duration":"2:51","slogan":"The chase begins again","MPAA":null},{"id":339447,"rate":7.924,"rate_count":914,"kpOrder":767,"name":"Черный оракул","secondName":"Dark Oracle","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Канада"],"genres":["детектив","мультфильм","фэнтези"],"age":12,"description":"Брат и сестра Ланс и Келли Стоуны находят таинственный журнал под названием «Черный оракул». Самое главное не то, что журнала-комикса в природе не существует, а то, что комикс предсказывает опасные приключения, которые должны случиться с Келли, Лансом и их друзьями. Главные герои в опасности, потому что Виолетта и Блейз - тёмные стороны Келли и Ланса - хотят выбраться из журнала навсегда, а близнецов оставить в комиксе.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":797673,"rate":8.069,"rate_count":1432,"kpOrder":768,"name":"Злодей","secondName":"Ek Villain","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":null,"description":"История о жестоком и безжалостном парне по имени Гуру, который работает на политика. Темное прошлое не дает Гуру спокойно спать по ночам, но однажды он встречает Аишу. Он влюбляется в нее, это сильно меняет его жизнь. Гуру убеждает её выйти за него замуж и даже бросает работу, чтобы начать всё сначала, но внезапно на девушку совершают нападение.","imdbId":"tt3175038","duration":"2:09","slogan":null,"MPAA":null},{"id":402509,"rate":7.924,"rate_count":661,"kpOrder":768,"name":"Архив Шерлока Холмса","secondName":"The Case-Book of Sherlock Holmes","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"По мотивам произведений Артура Конан Дойла.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":6764,"rate":8.068,"rate_count":150534,"kpOrder":769,"name":"Последний самурай","secondName":"The Last Samurai","type":"FILM","year":2003,"yearEnd":0,"countries":["Новая Зеландия","США","Япония"],"genres":["боевик","военный","драма"],"age":16,"description":"Действие разворачивается в Японии 70-ых годов девятнадцатого века. Капитан Нейтон Альгрен, уважаемый американский военный офицер, нанят Императором Японии для обучения первой армии Страны Восходящего Солнца современному искусству ведения боевых действий.\n\rИмператор пытается искоренить древних воинов-самураев, готовясь к более прозападной политике правительства…","imdbId":"tt0325710","duration":"2:34","slogan":"In the face on an enemy, in the Heart of One Man, Lies the Soul of a Warrior","MPAA":"R"},{"id":840972,"rate":7.922,"rate_count":13481,"kpOrder":769,"name":"Эхо террора","secondName":"Zankyô no teroru","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"В один из летних дней в Токио произошел крупный террористический акт. Виновниками террора, который разбудил самодовольную нацию ото сна, были всего два мальчика. Теперь преступники, известные как группировка «Сфинкс», начали грандиозную игру, которая охватывает всю Японию.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":89542,"rate":7.922,"rate_count":5341,"kpOrder":770,"name":"ТАСС уполномочен заявить…","secondName":"","type":"TV_SHOW","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["детектив","приключения"],"age":12,"description":"Советские разведчики поставлены перед сложной и опасной задачей - срочно выявить агента ЦРУ, живущего в Москве и работающего в учреждении, куда поступает вся информация по «африканскому узлу». От оперативности решения этой задачи зависят судьбы не только отдельных людей, но и целого государства - африканской страны Нагонии...","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":17579,"rate":8.068,"rate_count":37239,"kpOrder":771,"name":"Робин Гуд","secondName":"Robin Hood","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мультфильм"],"age":6,"description":"Добро пожаловать в дремучий Шервудский лес, где ты встретишь храброго и забавного лисенка по имени Робин Гуд и его лучшего друга Крошку Джона - большого добродушного медведя.\n\rЭту веселую компанию давно разыскивает шериф Нотингема. Он готовит друзьям ловушку: на турнире лучников Робин Гуда будет ждать засада. Но отважный лисенок все равно собирается участвовать в состязании: ведь только там у него есть шанс увидеть красавицу Мариан.\n\rИ вот турнир начался, однако шериф никак не может узнать среди участников переодетого Робин Гуда. Правда, один точный выстрел способен сразу выдать самого лучшего стрелка в королевстве.","imdbId":"tt0070608","duration":"1:23","slogan":"The way it REALLY happened...","MPAA":"G"},{"id":281874,"rate":7.921,"rate_count":6233,"kpOrder":771,"name":"Долбанутые","secondName":"Spaced","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["Великобритания"],"genres":["боевик","комедия"],"age":null,"description":"Сериал повествует о приключениях Тима и Дейзи, которые сняли квартиру в доме Марши Кляйн, притворившись, что они - пара. Друзья выставили Дейзи из дома, а Тима выгнала его девушка, которая ушла от него к его бывшему приятелю, и они были вынуждены соврать. Также в доме живет депрессивный живописец Брайан, у Тима есть лучший друг - помешанный на оружии Майк, Дейзи дружит с Твист, а у Марши вечно проблемы с ее дочерью, и все вместе они постоянно попадают в веселые ситуации и забавные приключения.","imdbId":"tt0187664","duration":"0:25","slogan":null,"MPAA":null},{"id":160896,"rate":7.921,"rate_count":4618,"kpOrder":772,"name":"Герой нашего времени","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":12,"description":"1837 год: еще один год изнурительной кавказской войны. Молодой офицер Григорий Печорин за участие в дуэли отправлен в ссылку в действующую армию. Здесь, на Кавказе, Печорину предстоит стать невольным участником стремительно разворачивающихся событий - схватки с контрабандистами, похищения молодой черкеской княжны, еще одной дуэли.\n\rИ когда весь мир ополчится против Печорина, и близкий приятель падет от его руки, он продолжит свой путь в одиночестве, - герой, порождение наступившего нового времени...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":43974,"rate":8.068,"rate_count":15947,"kpOrder":773,"name":"Старая, старая сказка","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фэнтези"],"age":12,"description":"Главный герой фильма - сказочник, живущий в бедном и сером мире. Он сочиняет сказку, в которой сам в образе храброго солдата находит огниво и ему помогает добрый волшебник.\n\rСолдат полюбил избалованную, капризную принцессу, загадывающую, как и полагается принцессе, загадки многочисленным женихам. Ее отец, король, очень хочет видеть мужем солдата, так как думает, что у того очень много золота.\n\rВ сказке все кончается очень хорошо, а вот в жизни у сказочника все складывается плохо.","imdbId":"tt0166367","duration":"1:30","slogan":null,"MPAA":null},{"id":772254,"rate":7.919,"rate_count":2351,"kpOrder":773,"name":"Уэнтуорт","secondName":"Wentworth","type":"TV_SHOW","year":2013,"yearEnd":2021,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Би Смит попадает в тюрьму по обвинению в покушении на убийство мужа. Смит отправляют в Уэнтуорт, где она живёт, пока не состоится суд. Начав свою тюремную биографию в нижней части иерархии Уэнтуорта, Би вынуждена научиться выживать в тюрьме.","imdbId":"tt2433738","duration":"0:45","slogan":"Keep your friends close and your enemies closer.(Season 1)","MPAA":null},{"id":1083065,"rate":8.068,"rate_count":1252,"kpOrder":774,"name":"Сцены из супружеской жизни","secondName":"Scener ur ett äktenskap","type":"FILM","year":1974,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":null,"description":"Фильм состоит из шести «сцен», каждая из которых представляет собой фрагмент двадцатилетней совместной жизни Марианны и Йохана. Вначале подробно, шаг за шагом показано, как аборт, неверность и лицемерие постепенно приводят семью к разводу. Но развод неожиданно оказывается отличным поводом проявить друг к другу понимание, сострадание, искренность — и вот уже чувства бывших супругов друг к другу вспыхивают с новой силой.","imdbId":"tt6725014","duration":"2:49","slogan":null,"MPAA":"PG"},{"id":585336,"rate":7.918,"rate_count":1773,"kpOrder":774,"name":"Ангел или демон","secondName":"Ángel o demonio","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Испания"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Валерия обычный испанский подросток, но однажды все изменилось. Девушка узнает свою истинную природу и миссию на Земле. Она Ангел и ей придется бороться с силами зла. Падший ангел Дэмиан хочет переманить Валерию на сторону зла. Наставник Валерии Натаэль старается предотвратить это, но удастся ли ему это...","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":436,"rate":8.067,"rate_count":15950,"kpOrder":775,"name":"Бен-Гур","secondName":"Ben-Hur","type":"FILM","year":1959,"yearEnd":0,"countries":["США"],"genres":["драма","история","приключения"],"age":0,"description":"Действие фильма начинается в Палестине в 26 году от Рождества Христова. Два друга, иудей Бен Гур и римлянин Мессала, встречаются после долгой разлуки взрослыми людьми и понимают, что дружба уже невозможна...","imdbId":"tt0052618","duration":"3:32","slogan":"The Entertainment Experience of a Lifetime!","MPAA":"G"},{"id":252102,"rate":7.918,"rate_count":1028,"kpOrder":775,"name":"Убойный отдел","secondName":"Homicide: Life on the Street","type":"TV_SHOW","year":1993,"yearEnd":1999,"countries":["США"],"genres":["драма","криминал","триллер"],"age":0,"description":"Что ни день – то неприятности: каждый вечер на улицах Балтимора происходят десятки убийств. Остановить разгул криминала смогут только детективы убойного дела.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":818707,"rate":7.917,"rate_count":21748,"kpOrder":776,"name":"Восьмое чувство","secondName":"Sense8","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Группа людей из разных точек мира неожиданно оказываются ментально связанными. Теперь им придется найти способ выжить, потому что за ними начинают охотиться те, кто видит в них угрозу для этого мира.","imdbId":"tt2431438","duration":"1:00","slogan":"I am we. (Season 1)","MPAA":null},{"id":451062,"rate":8.067,"rate_count":3267,"kpOrder":777,"name":"Бухта","secondName":"The Cove","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"В картине «Бухта» речь идет о ежегодной охоте на дельфинов, которую устраивают жители города Таиджи. Рыбаки загоняют млекопитающих в узкую бухту, часть из них отлавливают для продажи в океанариумы, но большую часть убивают, чтобы продать мясо на рынках. В год в прибрежных водах Таиджи гибнет до 23000 дельфинов.","imdbId":"tt1313104","duration":"1:32","slogan":"Shallow Water. Deep Secret.","MPAA":"PG-13"}]