[{"id":627770,"rate":7.654,"rate_count":181,"kpOrder":8485,"name":"Приговоренные пожизненно","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В 1996 году в России была отменена смертная казнь. Сотни преступников, приговоренных к расстрелу, получили пожизненный срок. Цикл рассказывает о судьбах этих людей, их новом образе жизни. Трудно, практически невозможно себе представить ужас пожизненного заключения. Изо дня в день решётки и колючая проволока, конвой и наручники, жесточайший режим и никаких послаблений. Всё это изо дня в день до самой смерти. Неслучайно некоторые заключённые предпочитают преждевременный уход из жизни. Монотонное, бессмысленное существование. Ежедневно. До самой смерти. Но вряд ли у кого-нибудь возникнет к таким узникам жалость. Эти люди неслучайно оказались в колонии особого режима для пожизненно заключённых. Серийные убийцы, каннибалы, террористы, кровавые главари банд - вот контингент этих мест заключения.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":412162,"rate":7.114,"rate_count":81767,"kpOrder":8486,"name":"Каратэ-пацан","secondName":"The Karate Kid","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай","США"],"genres":["драма","семейный","спорт"],"age":12,"description":"Двенадцатилетний Дре Паркер вместе с матерью-одиночкой переезжает из Детройта в незнакомый Пекин, не зная языка и местных традиций. Здесь он встречает китайскую девочку Мей Ин. Однако кроме её отца, не одобряющего их дружбу из-за культурных предрассудков, на его пути встаёт банда хулиганов во главе с Ченом, владеющим искусством кунг-фу. Единственный способ победить его — встретиться с врагом на близящемся грандиозном турнире боевых искусств. В этом мальчику решает помочь знаток боевых искусств мистер Хан.","imdbId":"tt1155076","duration":"2:20","slogan":"Испытания, к которым он не был готов. Наставник, которого ему подарила судьба","MPAA":"PG"},{"id":469654,"rate":7.654,"rate_count":105,"kpOrder":8486,"name":"Я научу тебя любить","secondName":"Te Voy a Enseñar a Querer","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Колумбия","США"],"genres":["драма","мелодрама"],"age":null,"description":"У Алехандро Мендеса для счастья есть все: любимая жена Изабель, сын Пабло и дочь Елена. Он успешен в делах. Главный его бизнес - ферма, где выращиваются быки для корриды. Такие быки отличаются от обычных, и вырастить хорошего бойца для корриды – дело хлопотное, но выгодное... \n\rС новым ветеринарным врачом фермы Дианой Марией Ривера первым познакомился Пабло, у которого на уме одни развлечения, и он вбил себе в голову, что очередной его девушкой станет Диана...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":573869,"rate":7.114,"rate_count":63037,"kpOrder":8487,"name":"Большие глаза","secondName":"Big Eyes","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Яркая и цветущая Америка 50-х. В сочных красках Сан-Франциско зарождается то, что разрушит традиционный взгляд на искусство и бесповоротно изменит то, как выглядит наша жизнь. Появившийся из ниоткуда художник Уолтер Кин придумал поп-арт. Его необычные картины, изображающие трогательных детей с огромными глазами, произвели настоящий фурор и буквально заполонили весь мир. Их печатают на календарях, открытках, домохозяйки щеголяют в фартуках с их изображением. Уолтер становится королем современного искусства, одним из самых известных арт-деятелей планеты. \n\rНо на пике славы художника его скромная супруга Маргарет вдруг утверждает, что Уолтер - мошенник, и именно она - автор знаменитых картин. Неожиданно открываются шокирующие подробности жизни четы Кин. Весь мир замер в ожидании ответа на вопрос: кто же все-таки тот гений, чьи смелые и оригинальные картины украшают теперь каждую гостиную от Парижа до Аляски?","imdbId":"tt1126590","duration":"1:46","slogan":"She created it. He sold it. And they bought it.","MPAA":"PG-13"},{"id":258301,"rate":7.654,"rate_count":110,"kpOrder":8487,"name":"BBC: Сверхчеловек","secondName":"Superhuman","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"С помощью потрясающей компьютерной графики вы побываете на уникальных медицинских операциях и станете свидетелями трансплантации конечностей из настоящей живой плоти и крови, узнаете о восстановлении зрения с помощью биоэлектроники, о вживлении человеку клеток мозга животного, вернувших лежачему больному способность ходить, понаблюдаете за распространением и способностью организма бороться с ее возбудителями. Вы сможете убедиться, насколько уникально человеческое тело.\n\rТравма\n\rЕжедневно во всем мире тысячи людей попадают в больницу с травмами разной степени тяжести, поэтому травма представляет для человечества большую опасность, чем рак и сердечные заболевания. Но нигде силы человеческого организма не проявляются так ярко, как в травматической медицине — в лечении механических повреждений тела.\n\rЗапчасти для тела\n\rЧеловеческое тело можно представить как хорошо смазанную машину. Однако у машины одно преимущество — любую их часть можно заменить. С человеческим телом все иначе. Каждый трансплантированный орган чужак в человеческом организме. Медики всего мира пытаются найти способ обмануть человеческое тело и заставить его принять пересаженный орган, как свой собственный.\n\rСамоисцеление\n\rНесмотря на всю сложность своей организации, человеческое тело не может само вырастить поврежденные части заново. Но наука уже близка к решению этой задачи: в настоящее время медики учатся выращивать человеческие ткани и использовать их в борьбе с повреждениями органов, причиненными болезнями и несчастными случаями.\n\rВраг внутри\n\rВы можете наслаждаться каждой минутой жизни и чувствовать себя отлично, но на самом деле, вы совершенно не знаете каково ваше здоровье. В эту самую минуту внутри вашего тела клетки борются с возбудителями болезней, делятся и погибают. Среди них могут быть клетки смертельно опасные — это раковые клетки. Изучение и контроль этой страшной болезни поможет противостоять одной из величайших человеческих трагедий.\n\rПревращение вредителей в спасителей\n\rСотни миллионов разнообразных форм жизни обитает снаружи и внутри нас. На одном сантиметре человеческой кожи находится как минимум 2 тысячи бактерий, каждая из которых дышит, питается, а иногда даже перемещается в пространстве. Изучение строения микробов позволит понять, как они распространяются и как быстро могут подчинить себе другие организмы. Эти знания дадут медикам существенное преимущество перед болезнями — возможность контролировать инфекцию.\n\rСоздатели детей\n\rЧем больше мы узнаем об истоках жизни, тем больше возможностей мы имеем для ее изменения, манипулируя генами. Ученые уже сегодня пытаются вырастить части тела из эмбрионов, комбинируют ДНК нескольких людей для появления на свет одного ребенка и даже пытаются воздействовать на гены из спермы, что может в конечном итоге кардинально изменить облик человечества.","imdbId":"","duration":"5:00","slogan":null,"MPAA":null},{"id":398099,"rate":7.114,"rate_count":38597,"kpOrder":8488,"name":"Морфий","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"1917 год, время смуты, революции, надежд и потерь. В больницу уездного города N приезжает 23-летний доктор Поляков. Однажды, борясь за жизнь пациента, Поляков ставит под угрозу свою, спасает его укол морфия - сильного обезболивающего, вызывающего зависимость. Но Поляков не верит, что пагубное пристрастие может возникнуть у здравомыслящего человека, тем более у врача.","imdbId":"tt1186366","duration":"1:47","slogan":null,"MPAA":null},{"id":1114570,"rate":7.114,"rate_count":28723,"kpOrder":8489,"name":"Король Англии","secondName":"The King","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["биография","военный","драма"],"age":null,"description":"Англия, начало XV века, разгар Столетней войны. Принц Уэльский Хел ведёт распутный образ жизни со своим приятелем Фальстафом и не помышляет о притязаниях на трон. Но когда от болезни умирает его отец, король Генрих IV, а младший брат погибает на поле боя, Хелу приходится принять корону. Став Генрихом V, молодой правитель ловко разбирается с заговорами и восстаниями, а также решает, что французские монархи не проявляют к нему должного уважения.","imdbId":"tt7984766","duration":"2:20","slogan":null,"MPAA":"R"},{"id":3938,"rate":7.114,"rate_count":12513,"kpOrder":8490,"name":"Имитатор","secondName":"Copycat","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Сан-Франциско потрясен серией жестоких убийств, каждое из которых копирует аналогичные преступления, совершенные в прошлом разными маньяками. Чтобы остановить волну убийств, сотрудница полиции Эм Джей Монахан обращается за помощью к доктору Хелен Хадсон,специалисту по психологии маньяков.","imdbId":"tt0112722","duration":"2:03","slogan":"One man is copying the most notorious killers in history one at a time. Together, two women must stop him from killing again. Or they're next","MPAA":"R"},{"id":592356,"rate":7.651,"rate_count":91,"kpOrder":8490,"name":"BBC: Человек – разумное животное","secondName":"The Human Animal","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":0,"description":"Из более чем миллиона видов животных нашей планеты только человеку под силу доминировать над другими формами жизни и изменять облик Земли. Хотя с физической точки зрения, люди – всего лишь тщедушные приматы, не имеющие никакого природного оружия - ни панциря, ни острых шипов, ни яда. \r\n\r\nВ чем же наш секрет? Чтобы ответить на этот вопрос авторы фильма провели масштабное исследование, затронувшее особенности строения, биологические корни и социальное поведение человека.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":483237,"rate":7.114,"rate_count":13632,"kpOrder":8491,"name":"Убить Боно","secondName":"Killing Bono","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","музыка"],"age":16,"description":"Два неудачливых брата-ирландца Нил и Айвен МакКормики в конце 70-х создали в Дублине группу. К несчастью для парней, их одноклассники сделали то же самое - создали группу и назвали ее U2. Как вы понимаете, шансов у братьев не было.","imdbId":"","duration":"1:49","slogan":"Они хотели переплюнуть U2","MPAA":"R"},{"id":708278,"rate":7.114,"rate_count":9088,"kpOrder":8492,"name":"Букашки. Приключение в Долине муравьев","secondName":"Minuscule - La vallée des fourmis perdues","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Активные и любознательные черные муравьишки обнаруживают брошенную после пикника коробку с сахаром. Дружный отряд муравьишек вместе с Божьей коровкой решают переправить лакомство в муравейник. Но сладкая коробка уже успела нарушить спокойствие во всей долине, и свои планы на лакомство появились у других обитателей леса, в частности - у злобных красных муравьев-захватчиков. А, стало быть, на пути к заветной цели черным муравьишкам предстоит преодолеть массу опасностей и приключений.","imdbId":"","duration":"1:20","slogan":"Самые гигантские планы - у самых маленьких!","MPAA":null},{"id":54213,"rate":7.114,"rate_count":967,"kpOrder":8493,"name":"Глубина","secondName":"Deep End","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","Германия (ФРГ)"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Окончив школу, Майк устраивается работать смотрителем в городской бассейн на окраине Лондона. Там он знакомится с эффектной рыжеволосой Сьюзан, пользующейся повышенным спросом у мужчин. Впервые увидев ее, Майк больше не может думать ни о ком другом. Сьюзан значительно старше Майка, но он продолжает упорно добиваться ее внимания, однажды получая вознаграждение за свое терпение. Узнав, что у его возлюбленной роман с женатым инструктором по плаванию, Майк пытается вмешаться в их отношения, и это приводит к трагическому финалу.","imdbId":"tt0066122","duration":"1:32","slogan":"If you can't have the real thing-- you do all kinds of unreal things.","MPAA":"R"},{"id":803945,"rate":7.65,"rate_count":178,"kpOrder":8493,"name":"Искусство России","secondName":"The Art of Russia","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"Английский искусствовед Эндрю Грэм-Диксон раскрывает всё многообразие и уникальность русского искусства от иконописи до наших дней. Подробно рассматривается революция в искусстве при Петре I, расцвет стиля русского барокко, произведения Передвижников и их неоценимый вклад в мировую культуру, а также творчество художников 20 века.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":2145,"rate":7.114,"rate_count":739,"kpOrder":8494,"name":"Пожарный","secondName":"The Fireman","type":"FILM","year":1916,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"Чарли играет пожарного, который всегда все делает не так. Однажды один человек, который поджег свой дом с целью получить страховку, договорился с шефом пожарных, чтобы тот не приезжал на место пожара, несмотря на то, что на верхнем этаже дома была его дочь. Но когда огонь перекидывается на соседний дом, то владелец этого дома вызывает команду пожарных...","imdbId":"tt0006684","duration":"0:24","slogan":null,"MPAA":null},{"id":281875,"rate":7.649,"rate_count":405,"kpOrder":8494,"name":"Трудные времена на планете Земля","secondName":"Hard Time on Planet Earth","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Главный герой - инопланетянин, офицер элитного воинского подразделения, участвовавший в межпланетной войне. По окончании войны он был судим за излишнюю жестокость и другие военные преступления, и был признан виновным, но за былые заслуги ему смягчили наказание и дали шанс исправиться: он должен был провести неопределенное время в слабом человеческом теле на планете Земля. Вместе с ним на Землю был отправлен Контроль - маленький летающий робот в форме меxанического глаза, с миссией наблюдать за Джессом (такое земное имя выбрал себе инопланетный воин) и контролировать его жестокие манеры, ну и заодно, чтобы добавить фильму комедийности, обычно разбавляя события фильма коронной фразой Контроля «Агрессивность? Неxорошо!».\n\rКаждая серия показывает приключения Джесси на Земле и о том, как он помогает нуждающимся в помощи людям. Сначала неоxотно, чтобы получить одобрение Контроля и побыстрее положить конец своему заключению, но постепенно всё оxотнее, так как в ком-то из людей он начинает замечать добро.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":470658,"rate":7.113,"rate_count":41039,"kpOrder":8495,"name":"22 пули: Бессмертный","secondName":"L'immortel","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","криминал"],"age":18,"description":"Шарль Матей – один из крестных отцов Марселя. Он решает отойти от дел и жить на покое, ведь ему немало лет, а за спиной слишком бурная жизнь. Но компаньоны против такого поворота событий. На него совершают жестокое покушение, не оставляя ему ни одного шанса.\n\rРасстрелянного коллегами в упор, Шарля доставляют в больницу и извлекают из его тела 22 пули…  Но каким-то чудом он остается жив. Теперь он жаждет отомстить своим некогда друзьям. И его месть будет не менее кровава и безжалостна.","imdbId":"tt1167638","duration":"1:57","slogan":"Le sang versé ne sèche jamais (Spilt blood doesn't dry)","MPAA":null},{"id":417744,"rate":7.649,"rate_count":329,"kpOrder":8495,"name":"Мачеха","secondName":"La madrastra","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["Мексика"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Компания молодых друзей отправляется в путешествие, обернувшееся трагедией. Мария слышит выстрел, после которого обнаруживает свою подругу Патрисию мертвой. В панике девушка неосознанно берет в руки пистолет, оставленный убийцей. На основании таких неопровержимых улик, Марию обвиняют в преступлении и выносят приговор - пожизненное заключение. Муж Марии, известный бизнесмен Эстебан, верит в виновность жены. \n\rПо возвращении в Мексику, он разводится с ней, подкупает своих друзей, чтобы они хранили молчание, и говорит детям, что их мать умерла в результате несчастного случая. Двадцать лет спустя Марию досрочно освобождают из тюрьмы, и она возвращается в Мексику. Она полна решимости найти настоящего преступника, отомстить Эстебану, который бросил ее в трудную минуту, и, что важнее всего для Марии, вернуть двух своих детей, Гектора и Эстрелью.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":433267,"rate":7.113,"rate_count":24902,"kpOrder":8496,"name":"Двойник дьявола","secondName":"The Devil's Double","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["биография","драма","триллер"],"age":16,"description":"Секс...Власть...Слишком много денег...Что еще может понадобиться «Принцу», у которого есть все? Разве что двойник. \n\rНа него  можно спихнуть всю рутину, а в опасных ситуациях он примет удар на себя. Но и Двойник не останется  без награды - он получит все, что есть у принца. Все, кроме женщины, которая станет единственным, что Двойник по-настоящему возжелает.","imdbId":"tt1270262","duration":"1:49","slogan":"Секс... власть... куча денег, что ещё нужно «принцу» у которого есть всё?","MPAA":"R"},{"id":469535,"rate":7.647,"rate_count":287,"kpOrder":8496,"name":"Кто ты такой?","secondName":"Who Do You Think You Are?","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Великобритания"],"genres":["биография","документальный","история"],"age":null,"description":"Сериал, следуя за знаменитостями Британии в их путешествиях во времени по следам своих родословных, открывает нам удивительные и полные сюрпризов истории. В то же время, сериал предлагает нетрадиционный взгляд на историю Британии - историю ее людей.","imdbId":"tt0429466","duration":"1:00","slogan":"What role does family history play in our daily lives?","MPAA":null},{"id":7576,"rate":7.113,"rate_count":10011,"kpOrder":8497,"name":"Обед нагишом","secondName":"Naked Lunch","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Жизнь Уильяма Ли полна неожиданностей. И выручает его только способность ничему не удивляться. Оказывается, рядом с людьми обитает множество невероятных существ, среди которых попадаются просто ужасные экземпляры, способные подчинять себе волю людей.\n\rВ единоборстве с этим злом Уильям продирается сквозь непостижимые дебри изменившейся действительности.","imdbId":"tt0102511","duration":"1:55","slogan":"The book was banned. The film should never have been made. Too late","MPAA":"R"},{"id":3787,"rate":7.113,"rate_count":8287,"kpOrder":8498,"name":"Байки из склепа: Демон ночи","secondName":"Tales from the Crypt: Demon Knight","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Два «человека», живущих уже не первую сотню лет, приезжают в маленький городок. Один из них, повелитель демонов, может понаделать их целую кучу из своей крови. А второй пытается его победить при помощи крови разбойника Варраввы, распятого рядом с Христом. Содержалась эта кровь в седьмом ключе, необходимом Нечистому для окончательного овладения миром. Участниками этой насыщенной кошмарами борьбы оказались несколько обычных граждан, о чем они вскоре очень пожалели...","imdbId":"tt0114608","duration":"1:32","slogan":"Ready for your deadtime story?","MPAA":"R"},{"id":5065,"rate":7.113,"rate_count":2865,"kpOrder":8499,"name":"Жизнь дерьмо","secondName":"Life Stinks","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Бедные мечтают о богатстве, а миллионеры, как явствует из многочисленных американских фильмов, не прочь окунуться в нищету, грязь и вонючее дерьмо. Мэл Брукс играет одного из таких богатеев, который заключает пари, что сможет целый месяц просуществовать среди отбросов общества, не имея в начале этого социального эксперимента ни цента в кармане.\n\rРазумеется, герой фильма не только открывает для себя новые «горизонты» жизни, сталкиваясь с бесправием и беззаконием, но и познает красоту человеческого духа, беспредельную доброту и самоотверженность убогих и нищих. Здесь ему даже удается найти свою любовь!","imdbId":"","duration":"1:35","slogan":"From Fortune 500 ... to fortune's fool.","MPAA":"PG-13"},{"id":18076,"rate":7.113,"rate_count":2210,"kpOrder":8500,"name":"Штамм Андромеда","secondName":"The Andromeda Strain","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":0,"description":"Военный спутник после удара микрометеорита сходит с орбиты и падает близ маленького городка Пидмонт в Аризоне. Любопытный житель вскрывает спутник, и неизвестный вирус вырывается на свободу. Все жители городка умирают или кончают жизнь самоубийством, в живых остаются только старик и младенец. Военные собирают группу лучших учёных-добровольцев, которые должны выяснить, что представляет собой опасный возбудитель и как с ним бороться. ","imdbId":"tt0066769","duration":"2:11","slogan":"Rated G...But May Be Too INTENSE For Younger Children","MPAA":"G"},{"id":22911,"rate":7.113,"rate_count":1287,"kpOrder":8501,"name":"Я стеснительный, но я лечусь","secondName":"Je suis timide... mais je me soigne","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Кассир Пьер Рено – милый человек. Но слишком застенчивый. Вот, например: Пьер влюбился. Но он не может открыться своей избраннице. И поэтому страдает, ходит вокруг да около, краснеет, бледнеет.\n\rВ общем, Пьер принимает решение лечиться от своей застенчивости. А добрым доктором становится итальянец-авантюрист Альдо. Вместе они отправляются на Лазурный берег навстречу мечте.","imdbId":"tt0077768","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":762006,"rate":7.646,"rate_count":284,"kpOrder":8501,"name":"Акула","secondName":"Sangeo","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"И-су желает отомстить за смерть отца, но так как убийца преследует его, ему приходится сменить внешность и скрывать настоящее имя. Плюс ко всему женщина, которую он любит, принадлежит семье убийцы.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1736,"rate":7.113,"rate_count":1021,"kpOrder":8502,"name":"Другая страна","secondName":"Another Country","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Маленькая советская квартирка. Благообразный дедушка рассказывает американской журналистке о своей юности и годах учебы в привилегированном английском колледже. И трудно поверить, что с именем этого человека связан один из самых громких шпионских скандалов 20 века! Гай Берджесс (в фильме Гай Беннетт) - блестящий британский дипломат в течение многих лет передавал в Москву бесценную секретную информацию. \r\n\r\nМы переносимся на пятьдесят лет назад, когда, молодой денди Гай Беннетт изнывает от скуки в старинных стенах закрытой школы для мальчиков. Страдая от удушающей атмосферы, царящей внутри, не имея возможности открыто проявлять свою нестандартную сексуальную ориентацию, он и его друг Томми Джаддвсе больше увлекаются идеями марксизма.","imdbId":"tt0086904","duration":"1:30","slogan":"He outraged his friends. He rebelled against his family. Finally, he betrayed his country.","MPAA":"PG"},{"id":574835,"rate":7.646,"rate_count":208,"kpOrder":8502,"name":"Дон И","secondName":"Dong Yi","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Действие происходит в период правления короля Сукчона династии Чосон. Дон И работает прачкой во дворце. Она получила расположение королевы Инхён, а позже и любовь короля Сукчона. Он услышал, как она молится в своей комнате о здоровье королевы, и её доброта тронула его сердце. Позже она становится наложницей короля Сук-пин и матерью 21-го короля Ёнджо и принцессы Ёнсу.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":3352,"rate":7.113,"rate_count":827,"kpOrder":8503,"name":"Источник","secondName":"The Fountainhead","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Архитектор Говард Рорк - творец «новой волны» в архитектуре. Он стремится покончить с классическим дизайном зданий и окрылён идеями новых решений. К сожалению, проекты его авангардных домов общество не принимает, заказчики требует традиционных решений.\n\rВ ответ на это герой сознательно разрушает свою зарождающую карьеру, вступая в противостояние со всем миром, борясь за иллюзорное право на творчество. Говард - самовлюблённый эгоист высшей пробы, общество в его жизни играет второстепенную роль. Процесс созидания ради созидания - вот его личное счастье и благополучие, вся его творческая деятельность направлена на торжество личного Эго...","imdbId":"tt0041386","duration":"1:54","slogan":"No Man Takes What's Mine !","MPAA":null},{"id":406488,"rate":7.646,"rate_count":187,"kpOrder":8503,"name":"Чудаки","secondName":"Lascars","type":"TV_SHOW","year":1998,"yearEnd":1,"countries":["Франция"],"genres":["комедия","мультфильм"],"age":null,"description":"Мультсериал о суровой жизни на улицах. Коротенькие истории про французских гопников-дурачков...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":540819,"rate":7.113,"rate_count":730,"kpOrder":8504,"name":"Самый большой друг","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Маленькая девочка дружит с бегемотом, цыплёнком, щенком и Колокольчиком. Все её друзья, кроме бегемота, выручают её от Крокодила. Бегемот, который говорил, что он самый большой друг, оказался трусом.","imdbId":"tt5467364","duration":"0:10","slogan":null,"MPAA":null},{"id":413538,"rate":7.113,"rate_count":718,"kpOrder":8505,"name":"Ветер","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":18,"description":"Дежурный военной базы становится свидетелем странных событий. Радиация образовавшаяся в результате ядерной войны с поверхности земли начинает проникать в бункер.Мир сузился до ракетного полигона, видного из окна командного пункта, откуда нет выхода. Для военного вахтёра не прекращается аттракцион «проверка документов входящих и выходящих». Те и другие становятся всё причудливей и причудливей, а снаружи внутрь настойчиво просится ветер, очень странный ветер...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":687355,"rate":7.645,"rate_count":176,"kpOrder":8505,"name":"Кафе «У Белого Медведя»","secondName":"Shirokuma Cafe","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Молодой бездельник Панда любил лежать на диване и жевать бамбук. Но мама заставила его идти искать работу. В поисках Панда наткнулся на уютное кафе, популярное среди животных и людей. А держит его белый медведь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":20920,"rate":7.113,"rate_count":705,"kpOrder":8506,"name":"Прощай, самец","secondName":"Ciao maschio","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"В Нью-Йорке почти не осталось нормальных людей - они просто ходят, спят, едят, но ничего не чувствуют и ничего не хотят. Жерар - единственный мужчина, который помнит, что такое дружба, любовь, страсть и секс.\n\rНо любимая девушка его не понимает, а друзья давно о нем позабыли. Тогда Жерар нашел выход из этого кошмарного одиночества - подружился с хорошим «парнем» - самцом шимпанзе...","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":499927,"rate":7.644,"rate_count":233,"kpOrder":8506,"name":"WCW Нитро понедельника","secondName":"WCW Monday Nitro","type":"TV_SHOW","year":1995,"yearEnd":2001,"countries":["США"],"genres":["боевик","документальный","спорт"],"age":null,"description":"","imdbId":"tt0185130","duration":"","slogan":null,"MPAA":null},{"id":18460,"rate":7.113,"rate_count":676,"kpOrder":8507,"name":"Маленькие гиганты","secondName":"Little Giants","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","спорт"],"age":16,"description":"Добро пожаловать в Урбанию, штат Огайо, где живут братья Дэнни и Кевин. Имя бывшей футбольной «звезды» Кевина красуется на городской водонапорной башне. А имя Дэнни вы найдете разве что в телефонном справочнике.\n\rМного лет успехи брата нависают над Дэнни, как та водонапорная башня. Но когда Кевин исключает дочь Дэнни из футбольной команды, терпению Дэнни приходит конец...","imdbId":"","duration":"1:46","slogan":"The Comic Telling of a Gridiron Miracle!","MPAA":"PG"},{"id":256514,"rate":7.643,"rate_count":122,"kpOrder":8507,"name":"099 центральная","secondName":"099 Central","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Аргентина"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Томас Ледесма капитан бригады в полицейском участке 099. В этот участок прибывает по переводу офицер Лаура Капиолли . Их отношения не складываются. Томас, уверенный в своей неотразимости, не может понять почему офицер Капиолли так неприступна. Но он восхищен мужеством и принципиальностью этой девушки. Искрометные диалоги-перебранки Томаса и Лауры бесподобны. Лаура боится, что Томас разобьет ей сердце и опасается начинать новые отношения....\n\rОни вынуждены работать вместе. В оперативной работе личная неприязнь уходит на задний план. Ведь от их слаженной работы зависят жизни людей и их собственные жизни. В этот же полицейский участок прибывает врач Патрисия Ледесма  - жена родного брата Томаса. Патрисия первая безумная любовь Томаса, к тому же взаимная. Восемь лет назад она уехала в Европу с Франко Ледесмой. Вновь встретив Патрисию Томас понимает, что все эти годы думал о ней.... Рядом с Томасом две прекрасные женщины.... И обоих он любит, ну очень уж по разному. Сможет ли он разобраться в своих чувствах? Помимо истории любви в сериале очень динамичная детективная линия. Также Томасу становится известна тайна его рождения. Брат Томаса Франко действительно ли он тот за кого себя выдает?","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":17823,"rate":7.113,"rate_count":587,"kpOrder":8508,"name":"Эверест","secondName":"Everest","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":0,"description":"Гора Эверест не устает бросать вызов мужеству и смелости тех, кто знает, что осуществить свою мечту можно лишь ценою огромного напряжения, всегда сопряженного с большим риском. Фильм «Эверест» приглашает зрителей совершить вместе с международной командой альпинистов это захватывающее дух восхождение. Эта картина, снятая камерой IMAX, позволит увидеть самый высокий пик Гималайских гор во всей его красоте на самом большом киноэкране.\n\rВпервые в истории кинематографа перед зрителем предстанут такие широкие и невероятно четкие панорамы Гималаев. Частью фильма стала драматическая история группы застрявших на горе альпинистов, тоже шедших на покорение Эвереста. Тогда, 10 мая 1996 года, снежный буран забрал жизни восьми человек. По ледникам, через глубокие трещины, вверх по отвесным скалам, вперед — к спасению погибающих — лежал путь героев и операторов Эвереста. Там, наверху, где находится «мертвая зона», почти лишенная кислорода, команда Эвереста доказывает, что имеет право на победу.\n\rФильм «Эверест» — это также рассказ о том, как формировались и продолжают расти Гималайские горы, о том, какие вызовы физическим и психическим ресурсам человека бросает высокогорье. Это легенды шерпов, которыми овеяна вся история Эвереста. И еще этот фильм — о тех странных отношениях, которые сложились между альпинистами и горой. Ее уважают, перед ней преклоняются, но никогда не упустят возможности покорить ее вершину.","imdbId":"tt0120661","duration":"0:44","slogan":"Towering above everything you have seen before.","MPAA":null},{"id":462356,"rate":7.112,"rate_count":67664,"kpOrder":8509,"name":"Уцелевший","secondName":"Lone Survivor","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":16,"description":"Афганистан, 2005 год. Команда американских спецназовцев получает задание обезвредить известного лидера талибов Ахмада Шаха. Попав в ловушку, солдаты принимают неравный кровопролитный бой.","imdbId":"","duration":"1:56","slogan":"Live to Tell the Story","MPAA":"R"},{"id":119975,"rate":7.112,"rate_count":52416,"kpOrder":8510,"name":"Приют","secondName":"El orfanato","type":"FILM","year":2007,"yearEnd":0,"countries":["Испания","Мексика"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Самые счастливые годы Лаура провела в сиротском приюте на побережье. Любимые воспитатели заменили ей родителей, а друзья – братьев и сестер. Через тридцать лет Лаура возвращается в дом своего детства с мужем и семилетним сыном Симоном. Она мечтает восстановить его и открыть для новых маленьких посетителей. Однако в день открытия приюта обнаруживается, что Симон бесследно исчез. Лауре кажется, что дело в Томасе, вымышленном друге сына, с чьим призраком она столкнулась в день исчезновения.","imdbId":"tt0464141","duration":"1:45","slogan":"Un cuento de amor. Una historia de terror (A tale of love. A story of horror)","MPAA":"R"},{"id":48217,"rate":7.112,"rate_count":9811,"kpOrder":8511,"name":"Зеркальная маска","secondName":"Mirrormask","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Пятнадцатилетняя Хелена из семьи циркачей частенько мечтает о том, чтобы вырваться из этого окружения и зажить нормальной жизнью. После очередной ссоры с родителями, которые строят насчет ее будущего свои собственные планы, мать Хелены тяжко заболевает, и девочка винит в этом себя.\n\rВ канун серьезной операции, которую должны сделать матери, Хелене снится сон о странном мире, в котором обитают две королевы, причудливые создания и жители в масках. Однако не все ладно в этой стране — белая королева тоже серьезно болеет, и спасти ее может лишь Зеркальная Маска, которую и придется найти девушке. Со временем главная героиня начинает сомневаться в том, что на самом деле спит…","imdbId":"tt0366780","duration":"1:41","slogan":"Enter A World Where Dreams Are Real","MPAA":"PG"},{"id":6725,"rate":7.112,"rate_count":5427,"kpOrder":8512,"name":"Алая буква","secondName":"The Scarlet Letter","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"История запретной любви в Америке 17-го века красавицы Эстер и преподобного Артура. Против влюбленных выступают строгие пуританские нравы и особенно то, что Эстер «де-юре» замужем, хотя и считает мужа погибшим на пути к колонии.\n\rКогда её внебрачные отношения раскрываются, Эстер решительно отказывается предать возлюбленного и ей выносят приговор - вечно носить на груди алую букву А - «клеймо» прелюбодеяния.","imdbId":"tt0114345","duration":"2:15","slogan":"When intimacy is forbidden and passion is a sin, love is the most defiant crime of all","MPAA":"R"},{"id":277334,"rate":7.642,"rate_count":386,"kpOrder":8512,"name":"Дом сестер Эллиотт","secondName":"The House of Eliott","type":"TV_SHOW","year":1991,"yearEnd":1994,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Пышная костюмированная эпопея, действие которой происходит в Лондоне 20-х годов, рассказывает о двух миловидных сестричках — Беатрис и Эванджелин Эллиот, на долю которых выпадает немало испытаний. После многих лет безмятежности и счастливого неведения, проведенных под крылышком отца-доктора, они неожиданно узнают, что их образцовый папа вел двойную жизнь и оставил дочерей без гроша за душой. Сестры Элиотт начинают сотрудничать с модными салонами и вскоре открывают свой собственный дом моделей.","imdbId":"tt0101123","duration":"0:50","slogan":null,"MPAA":null},{"id":1238506,"rate":7.112,"rate_count":4373,"kpOrder":8513,"name":"Земля кочевников","secondName":"Nomadland","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия","США"],"genres":["драма"],"age":16,"description":"После закрытия завода по производству гипсокартона в январе 2011 года 60-летняя женщина Ферн остаётся без работы и средств к существованию. Погрузив свой небогатый скарб в фургон, Ферн становится современным кочевником — одной из людей, путешествующих из штата в штат в поисках сезонного заработка.","imdbId":"","duration":"1:50","slogan":"Surviving America in the Twenty-First Century.","MPAA":"R"},{"id":597130,"rate":7.642,"rate_count":120,"kpOrder":8513,"name":"Сердце океана","secondName":"El corazón del océano","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["Испания"],"genres":["приключения"],"age":null,"description":"16 век. По приказу испанской короны 80 высокородных девушек отправляются в Новый Свет - в Асунсьон, чтобы выйти замуж за конкистадоров и рожать от них детей, чтобы таким образом остановить их сегрегацию с аборигенамии и воссоздать там испанский уклад. Путешествие растянулось на 6 лет. Пережить им придется многое - штормы, болезни, набеги пиратов, пленение.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":3475,"rate":7.112,"rate_count":3850,"kpOrder":8514,"name":"Звездный путь: Первый контакт","secondName":"Star Trek: First Contact","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Восьмая часть всемирно известного сериала о приключениях бесстрашных звездолетчиков в далеком будущем. Посланцы враждебной инопланетной цивилизации проникают в прошлое, и первый контакт человечества с внеземным разумом, способный положить начало новой космической эры, оказывается под угрозой срыва.\n\rПеред экипажем легендарного космического корабля «Энтерпрайз» и его мужественным капитаном Пикардом стоит трудная и опасная задача – помешать осуществлению планов врага и спасти будущее Земли.","imdbId":"tt0117731","duration":"1:51","slogan":"Prepare For Assimilation","MPAA":"PG-13"},{"id":444978,"rate":7.641,"rate_count":215,"kpOrder":8514,"name":"Воины Уолл Стрит","secondName":"Wall Street Warriors","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Документальный фильм о том, как зарабатываются деньги на Wall Street. Создатели фильма позволяют нам заглянуть в будни людей, которые создают в течение дня целые состояния и увидеть каким большим количеством способов достигаются эти результаты.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":43310,"rate":7.112,"rate_count":1162,"kpOrder":8515,"name":"Прорыв","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Фильм основан на реальных событиях и рассказывает о крупной аварии, которая произошла при строительстве очередной станции ленинградского метро весной 1974 года.","imdbId":"tt0091796","duration":"1:39","slogan":null,"MPAA":null},{"id":731222,"rate":7.112,"rate_count":820,"kpOrder":8516,"name":"Пиратская бухта: В удалении от клавиатуры","secondName":"TPB AFK: The Pirate Bay Away from Keyboard","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["документальный"],"age":16,"description":"Документальный фильм о крупнейшем торрент-индексаторе The Pirate Bay и его основателях. Фильм, который создавался в течение пяти лет, рассказывает о жизни трех основателей The Pirate Bay и судебной тяжбе по их делу в Швеции. На протяжении нескольких лет создатели ресурса выступают ответчиками в многочисленных судебных процессах, а режиссер Саймон Клозе задокументировал процесс борьбы правообладателей и владельцев TPB.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":457612,"rate":7.112,"rate_count":649,"kpOrder":8517,"name":"Ледяные замки","secondName":"Ice Castles","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Алексис Винстон - молодая девушка, которая мечтает стать чемпионкой по фигурному катанию. Во время катания на льду, сделав неудачный прыжок, c ней случается несчастье и это угрожает разрушить все ее мечты. Посреди этих переживаний ее друг Ник вместе с ее семьей помогает ей понять, что она все еще может исполнить свои мечты.","imdbId":"tt1411276","duration":"1:35","slogan":"Take your chance. Find your strength. Live your dream.","MPAA":"PG"},{"id":10005,"rate":7.112,"rate_count":574,"kpOrder":8518,"name":"Живем один раз","secondName":"You Only Live Once","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","фильм-нуар"],"age":16,"description":"Эдди Тэйлор  осужденный в третий раз за тяжкие преступления выходит из тюрьмы. Но общество не благосклонно к бывшему преступнику и отвергает его, парень не может найти работу и снять нормальное жилье. Жестоким ударом судьбы становится, сообщение об обнаружении шляпы с его инициалами на месте ограбления банка, где погибли шесть человек охраны. Полиция арестовывает невиновного Эдди, парню грозит пожизненное заключение, все улики против него. Герой решает бежать.","imdbId":"tt0029808","duration":"1:26","slogan":"Here's stark, spell-binding drama...raw, human, fervent...speaking right out -- pulling no punches...a dramatic thunderbolt that will shock you right out of your smugness!","MPAA":null},{"id":42921,"rate":7.112,"rate_count":471,"kpOrder":8519,"name":"Переходный возраст","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":12,"description":"По книге В. Киселева «Девочка и птицелет». У героини фильма - семиклассницы Оли - поистине счастливое детство: у нее замечательные родители, друзья, с которыми ей интересно не только в школе. А еще у нее есть дар, который выделяет ее среди ровесников, - она пишет стихи, поражающие взрослых своей недетской мудростью...","imdbId":"tt0353871","duration":"1:29","slogan":null,"MPAA":null},{"id":589744,"rate":7.639,"rate_count":148,"kpOrder":8519,"name":"Научная нефантастика","secondName":"Sci Fi Science: Physics of the Impossible","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Сериал поведает вам о многих вещах, которые могут показаться вам не просто невероятными, а попросту невозможными. Однако, верите вы в это или нет - но в этом мире существует немало вещей, находящихся за пределами нашего понимания, но это не мешает им быть реальными. \n\rПрофессор Митио Каку откроет перед вами дверь в мир самых передовых технологий и расскажет вам о новейших исследованиях и разработках, объясняющими множество феноменальных явлений из области научной фантастики. Речь пойдет об исследованиях космического пространства, которые уже давно не кажутся нам чем-то фантастическим, хотя ещё несколько столетий назад люди и мечтать не могли о космосе. О существовании параллельных вселенных, которыми так пестрят фантастические романы. Митио Каку готов подтвердить возможность их существования. \n\rТелепортация, плащи-невидимки, машины времени, световые мечи - это и многое другое найдет научное объяснение в этом увлекательном сериале.","imdbId":"","duration":"0:30","slogan":"What if those science fiction stories were true? Here's the science that would make them possible... or not.","MPAA":null},{"id":7634,"rate":7.111,"rate_count":3923,"kpOrder":8520,"name":"Конец романа","secondName":"The End of the Affair","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Когда-то Морис и Сара были единым целым, которое не могла разрушить никакая сила. Их сердца бились в такт, и впереди влюбленных ждала целая вечность. Но одно единственное мгновение изменило все.\n\rЧерез несколько лет, проведенных в отчаянии, Морис решает понять, почему Сара ушла от него. Пытаясь раскрыть таинственную причину разрыва, он вскоре понимает, что конец их любви был всего лишь началом.","imdbId":"tt0172396","duration":"1:42","slogan":"Иногда конец - это только начало","MPAA":"R"},{"id":621049,"rate":7.638,"rate_count":129,"kpOrder":8520,"name":"Страсти по Толстому","secondName":"The Trouble with Tolstoy","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Лев Толстой без сомнения является светилом русской литературы. Он не только написал два великих романа «Война и мир» и «Анна Каренина», но был также плодотворным и влиятельным социально-религиозным философом и моралистом. Высказанные им радикальные идеи сделали его неоднозначной фигурой в России. В этой программе английский телеведущий Алан Ентоб отправляется на поезде вглубь современной России, для того чтобы узнать, что русские говорят о Льве Николаевиче Толстом – бунтаре и повстанце от литературы. Алан беседует со многими людьми, включая родственников Толстого, о писателе, которого в России читал каждый, кто учился в школе.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":260492,"rate":7.111,"rate_count":1237,"kpOrder":8521,"name":"Прага","secondName":"Prag","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания"],"genres":["драма"],"age":18,"description":"У Кристоффера умер отец, который бросил его и мать еще 25 лет назад в Дании. Теперь Кристоффер с женой Майей должны приехать в незнакомую страну и уладить все дела родного, но так и оставшегося для сына чужим человека.","imdbId":"tt0855975","duration":"1:32","slogan":null,"MPAA":null},{"id":327857,"rate":7.637,"rate_count":188,"kpOrder":8521,"name":"Захватчики","secondName":"The Invaders","type":"TV_SHOW","year":1967,"yearEnd":1968,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Пришельцы-захватчики вышли на орбиту Земли в летающих тарелках. Они - существа с умирающей планеты. Они знают больше о науке, чем мы, и имеют оружие невероятной мощи. Захватчики должны быть остановлены! Но только один человек — Дэвид Винсент — знает, что они существуют!","imdbId":"tt0061265","duration":"0:51","slogan":"The nightmare continues!","MPAA":null},{"id":100607,"rate":7.111,"rate_count":936,"kpOrder":8522,"name":"Четыре ночи мечтателя","secondName":"Quatre nuits d'un rêveur","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Молодой художник бесцельно бродит по ночному городу и встречает Марту - печальную красивую девушку. Марта в отчаянии - её возлюбленный после года, проведённого в Йельском университете, видимо, забыл её и не пришёл на назначенную встречу. Художника трогает её горе, он пытается помочь Марте и она проникается к нему доверием.","imdbId":"tt0067641","duration":"1:27","slogan":null,"MPAA":null},{"id":488444,"rate":7.637,"rate_count":127,"kpOrder":8522,"name":"Жизнь Верди","secondName":"Verdi","type":"TV_SHOW","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"История о жизни, любви и творчестве великого композитора в тяжелые времена объединения Италии. Джузеппе Верди (1813-1901) активно участвовал в политических событиях своего времени, он был свидетелем смены итальянского правительства.  Открытый патриотизм его опер был не по вкусу австрийской цензуре, но благодаря этому он стал чрезвычайно популярен среди своих соотечественников, хотя они были не прочь посплетничать о его романе с оперной певицей Джузеппиной Стреппони.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":44906,"rate":7.111,"rate_count":856,"kpOrder":8523,"name":"Контрудар","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"В ноябре 1943 года войска генерала Ватутина глубоко вклинились в тылы противника на правом берегу Днепра. Несмотря на неодобрение Ставки, Ватутин отдал приказ прекратить наступление и перейти к обороне...","imdbId":"tt0264765","duration":"1:23","slogan":null,"MPAA":null},{"id":629845,"rate":7.111,"rate_count":734,"kpOrder":8524,"name":"Волшебник Изумрудного города. Фильм четвертый: Королевство Бастинды","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","мюзикл"],"age":0,"description":"Элли с друзьями вступает в единоборство со злой волшебницей Бастиндой.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":635503,"rate":7.111,"rate_count":524,"kpOrder":8525,"name":"Крылатые монстры","secondName":"Flying Monsters 3D with David Attenborough","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Миллионы лет назад, когда на Земле царили динозавры, в воздухе царили летающие ящеры - птерозавры. В фильме известный натуралист и ведущий Дэвид Аттенборо рассказывает об этих существах.","imdbId":"","duration":"1:11","slogan":"Did flying monsters really exist beyond our wildest imaginations?","MPAA":null},{"id":79822,"rate":7.111,"rate_count":474,"kpOrder":8526,"name":"Напарники","secondName":"Vamos a matar, compañeros","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["боевик","вестерн","комедия"],"age":16,"description":"Бывший чистильщик обуви Васко, примкнув к бандитам-революционерам под руководством алчного генерала Монго, становится его отчаянным воином. Одновременно к генералу приезжает торговец оружием из Швеции Йодлав Петерсон. Но деньги генерала - это захваченный в мексиканском городке солидный сейф. А шифр сейфа знает только узник одного из американских фортов и идейный сторонник настоящей революции, профессор местного университета Ксантос. Чтобы доставить его на территорию охваченной гражданской войной Мексики, генерал посылает шведа Петерсона в сопровождении своего лейтенанта Васко в американский форт. По дороге за профессором происходит не только масса приключений, но и познание героями мужской дружбы и истинных человеческих ценностей.","imdbId":"","duration":"1:58","slogan":"Death was their trademark, money their code of honor, and they're destined to kill each other.","MPAA":"R"},{"id":523362,"rate":7.11,"rate_count":144682,"kpOrder":8527,"name":"Три метра над уровнем неба","secondName":"Tres metros sobre el cielo","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"История двух молодых людей, которые принадлежат к разным мирам. Баби ― богатая девушка, которая отображает доброту и невинность. Аче — мятежный мальчик, импульсивный, бессознательный, склонный к риску и опасности. Это маловероятно, практически невозможно, но их встреча неизбежна, и в этом неистовом путешествии между ними возникает первая большая любовь.","imdbId":"","duration":"2:03","slogan":"Когда любовь уносит в облака...","MPAA":null},{"id":506251,"rate":7.11,"rate_count":85560,"kpOrder":8528,"name":"Американский пирог: Все в сборе","secondName":"American Reunion","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Герои «Американского пирога» встречаются вновь спустя несколько лет. Они докажут, что даже время и расстояние не в силах разрушить их дружбу. Летом 1999-го четверо мичиганских парней решили расстаться с невинностью. Прошли годы, и теперь друзья вернулись домой уже повзрослевшими, чтобы вспомнить прошлое и оторваться на полную катушку.","imdbId":"tt1605630","duration":"1:53","slogan":"Самый лакомый кусочек на конец","MPAA":"R"},{"id":8371,"rate":7.11,"rate_count":11510,"kpOrder":8529,"name":"Рассвет мертвецов","secondName":"Dawn of the Dead","type":"FILM","year":1978,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы"],"age":null,"description":"Кошмар продолжается. Убежав от ужаса мертвых на вертолете, четверо путешественников вынуждены приземлиться на крышу торгового центра. Там они находят пищу, приют и неприятности - многоэтажный магазин сверху донизу забит глупыми ходячими трупами.\n\rРазвлекаясь отстрелом мертвецов, люди и не подозревают, что всего через несколько часов один из них станет тем, кого они так легко убивают — плотоядным зомби, а чуть позже в магазин нагрянет банда отморозков, не делающая различия между живым и мертвым, единственным желанием которых является жажда наживы и насилия.","imdbId":"","duration":"2:19","slogan":"In 1968, George Romero brought us «Night of the Living Dead.» It became the classic horror film of its time. Now, George Romero brings us the most intensely shocking motion picture experience for all time","MPAA":null},{"id":230353,"rate":7.634,"rate_count":354,"kpOrder":8529,"name":"Зажигай со Стивенсами","secondName":"Even Stevens","type":"TV_SHOW","year":2000,"yearEnd":2003,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Стивенсы – весёлая семейка! Оптимистичная мама! Неунывающий папа! И вечно «зажигающие» дети!\n\rСтарший сын Донни – спортсмен, активист, красавец. Гордость семьи и любимец всех спортивных тренеров. Большую часть времени Донни проводит в спортивном зале и... у зеркала.\n\rСредняя сестра Рен – умница, красавица, отличница, аккуратистка и самая популярная девушка в школе. А популярность – вещь изменчивая, её надо всё время укреплять и подтверждать, чем Рен постоянно и занимается. У Рен много талантов – она артистичная натура и прекрасно поёт. Скоро Рен решится на очень важный шаг – втайне от родни она начнёт выступать по вечерам в одном из ресторанов с вокальной программой.\n\rПронырливый младший братец Луис конечно же раскроет секрет ночных представлений сестры. Именно Луиса можно назвать главным героем фильма, потому что обычно он становится инициатором всех приключений семьи. Луис всегда действует из лучших побуждений, но иногда его действия приводят к такому хаосу и неразберихе, что у родственников руки опускаются...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":744,"rate":7.11,"rate_count":6294,"kpOrder":8530,"name":"Люсия и секс","secondName":"Lucía y el sexo","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Люсия, молодая официантка из ресторана в центре Мадрида, уезжает на тихий и спокойный остров в Средиземном море после того, как узнаёт об исчезновении своего возлюбленного, с которым прожила шесть лет. Там, среди восхитительной природы, свежего воздуха и под ярким солнцем, Люсия начинает познавать самые тёмные уголки своего прошлого, проведённого с любимым - как если бы это были запрещённые отрывки из романа, которые автор, находясь вдалеке, ей позволяет теперь прочитать...","imdbId":"tt0254455","duration":"2:08","slogan":null,"MPAA":"R"},{"id":390380,"rate":7.634,"rate_count":150,"kpOrder":8530,"name":"Запрещенная любовь","secondName":"Verbotene Liebe","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Героями сериала являются богатые кланы Дюссельдорфа, плетущие интриги друг против друга.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":46169,"rate":7.11,"rate_count":3818,"kpOrder":8531,"name":"Большое космическое путешествие","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["детский","мелодрама","фантастика"],"age":12,"description":"История о трех друзьях, которые решают завоевать на конкурсе среди подростков право на космический полет.","imdbId":"tt0321492","duration":"1:06","slogan":null,"MPAA":null},{"id":664620,"rate":7.633,"rate_count":487,"kpOrder":8531,"name":"Шпионка Мён-воль","secondName":"Spy Myeongwol","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","мелодрама"],"age":null,"description":"Мён-воль - молодая агент северокорейской внешней разведки, хотя так пока и не сдавшая выпускной экзамен. Отмечают её за упорство и самоотверженность, но есть у неё ахиллесова пята - она делает, а потом уже думает. И на первом же задании она проявила все свои качества. В итоге майор Чхве-рё отстраняет её от работы, но не тут-то было: шпион решила во чтобы то ни стало исправить свою ошибку. Только вот в провале виноват красивый и очень популярный корейский певец Кан-у, который не только не хотел давать автограф, но и даже уволок из-под носа у северокорейских агентов особый артефакт. Итогом неудавшейся миссии и попытки исправить ошибку стал приказ об устранении Мён-воль. Что же делать? Ведь она теперь не только беглый северокорейский шпион, но и национальная гордость Южной Кореи, ведь благодаря ей Кан-у был спасён от верной смерти.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":3628,"rate":7.11,"rate_count":2584,"kpOrder":8532,"name":"Суровое испытание","secondName":"The Crucible","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":12,"description":"Салем, Массачусетс. Компания девушек отправляется ночью привораживать парней под руководством Титубы, негритянки с Барбадоса. Колдовское варево на костре и дикие танцы для них - развлечение. Происходящее замечает священник. По деревне ползет слух о дьявольском заговоре. Фантазиям обывателей о связях с Дьяволом и заговорах нет предела. Закручивается жуткая машина охоты на ведьм. Жители деревни оговаривают друг друга, чтобы избавиться от давних врагов. Аресты следуют один за другим. Из Бостона присылают судью. Помешанный на изгнании Дьявола, он принимает даже самые нелепые обвинения.","imdbId":"tt0115988","duration":"2:04","slogan":"Arthur Miller's timeless tale of truth on trial.","MPAA":"PG-13"},{"id":43251,"rate":7.11,"rate_count":2179,"kpOrder":8533,"name":"Приключения Али-Бабы и сорока разбойников","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["Индия","СССР"],"genres":["мелодрама","приключения","семейный"],"age":16,"description":"В древнем восточном городе Гупьабаде жил веселый и хитроумный дровосек Али-Баба с матерью и братом Касымом. Однажды Али-Баба получил письмо от отца, который ушел с караваном и пропал, и отправился за ним в Индию. Там он спас принцессу Марджину, дочь раджи, и вместе с ней вернулся в Гульабад, а его отец погиб во время нападения разбойников.\n\rДома Али-Баба узнал о том, что разбойники взорвали плотину и лишили город воды.Много приключений выпало на долю Али-Бабы. Ему посчастливилось узнать тайну пещеры разбойников, в которой хранились награбленные ими сокровища.\n\rБлагодаря хитрости и ловкости Али-Бабе удалось избавиться от разбойников. Вместе с друзьями он восстановил плотину, вернув жителям Гульабада воду.","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":9864,"rate":7.11,"rate_count":1899,"kpOrder":8534,"name":"Прожить жизнь с Пикассо","secondName":"Surviving Picasso","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Холст, краски, металл, керамика. Они были послушны воле этого выдающегося художника XX века. Но что известно о другой великой страсти легендарного Пабло Пикассо? Была ли любовь также подчинена его гению?","imdbId":"tt0117791","duration":"2:05","slogan":"Only his passion for women could rival his passion for painting.","MPAA":"R"},{"id":23598,"rate":7.11,"rate_count":1301,"kpOrder":8535,"name":"Телохранитель из Пекина","secondName":"Zhong Nan Hai bao biao","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Свидетели долго не живут, как гласит жестокое правило преступного мира. Когда молодая женщина по имени Мишель Юн становится единственной очевидицей убийства, совершенного могущественным злодеем, никто не сомневался, что дни ее сочтены. Но нет правил без исключений.\n\rНанятый другом Мишель, из Пекина прибывает таинственный телохранитель. Поначалу героиня не верит, чтo от него будет толк, однако первая же уличная перестрелка показывает, на что способен этот человек-армия. Молниеносный как атакующая кобра, ее защитник за пару секунд может нейтрализовать толпу врагов. И лишь одно может помешать ему исполнить свой профессиональный долг - внезапно нагрянувшая любовь к прекрасной Мишель...","imdbId":"tt0111835","duration":"1:32","slogan":"Only One Man Stands Between The Assassin And His Target!","MPAA":"R"},{"id":935871,"rate":7.632,"rate_count":377,"kpOrder":8535,"name":"Деревня: Секрет Ачиары","secondName":"Maeul: Achiaraui bimil","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Тихая и мирная деревушка Ачиара ничем не привлекала к себе внимания, пока однажды там не обнаружили тайное захоронение. Эта ужасная находка потрясла местных жителей и запустила целую цепочку таинственных событий.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":8417,"rate":7.11,"rate_count":1114,"kpOrder":8536,"name":"Лестница в небо","secondName":"A Matter of Life and Death","type":"FILM","year":1946,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Конец Второй Мировой. Самолет Питера Картера горит, парашют разорван в клочья, и летчик выходит в эфир, чтобы в последний раз перед смертью услышать человеческий голос. Он открывает душу услышавшей его девушке по имени Джун и выпрыгивает из падающего самолета, однако не погибает.\n\rНа Небесах произошла ошибка - Ангел - проводник не смог найти его в тумане. Когда же он отыскивает Питера, тот уже встретился с Джун, и они полюбили друг друга. Питер просит Ангела - проводника, чтобы ему дали еще один шанс, и собирается Суд, который должен решить его судьбу.","imdbId":"tt0038733","duration":"1:44","slogan":"Neither Heaven nor Earth could keep them apart!","MPAA":"PG"},{"id":397456,"rate":7.632,"rate_count":156,"kpOrder":8536,"name":"Телохранитель","secondName":"Amor en custodia","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Богатая предпринимательница, «молочная королева» - ее зовут Пас Ачаваль Уриен - боится, что ее могут похитить или даже убить. Однажды красивый мужчина спасает ей жизнь - это простой сельский житель, Хуан Мануэль Агиррэ. Паз немедленно предлагает ему стать ее телохранителем. Хуан Мануэль стеснен в деньгах, ему даже грозит потеря дома, поэтому он вынужденно соглашается на опасную работу и не менее опасную близость с женщиной, которая влюбилась в него.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":102146,"rate":7.109,"rate_count":112467,"kpOrder":8537,"name":"Кот в сапогах","secondName":"Puss in Boots","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Мечи пересекутся и сердца будут разбиты в приключениях с одним из самых любимых персонажей из Шрэка — котом в сапогах. Это удалая поездка ранних лет кота в сапогах, когда он объединяется с умным Шалтай-Болтаем и сообразительной Кисой, чтобы украсть знаменитую Гусыню, несущую золотые яйца.","imdbId":"tt0448694","duration":"1:30","slogan":"А до Шрэка был...","MPAA":"PG"},{"id":841631,"rate":7.632,"rate_count":87,"kpOrder":8537,"name":"Сделай или умри","secondName":"Do or Die","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":18,"description":"С помощью живой видеосъёмки и компьютерной графики передача представит виртуальную версию ситуации, в которой идёт борьба между жизнью и смертью.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1054990,"rate":7.109,"rate_count":16641,"kpOrder":8538,"name":"Ван Гог. На пороге вечности","secondName":"At Eternity's Gate","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Ирландия","Швейцария"],"genres":["биография","драма"],"age":16,"description":"Винсент Ван Гог одержим живописью и мечтает изменить мир. Он жил в Париже и водил дружбу с Полем Гогеном, который посоветовал ему искать яркий и тёплый свет на юге Франции. Переехав в небольшой город Арль и при финансовой поддержке брата там обосновавшись, Винсент заводит дружбу с местной трактирщицей и получает мощное вдохновение от местной природы. Именно тут и начинает формироваться его неповторимый художественный стиль, который, однако, пока не находит признания ни у знатоков, ни у публики.","imdbId":"tt6938828","duration":"1:51","slogan":"A Grain of Madness is the Best of Art","MPAA":"PG-13"},{"id":712840,"rate":7.632,"rate_count":69,"kpOrder":8538,"name":"Твой любимый марсианин","secondName":"Your Favorite Martian","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["комедия","музыка","мультфильм"],"age":null,"description":"","imdbId":"tt2039304","duration":"","slogan":null,"MPAA":null},{"id":90827,"rate":7.109,"rate_count":9269,"kpOrder":8539,"name":"Молчи в тряпочку","secondName":"Keeping Mum","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":16,"description":"Уолтер Гудфеллоу, приходской священник в маленькой английской деревушке Литтл Уэллоп, давно запустил свой брак с Глорией, и вообще так отдалился от своей семьи, что даже внимания не обращает ни на семнадцатилетнюю дочь, которая вовсю встречается с разными неподходящими ей парнями, ни на сына Пити, который боится ходить в школу, потому что его там обижают.\n\rА лишенная любви мужа Глория начинает влюбляться в американца Лэнса, профессионального гольфиста, дающего ей частные уроки. Однако семейные проблемы потихоньку исчезают, когда в доме появляется новая домохозяйка Грэйс Хокинс, которая справляется с трудностями словно куда более старая, мрачная и таинственная Мэри Поппинс...","imdbId":"tt0444653","duration":"1:39","slogan":"They took her in. Now she's taking them out","MPAA":"R"},{"id":6132,"rate":7.109,"rate_count":11891,"kpOrder":8540,"name":"Сеть","secondName":"The Net","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Как и все мы, Анжела Беннет живет в век информации. Все аспекты ее существования переведены в цифры и занесены в различные компьютерные базы данных: личный идентификационный номер, номер банковского счета, номер страхового свидетельства, номер водительского удостоверения, сведения об отсутствии судимости. Работа Анжелы тоже связана с компьютерами - она программист. \r\n\r\nСуществование Анжелы Беннет полностью компьютеризованно. Она не придает этому значения, но однажды ее личность стирают! Гуляя по компьютерной сети, Анжела случайно перебегает дорогу преторианцам. Преторианцами называют себя члены организованной группы хакеров, на счету которых взломы правительственных систем безопасности, биржевые крахи, авиакатастрофы и убийства, совершенные с использованием только одного оружия - всемирной сети интернет. Анжела становится следующей жертвой в списке хакеров.\r\n\r\nОни стирают ее личность и вписывают в биографию Анжелы новое имя и преступное прошлое. Согласно сфабрикованным данным, Анжела - опасная преступница, которая находится в розыске. Она должна найти в себе силы побороть злых компьютерных гениев.","imdbId":"tt0113957","duration":"1:54","slogan":"Escape is impossible when you're caught in the net","MPAA":"PG-13"},{"id":492099,"rate":7.109,"rate_count":7258,"kpOrder":8541,"name":"Мужчина в моей голове","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Действие происходит в предновогодней Москве. Женщина, упав на катке, теряет сознание и оказывается в больнице. Придя в себя, она чувствует, что у неё в голове поселился неизвестный мужчина. Они начинают общаться: ссорятся, мирятся, советуются. Наконец, она влюбляется в него, а он исчезает. В то же время в больнице приходит в сознание известный телеведущий...","imdbId":"tt3472032","duration":"1:53","slogan":null,"MPAA":null},{"id":427861,"rate":7.631,"rate_count":78,"kpOrder":8541,"name":"BBC: Инстинкт человека","secondName":"Human Instinct","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Фильм BBC рассказывает о том, что такое инстинкты человека, нужно ли контролировать их и как это сделать.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":475231,"rate":7.109,"rate_count":6008,"kpOrder":8542,"name":"К чему-то прекрасному","secondName":"Till det som är vackert","type":"FILM","year":2010,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":18,"description":"Двадцатилетняя безработная Катарина живёт со своим другом в бедном пригороде Гётеборга. Однажды в YouTube ей попадается фрагмент «Реквиема» Моцарта. И Катарина преображается, жизнь приобретает для неё смысл, ею овладевает жажда перемен. Она стирает свою страницу из сети Facebook и понимает, что надо стремиться «к чему-то прекрасному». Притча о том, спасёт ли мир красота и изменится ли мир к лучшему, если каждый из нас прочитает хоть одну книгу Достоевского или будет помнить каждую ноту из «Реквиема» Моцарта.","imdbId":"tt1483753","duration":"1:37","slogan":"Katrina's eyes and mind are opened when listening to the beauty of Mozart.","MPAA":null},{"id":1342761,"rate":7.63,"rate_count":207,"kpOrder":8542,"name":"Киллер Севен","secondName":"Scissor Seven","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Китай"],"genres":["боевик","комедия","мультфильм"],"age":16,"description":"Пытаясь восстановить утерянные воспоминания, вооруженный ножницами парикмахер оказывается в эпицентре борьбы за власть среди враждующих фракций.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":2747,"rate":7.109,"rate_count":5065,"kpOrder":8543,"name":"Всплеск","secondName":"Splash","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Любовь внезапна, неожиданна, неизбежна... Она вспыхивает, как пламя, но эту искорку нужно уметь сохранить. Особенно, когда твоя любимая так выделяется из окружающих. У нее чуткая, ранимая душа, небесной красоты глаза, густые светлые волосы, она - идеал, за одним маленьким исключением: она - русалка.\n\rВлюбленным предстоит много приключений, много трудностей и преград, и только настоящее чувство позволит им, несмотря на прихоти судьбы, остаться вместе. Ведь ласковое лазурное море скроет их от врагов.","imdbId":"","duration":"1:45","slogan":"Two days ago, this girl showed up naked at the Statue of Liberty. For Allen Bauer, it was love at first sight. Now, everyone is chasing her... trying to prove she's a mermaid. From the first laugh you'll be hooked.","MPAA":"PG"},{"id":210339,"rate":7.109,"rate_count":1832,"kpOrder":8544,"name":"Синоби","secondName":"Shinobi","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"1614 год. Япония объединилась под властью первого сёгуна Токугавы. Генносукэ из клана Кога и Оборо из клана Ига остаются последней надеждой двух деревень, разрываемых трагедией беспрерывной мести. Их благословенная любовь должна принести мир страдающим ниндзя, населяющим деревни. Однако, заговор Токугавы снова сеет вражду между ними. Генносукэ выступает в защиту мира, а Оборо выбирает сражение как средство разрешения конфликтов. И теперь, когда им предстоит встретиться в качестве врагов, смогут ли они сохранить свою божественную любовь?","imdbId":"tt0475723","duration":"1:47","slogan":"Fated to love : Destined To Kill.","MPAA":"R"},{"id":579476,"rate":7.63,"rate_count":78,"kpOrder":8544,"name":"Пламя желаний","secondName":"Yokmangui bulkkot","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Семья медленно, но уверенно рушится из-за своей непомерной алчности, жажды власти, богатства, презрения и кипящих страстей. Смогут ли остатки их человечности и любви отсрочить конец, или семья уничтожит всё своими же руками?","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":46101,"rate":7.109,"rate_count":1121,"kpOrder":8545,"name":"Бесприданница","secondName":"","type":"FILM","year":1936,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Бесприданница Лариса любит дворянина Паратова, но он внезапно уезжает из города. В отчаянии она соглашается на брак с чиновником Карандышевым. Возвращается Паратов. Вновь поверившая в любовь Лариса отдается своему чувству, не зная, что он обручен. Именитые купцы города уже разыгрывают опозоренную Ларису в орлянку, готовые взять ее в содержанки...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":403968,"rate":7.629,"rate_count":415,"kpOrder":8545,"name":"Школьный переполох: Второй семестр","secondName":"School Rumble","type":"TV_SHOW","year":2004,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"16-летняя Тэнма впервые полюбила, но вот беда - предмет её страсти, одноклассник Курасума, абсолютно не замечает пылких взглядов девушки. Застенчивой и несмелой Тэнме невероятно трудно напрямую признаться в своих чувствах, а все знаки и намёки проходят мимо невозмутимого Курасумы. Влюблённой школьнице и невдомёк, что подобная буря чувств бушует в груди другого одноклассника, хулигана и прогульщика Кэндзи, наводящего страх на весь район, но тающего при виде хрупкой Цукамото. Гроза школы не может набраться храбрости даже заговорить с ней.","imdbId":"tt0878036","duration":"0:25","slogan":"It's not what you think!","MPAA":null},{"id":44439,"rate":7.109,"rate_count":922,"kpOrder":8546,"name":"Фронт в тылу врага","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["военный","драма"],"age":12,"description":"Отряд Млынского получает задание идти на помощь интернациональному соединению поляков, чехов и словаков и вместе с ними захватить полигон, где нацисты испытывают новое секретное оружие - ФАУ.","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":1178045,"rate":7.629,"rate_count":361,"kpOrder":8546,"name":"Коронованный шут","secondName":"Gwanghae, wangyidoen namja","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Опасаясь заговоров и покушений, чосонский король сажает на трон своего двойника.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":470925,"rate":7.109,"rate_count":941,"kpOrder":8547,"name":"Сцена в саду Роундхэй","secondName":"Roundhay Garden Scene","type":"FILM","year":1888,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["документальный","короткометражка"],"age":null,"description":"Адольф Принц, Сара Робинсон Уитли, Джозеф Уитли и Харриет Хартли прогуливаются в саду. Фильм снят в доме Джозефа и Сары Уитли, в Западном Йоркшире, Англия.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1227923,"rate":7.629,"rate_count":353,"kpOrder":8547,"name":"Тюремный врач","secondName":"Dakteo peurijeuneo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Из-за неприятного инцидента блестящего хирурга выгоняют из клиники. Тогда он отправляется работать в тюремную больницу.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":257822,"rate":7.109,"rate_count":817,"kpOrder":8548,"name":"Соломенный бычок","secondName":"","type":"FILM","year":1954,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"На усадьбу к деду повадились залезать лесные воришки — Медвежонок, Зайчик и Лисёнок. Много хлопот и огорчений доставляют они деду и его внучке. Чтобы отучить воришек от усадьбы, дед мастерит из соломы бычка, а бока его мажет смолой. Соломенный бычок выставляется на поляну. Любопытные зверята-воришки, обступив диковинного бычка, один за  другим прилипают к его смоляным бокам...","imdbId":"tt4857740","duration":"0:10","slogan":null,"MPAA":null},{"id":581056,"rate":7.629,"rate_count":85,"kpOrder":8548,"name":"Наука о спорте","secondName":"Sport Science","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["США"],"genres":["документальный","спорт"],"age":16,"description":"Любители спорта привыкли наблюдать только быстрые и отточенные движения своих кумиров. Мгновение — и мяч забит, высота взята, боксер в нокауте, шайба в воротах, жюри выставляет самые высокие баллы — за что, почему? Чем победитель отличился от соперника — не успели рассмотреть.\n\rПрекрасную возможность увидеть, как все это выглядит в замедленной съемке, предлагают создатели этого уникального сериала о неуловимых мгновениях спорта. Более того, в фильме представлено «закулисье» формулы успеха.\n\rВ каком виде спорта требуется самая быстрая реакция? Как выработать угол подачи, чтобы «срезать как Бeкхэм»? Какая экипировка должна максимально защитить и одновременно высвободить спортсмена для свободы движений? Какой силы удар испытывает вратарь, принимая мяч на грудь? Какую роль шнурки на бутсах играют в момент забивания мяча? И так ли уж необходимо воздержание от секса перед соревнованиями?\n\rС помощью современных компьютерных технологий, создатели этого сериала совместно с ведущими спортсменами и научными экспертами, расскажут о малоизвестной стороне международного спорта, о неимоверно высокой цене, какую приходится платить чемпионам за быстротечные мгновенья славы.","imdbId":"tt1129059","duration":"","slogan":null,"MPAA":null},{"id":44013,"rate":7.109,"rate_count":678,"kpOrder":8549,"name":"Строится мост","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В основе сюжета - сооружение в Саратове автодорожного моста через Волгу. На эту стройку приезжает московский корреспондент...","imdbId":"tt0059761","duration":"1:47","slogan":null,"MPAA":null},{"id":399103,"rate":7.108,"rate_count":6247,"kpOrder":8550,"name":"Инк","secondName":"Ink","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Когда свет исчезает и город засыпает, две силы появляются. Они невидимы, но имеют власть над людьми во сне, борясь за наши души через сны. Одна сила дает надежду и силу через хорошие сны, другая вселяется в подсознательное через кошмары. Джон и Эмма, отец и дочь, ворвались в этот фантастический мир мечты, вынуждены бороться за свои души, чтобы вырваться из вечного кошмара. К тому же на своем пути они сталкиваются с необычными символами, которые существуют только в их подсознании.","imdbId":"tt1071804","duration":"1:47","slogan":null,"MPAA":null},{"id":505740,"rate":7.628,"rate_count":80,"kpOrder":8550,"name":"Во имя любви","secondName":"En nombre del amor","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"В этом сериале рассказывается история двух сестер Макарены и Карлоты, которые заплатили болью и одиночеством за то, что полюбили одного мужчину, так же как и за последствия этой любви уже в зрелом возрасте.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":17839,"rate":7.108,"rate_count":5765,"kpOrder":8551,"name":"Нет вестей от Бога","secondName":"Sin noticias de Dios","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Два ангела — посланники Ада и Рая — принимают женский облик и спускаются на землю. Ангел добра послан для того, чтобы спасти жизнь и душу отчаявшегося боксера, о котором молится его мать. Посланница Ада готова на все, чтобы разрушить планы своей вечной соперницы.","imdbId":"tt0284491","duration":"1:52","slogan":"Не относись к этому так серьезно, детка!","MPAA":"R"},{"id":1044399,"rate":7.627,"rate_count":309,"kpOrder":8551,"name":"Стража","secondName":"Pasukkun","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Несколько человек потеряли близких с результате совершения преступлений, а виновные так и не были наказаны. Пострадавшие формируют организацию, чтобы вершить правосудие самостоятельно.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":6137,"rate":7.108,"rate_count":5701,"kpOrder":8552,"name":"Любовный напиток №9","secondName":"Love Potion No. 9","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"В 90-е года в мире науки стало возможно все - или почти все. В том числе и мечта всех одиноких мужчин и женщин - любовный эликсир, во власти которого заставить всех представителей противоположного пола мгновенно и безумно в тебя влюбиться. \r\n\r\nМолодые ученые Пол и Диана, одинокие, застенчивые и увлеченные только своей работой, изобрели эликсир любви. И, после успешных испытаний на животных, приняв «на грудь» божественный эликсир, пустились в легкомысленные амурные приключения.","imdbId":"tt0102343","duration":"1:32","slogan":"If you've got it - You get it!","MPAA":"PG-13"},{"id":471579,"rate":7.627,"rate_count":52,"kpOrder":8552,"name":"Охота за браком!","secondName":"Konkatsu!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":95194,"rate":7.108,"rate_count":4452,"kpOrder":8553,"name":"Ребенок напрокат","secondName":"Rent-a-Kid","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Директор детского дома перед Днем Благодарения уезжает на отдых и просит своего отца - владельца маленькой фирмы по прокату подержанных вещей - заменить его. Оказавшись в роли директора, предприимчивый бизнесмен решает, что и здесь можно делать деньги, сдавая напрокат… детей!","imdbId":"tt0114268","duration":"1:25","slogan":null,"MPAA":"G"},{"id":309395,"rate":7.626,"rate_count":382,"kpOrder":8553,"name":"BBC: 80 чудес света","secondName":"Around the World in 80 Treasures","type":"TV_SHOW","year":2005,"yearEnd":2009,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"Перед вами необычное и захватывающее кругосветное путешествие, в котором вы узнаете о восьмидесяти самых великих сокровищах в истории человечества! Кое-что из них уже давно признано достоянием истории, но есть и менее известные места, вызывающие яркие впечатления, а кое-что из того, что вы увидите, просто потрясет вас.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":278149,"rate":7.108,"rate_count":2890,"kpOrder":8554,"name":"Женская интуиция","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":12,"description":"Даша - красавица, умная, обаятельная и не очень счастливая. Работу найти не может, личная жизнь к тридцати годам не сложилась, всех достойных уже расхватали более шустрые барышни. И вот, когда, казалось бы, умерла последняя надежда, появляется он.\n\rАлександр - успешный бизнесмен и очень симпатичный мужчина, которому не везет в личной жизни. Как это иногда бывает, пока муж занимается бизнесом, его лучший друг заводит «дружбу» со скучающей женой.\n\rВ результате герой развелся со своей женой, которая уехала с новым мужем за границу, и сам воспитывает дочь. Девочка-подросток требует постоянного внимания, которое отец не может ей уделить, и в доме появляется гувернантка.","imdbId":"","duration":"1:58","slogan":null,"MPAA":null},{"id":1214123,"rate":7.625,"rate_count":438,"kpOrder":8554,"name":"Фруктовая корзина","secondName":"Fruits Basket","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt9304350","duration":"0:23","slogan":null,"MPAA":null},{"id":471921,"rate":7.108,"rate_count":2744,"kpOrder":8555,"name":"Власть убийц","secondName":"Jian yu","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай","Тайвань"],"genres":["боевик","приключения"],"age":16,"description":"История о женщине-убийце, обладающей высоким уровнем владения боевыми искусствами, которая перестала убивать. Она изменила собственное лицо и начала жить простой жизнью -  познакомилась с жизнерадостным парнем, вышла за него замуж. Но из-за того, что у неё есть тело Джармы, которое все хотят заполучить, многие убийцы начинают за ней охоту.","imdbId":"tt1460743","duration":"1:57","slogan":"From John Woo - Director of «Red Cliff» and the Star of «Crouching Tiger, Hidden Dragon»","MPAA":"R"},{"id":395125,"rate":7.625,"rate_count":360,"kpOrder":8555,"name":"Собачье дело","secondName":"Tequila & Bonetti","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":12,"description":"Текила - один из самых опытных сотрудников полиции Рима. Он знает свой город. Он любит свой город и никогда не сможет работать нигде, кроме Рима. Но Текила - пес. И он не решает в этой жизни главных проблем. Например, недавно его хозяина отправили по обмену опытом в Нью-Йорк.\n\rА Текиле прислали из Америки нового хозяина: Ника Бонетти - когда-то его предки были итальянцами, и он до сих пор уверен в том, что сам итальянец. Текилу не проведешь: у Бонетти замашки нью-йоркского копа, в Риме над такими, как он, просто смеются. Бонетти качается на тренажерах, подогревает кофе в микроволновке и разбрасывает вещи по квартире. \tНо в первом же деле Бонетти показал себя молодцом.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":103542,"rate":7.108,"rate_count":1092,"kpOrder":8556,"name":"Под несчастливой звездой","secondName":"Starcrossed","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка"],"age":null,"description":"Пронзительная история двух родных братьев, подростков, которых связывают чувства намного большие, чем братская любовь – и намного большие, чем может принять общество. Они пытаются скрыть свои отношения, пытаются найти выход, для них «Я не хочу жить без тебя» - не просто слова ...","imdbId":"tt0420931","duration":"0:15","slogan":null,"MPAA":null},{"id":494238,"rate":7.625,"rate_count":86,"kpOrder":8556,"name":"Эта удивительная жизнь","secondName":"Wondeopul raipeu","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Чон Сэ-джин случайно налетела на Хан Сын-вана в аэропорту, и они перепутали паспорта. Так получилось, что наши герои провели вместе целый день, гуляя и заливая свои разбитые надежды слабоалкогольными напитками. Но наивные не знали, что алкоголь в сочетании с газировкой может дать непредсказуемые результаты. Проснувшись поутру и обнаружив рядом в кровати малознакомого человека, герои пришли в ужас и разбежались. Вскоре оказалось, что проведенная вместе ночь оставила свои плоды в виде очаровательной девочки. Так сложилась судьба, и двум незрелым молодым людям, не любящим друг друга, пришлось пожениться и воспитывать ребенка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":819215,"rate":7.108,"rate_count":993,"kpOrder":8557,"name":"Обучение вождению","secondName":"Training Wheels","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Одна маленькая девочка очень хотела научиться кататься на велосипеде, но у неё никак не получалось – она падала и разбивала коленки. И тогда миньоны решили ей помочь, создав специально для неё уникальный велосипед.","imdbId":"tt3454066","duration":"0:04","slogan":null,"MPAA":null},{"id":4008,"rate":7.108,"rate_count":904,"kpOrder":8558,"name":"Крик","secondName":"Shout","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Самый трудный подросток Джесси Такер оказывается в эпицентре событий. С одной стороны взаимная любовь с дочкой директора, который естественно против, а с другой - страстная любовь к новой для него музыке, но музыке, в которой он теперь видит смысл своей жизни...","imdbId":"tt0102913","duration":"1:29","slogan":"A time for romance, A time for rebellion, A time for Rock N' Roll","MPAA":"PG-13"},{"id":196854,"rate":7.108,"rate_count":860,"kpOrder":8559,"name":"Испытание королевского стрелка Шарпа","secondName":"Sharpe's Challenge","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","военный","приключения"],"age":16,"description":"1817 год. Прошло всего два года с момента, когда Наполеон был окончательно разгромлен в битве при Ватерлоо. Но для настоящих солдат империи всегда найдется работа. На этот раз Ричард Шарп отправляется в Индию. Ему предстоит выяснить, какие козни против британской короны замышляет один из тамошних наследных принцев. По прибытии в штат Раджастан бравого стрелка ждет неприятный сюрприз. Похищена дочь генерал-губернатора. Все силы брошены на поиски. Между тем обстановка все больше накаляется, зреют повстанческие настроения, и миссия становится все менее выполнимой...","imdbId":"tt0480002","duration":"2:18","slogan":"Опасные приключения в колониальной Индии","MPAA":null},{"id":9914,"rate":7.108,"rate_count":602,"kpOrder":8560,"name":"Модернисты","secondName":"The Moderns","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Артистический мир Парижа 20-х годов предстает перед зрителем как обобщающий образ, романтический мир, в котором живет группа американцев в самое интересное время новаторства и творческой активности. Ник Харт никак не может добиться признания как художник. Журналист Уазо, пишущий для «Трибун» о светских сплетнях, мечтает только о Голливуде.\n\rБертрам Стоун - элегантный, богатый торговец предметами искусства со склонностью к насилию. Его жена, Рэйчел, с которой у Ника есть прошлое и, как он надеется, будущее. Сам Эрнест Хемингуэй пишет за стойкой бара. Важны образы Либби, обедневшей галерейщицы, и Натали, покровительницы искусств, подбивающей Ника подделать несколько картин.","imdbId":"tt0095649","duration":"2:06","slogan":null,"MPAA":"R"},{"id":369871,"rate":7.108,"rate_count":543,"kpOrder":8561,"name":"Переступить черту","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Три дела - одно за другим - ложатся на стол следователя Владимира Петровича Сажина: автомобильный наезд, кража музыкальной аппаратуры и дело о частной практике гражданки Калязиной, пользующейся славой врача-экстрасенса среди городской элиты. Интуитивно чувствуя связь между этими делами, Сажин шаг за шагом, спокойно, но верно идет к цели...","imdbId":"tt0265514","duration":"3:00","slogan":null,"MPAA":null},{"id":259847,"rate":7.108,"rate_count":576,"kpOrder":8562,"name":"Не сошлись характерами","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Психолог Наталья Юрьевна по роду своей служебной деятельности разбирается в запутанных семейно-бытовых драмах своих клиентов, находя нужные слова и аргументы. Сохранять чужие семьи - ее работа. Однако, волею случая, именно на долю Натальи Юрьевны выпадает пережить предательство, ревность и одиночество. От нее решил уйти муж, влюбившийся в молодую артистку цирка.","imdbId":"tt0311571","duration":"1:05","slogan":null,"MPAA":null},{"id":80327,"rate":7.108,"rate_count":523,"kpOrder":8563,"name":"Клеопатра","secondName":"Cleopatra","type":"FILM","year":2003,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","комедия"],"age":12,"description":"Клеопатра - дочь провинциального театрального режиссера, обожающего Шекспира. Ей уже за шестьдесят, ее дети уехали, а мечта стать актрисой не осуществилась. Расстроенная тем, что в очередной раз не смогла пройти кинопробы, она плачет в туалете телестудии. Именно здесь происходит ее первая встреча с Сандрой, звездой телевизионных сериалов.\n\rСандру преследует продюсер, ей надоело, что никто к ней не прислушивается не обращает на нее внимания. Проговорив всю ночь, женщины решают уехать, куда глаза глядят. В пути их ждет немало забавных приключений, а также встреча с Карлосом, холостяком украинского происхождения.","imdbId":"tt0346765","duration":"1:44","slogan":"Nunca es tarde para cambiar. (It's never too late for change)","MPAA":"R"},{"id":95577,"rate":7.108,"rate_count":489,"kpOrder":8564,"name":"Крупный калибр","secondName":"Tony Arzenta (Big Guns)","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Тони Ардзента - хладнокровный и неуловимый наемный убийца, работающий на могущественный криминальный синдикат, «лучший» в кровавом «бизнесе». Когда Тони неожиданно сообщает своим боссам, что очередной заказ - его последнее дело, после которого он планирует завязать, они, недолго посовещавшись, выносят ему смертный приговор.\n\r \n\rНо по трагической случайности вместо Тони во взорвавшейся машине погибают его жена и ребенок. Теперь Ардзента неумолим - ведь ему нечего терять. По-прежнему уверенный в своих силах, он объявляет войну синдикату...","imdbId":"","duration":"1:56","slogan":"By mistake they killed his wife and child - THAT was a hell of a mistake!","MPAA":"R"},{"id":1047143,"rate":7.107,"rate_count":114705,"kpOrder":8565,"name":"Ничего хорошего в отеле «Эль Рояль»","secondName":"Bad Times at the El Royale","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Семь незнакомцев, у каждого из которых есть своя тайна, встречаются в заброшенном отеле «Эль Рояль» на озере Тахо. И этой ночью у каждого будет шанс на искупление… прежде чем всё пойдет к чертям.","imdbId":"tt6628394","duration":"2:21","slogan":"Seven strangers. Seven secrets. All roads lead here.","MPAA":"R"},{"id":493222,"rate":7.107,"rate_count":67808,"kpOrder":8566,"name":"На грани","secondName":"Man on a Ledge","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Экс-полицейский, обвиняемый в преступлении, которого он якобы не совершал, собирается покончить жизнь самоубийством, сбросившись с крыши одного из отелей на Манхэттене. С ним в переговоры вступает психолог нью-йоркской полиции. Напряжение нарастает с каждой минутой, на площадь стягиваются наряды спецподразделений, толпа оглашается женскими криками. А в это время на месте происшествия, прямо под носом у полиции, совершается грандиозное ограбление века: неизвестные похищают уникальный бриллиант...","imdbId":"tt1568338","duration":"1:42","slogan":"Только невиновного можно загнать так высоко","MPAA":"PG-13"},{"id":770634,"rate":7.107,"rate_count":33594,"kpOrder":8567,"name":"Тронутые","secondName":"The Road Within","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Винсент, Мари и Алекс - сумасшедшая троица... В прямом смысле.  У всех троих по куче тараканов в голове и так периодически сносит крышу, что их богатенькие родители не долго думая определили своих детишек в психушку, откуда они и дали дёру. \n\rНа пути к океану, куда они решили отправиться, происходит множество как забавных так и драматических событий. Путешествие, где они сталкиваются с такими живыми человеческими чувствами, как влюблённость, дружба, ненависть, соперничество, становится способом глобально изменить друг друга и мир вокруг.","imdbId":"","duration":"1:41","slogan":"Каждый третий - псих. Если двое твоих друзей нормальные, то это ты.","MPAA":"R"},{"id":4044,"rate":7.107,"rate_count":11597,"kpOrder":8568,"name":"Воскрешая мертвецов","secondName":"Bringing Out the Dead","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Воет сирена. Вспышки слепят глаза. По ночному Нью-Йорку навстречу смерти мчится «Скорая помощь». Фрэнк Пирс - парамедик, работающий в ночную смену. Фрэнка постоянно преследуют видения - призраки людей, которых он так и не сумел спасти. Его жизнь превращается в ад, он - на грани срыва, и все же продолжает борьбу со смертью.","imdbId":"tt0163988","duration":"2:01","slogan":"Ангел по номеру 911","MPAA":"R"},{"id":945037,"rate":7.107,"rate_count":9643,"kpOrder":8569,"name":"Я, Дэниел Блэйк","secondName":"I, Daniel Blake","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма"],"age":12,"description":"Дэниел Блэйк — недавно овдовевший бездетный работяга, из-за проблем со здоровьем потерявший последнее, что у него было — возможность зарабатывать на жизнь. Блэйк вынужден обратиться за помощью к государству и подать документы на получение пособия. На деле оказывается, что сделать это для пожилого мужчины не проще, чем доказать теорему Ферма: процесс подачи заявления полностью автоматизирован, а Блэйк в жизни не держал в руках ни смартфона, ни компьютерной мыши — только молоток.","imdbId":"tt5168192","duration":"1:40","slogan":"Intensely Moving and Utterly Heartbreaking!","MPAA":"R"},{"id":8675,"rate":7.107,"rate_count":6336,"kpOrder":8570,"name":"Неукротимый","secondName":"Frantic","type":"FILM","year":1987,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Врач Ричард Уолкер и его жена Сондра когда-то провели в Париже свой медовый месяц. И вот они снова в любимом городе... Разместившись в гостинице, они собираются немного отдохнуть. Но, выйдя из ванной комнаты, Ричард обнаруживает, что жены в номере нет. Поиски не приносят никакого результата. Не зная языка, доктор мечется по городу, в котором никто не хочет ему помочь. Никто, кроме проститутки Мишель.","imdbId":"","duration":"2:00","slogan":"Опасность. Отчаяние. Страсть","MPAA":"R"},{"id":424159,"rate":7.107,"rate_count":3611,"kpOrder":8571,"name":"Картахена","secondName":"L'homme de chevet","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Колумбия. Лео бывший чемпион мира по боксу в полусреднем весе, а теперь просто местный пьяница. Мюриэль - богатая капризная француженка, парализованная после автомобильной аварии. Ей нужна сиделка со знанием французского и Лео, которому отчаянно нужны деньги, соглашается на эту незавидную для него роль. Ненавидя друг друга, два разных человека пытаются сосуществовать рядом. Но от ненависти до любви - всего лишь один шаг...","imdbId":"tt1282155","duration":"1:32","slogan":null,"MPAA":null},{"id":490207,"rate":7.107,"rate_count":1845,"kpOrder":8572,"name":"Приготовление и начало","secondName":"Prep & Landing","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"В канун Рождества эльф Уэйн получает нового партнера новобранца по имени Лэнни, после того, как его предыдущий партнер получил повышение, о котором мечтал. Лэнни должен помочь Уэйну в приготовлении к празднования Рождества, к прилету Санта Клауса и высадке элитных подразделений эльфов...","imdbId":"tt1474311","duration":"0:22","slogan":null,"MPAA":null},{"id":1295957,"rate":7.624,"rate_count":211,"kpOrder":8572,"name":"The Movies That Made Us","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1348096,"rate":7.107,"rate_count":1677,"kpOrder":8573,"name":"Легкий способ бросить курить","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"17-летний Женя жил мечтой: в преддверии нового года лишиться девственности в наконец опустевшей квартире. Однако, что-то пошло не так: начиная с того, что вместе 23-летней Лизы приехала 45-летняя Виктория Семеновна, заканчивая тем, что Викторию Семёновну хватил приступ, а семья неожиданно решила вернуться домой, чтобы отпраздновать новый год всем вместе...","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":542389,"rate":7.624,"rate_count":92,"kpOrder":8573,"name":"Апарисио","secondName":"Las Aparicio","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Три поколения женщин, которые разделяют странную семейную традицию: все они становились вдовами при странных обстоятельствах; у всех рождаются только девочки. Этот феномен можно объяснить как с логической точки зрения, так и связанным с мистикой. Является ли это проклятием или случайным совпадением, неизвестно, но это становится поводом для дискуссий и обстоятельств, которые их окружают. Самое главное, что семья Las Aparicio не рождены для страданий: эти женщины могут сами управлять своей жизнью. Вдовство показало им, что мужчины совсем необязательно должны быть в их жизни. Они есть, потому что они так хотят и потому что могут себе это позволить.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":13888,"rate":7.107,"rate_count":988,"kpOrder":8574,"name":"Джек – молния","secondName":"Lightning Jack","type":"FILM","year":1994,"yearEnd":0,"countries":["Австралия","США"],"genres":["вестерн","комедия"],"age":12,"description":"Хорошими делами прославиться нельзя. Так полагал Джек Кейн по прозвищу Молния. Поэтому он и грабил банки на Диком Западе, надеясь обессмертить тем свое имя. Увы, сильная близорукость и выдающаяся невезучесть героя исправно пресекали все его попытки провернуть какое-либо крупное дело - и не попасть при этом впросак.\n\rКогда же после очередного анекдотического ограбления Джек обзаводится нескладным помощником, немым чернокожим парнем по имени Бен Доил, его шансы остаться в памяти народной лихим и удачливым бандитом приближаются к нулю...","imdbId":"tt0110353","duration":"1:38","slogan":"A comedy about two outlaws who just wanted to be wanted.","MPAA":"PG-13"},{"id":649122,"rate":7.624,"rate_count":68,"kpOrder":8574,"name":"Нераскрытые дела 2","secondName":"Keizoku 2: SPEC - Keishichou kouanbu kouan daigoka mishou jiken tokubetsu taisakugakari jikenbo","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма"],"age":null,"description":"История о работе двух полицейских детективов из специального подразделения Mishou. Тома Сая, женщина с IQ 201 и неспособностью правильно реагировать в житейских ситуациях. Ее напарник Себуми Такеру в прошлом самый известный детектив столичной полиции, после загадочного происшествия переведенный в отдел Mishou. Напарники должны выследить преступников обладающих специальными способностями (SPEC), которые сумели ускользнуть от наказания.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21318,"rate":7.107,"rate_count":849,"kpOrder":8575,"name":"Дикарь","secondName":"Le sauvage","type":"FILM","year":1975,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Нелли и Мартен случайно повстречались в Каракасе. Он помог ей сбежать от жениха, за которого она передумала выходить замуж, и отвёз в аэропорт, чтобы она уехала из Венесуэлы. Однако Нелли не захотела покидать своего спасителя. Обманом она проникла на остров, где он жил в полном одиночестве, и теперь им предстоит провести вместе несколько дней...","imdbId":"tt0073663","duration":"1:47","slogan":"Why Does This Man Keep Throwing the Most Beautiful Woman in the World Off His Island? HE'S CRAZY ABOUT HER!","MPAA":"PG"},{"id":271745,"rate":7.623,"rate_count":393,"kpOrder":8575,"name":"Темные небеса","secondName":"Dark Skies","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["США"],"genres":["детектив","драма","фантастика"],"age":null,"description":"После инцидента в Розуэлле к американским военным попадает живой пришелец. От него становится известно, что на Земле уже давно живет инопланетное сообщество, готовящее планету к колонизации. Их организация носит название «Улей». С помощью имплантантов они вселяются в людей и полностью подчиняют их разум.\n\rВоенные пытаются скрыть эту информацию. Но молодой агент Лонгард не согласен с такой позицией. Особенно после того, как очередной жертвой пришельцев становится его невеста. Только решительность и самоотверженность Джона спасают девушку. Но теперь количество их врагов возросло вдвое.","imdbId":"","duration":"0:46","slogan":"History as we know it is a lie.","MPAA":null},{"id":579498,"rate":7.107,"rate_count":718,"kpOrder":8576,"name":"Жажда","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный"],"age":16,"description":"Захватив находящуюся на Днестре в селе Беляевка водонапорную станцию, фашисты лишают осажденную Одессу стабильного водоснабжения. В то же время к русским в плен попадает румынский солдат русского происхождения Андрей, который до войны защищал диплом по захвату этой самой водонапорной станции. \n\rКомандование решает перевести пленного в разряд инструктора, чтобы он подготовил десант который вновь заполнит водохранилище, и сможет удерживать ее под контролем необходимое время. В то же время боец отряда Огонек замечает, что его возлюбленная Анна, симпатизирует Андрею. Сможет ли первый отряд захватить станцию, или придется посылать «золотой запас».","imdbId":"tt1101048","duration":"0:45","slogan":null,"MPAA":null},{"id":732071,"rate":7.622,"rate_count":97,"kpOrder":8576,"name":"Лишние","secondName":"The Outs","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":null,"description":"В сериале рассказывается о жизни двух геев Джека и Митчелла, а также об их подруге Уне. Все трое живут в Нью-Йорке, ходят на работу, которую в душе просто ненавидят, и мечтают о том, чтобы найти свою вторую половинку. Кто-то пытается познакомиться через интернет, кто-то в баре. Но оказывается, что даже в таком большом городе как Нью-Йорк, не так уж и просто найти свою любовь...","imdbId":"tt2587452","duration":"","slogan":null,"MPAA":null},{"id":422876,"rate":7.107,"rate_count":632,"kpOrder":8577,"name":"Позвони в мою дверь","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Сестры Полина и Маша рано остались без родителей — они погибли в автокатастрофе, и девочки вынуждены были научиться выживать самостоятельно в сложные, сумасшедшие 90-е. Старшая Полина, едва ей исполнилось двадцать, влюбилась в моряка-подводника, который впрочем, быстро сбежал, оставив ее с двумя грудными детьми на руках.\n\rБлизнецы Ванька и Санька были такими беспокойными, что залетного папашу не остановила даже большая московская квартира Полины — единственное, что осталось у девушки. Полина жила на грани нищеты, и все могло окончиться очень трагично, если бы однажды вечером ее сосед, молодой бизнесмен Павел Петров не услышал из-за открытой двери громкий детский плач. Полина лежала на полу без сознания.\n\rПетров взял шефство над своей соседкой и ее мальчишками, оплатил няню, врача, придумал для Полины «бизнес» — она раскрашивала деревянные фигурки, которые Павел якобы дарил своим партнерам-иностранцам, и сам не заметил, как влюбился. Такая трогательная забота о соседке очень раздражала секретаршу Петрова: расчетливая, целеустремленная Елена давно решила женить на себе перспективного, красивого и молодого шефа. Но, как ни старалась Лена, какие только козни не строила, Павел променял ее на «амебу» Полину.\n\rПетров не подумал, что отвергнутая женщина — это бомба замедленного действия. Он и в страшном сне не мог себе представить, что спустя семь лет, он может потерять все: Полину, детей, друзей, счастливую жизнь и отлаженный бизнес.","imdbId":"tt2243912","duration":"3:20","slogan":null,"MPAA":null},{"id":478710,"rate":7.621,"rate_count":417,"kpOrder":8577,"name":"Мужчины не плачут 2","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Главным героем новых двенадцати серий этого остросюжетного детектива является Сергей Иванов – следователь Генеральной Прокуратуры. По-прежнему рядом с ним его коллеги и друзья, которые приходят на помощь даже в самые трудные минуты. И по-прежнему силен и опасен главный противник Иванова – преступный мир, который изобретает все более изощренные дела и преступления. Бескомпромиссная борьба с таким мощным противником изменила Иванова. И, хотя он по-прежнему может повеселить народ или разыграть своего близкого друга, в нужные минуты он становится бескомпромиссным борцом с преступностью.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":39934,"rate":7.107,"rate_count":526,"kpOrder":8578,"name":"Три дня","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":18,"description":"Антиистория двух молодых людей, отправившихся на три дня в «ничью землю», их встречи с персонажами чужого города-монстра. Через поток растянутых мгновений приходит познание круговорота жизни, где все — гармония противоположностей.","imdbId":"tt0103132","duration":"1:16","slogan":null,"MPAA":null},{"id":472326,"rate":7.621,"rate_count":290,"kpOrder":8578,"name":"Похищенный","secondName":"Kidnapped","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Дождливым нью-йоркским утром мир Конрада Кейна, миллионера с большим списком врагов, и его прелестной жены Элли перевернулся. Их 15-летний сын Леопольд был похищен по дороге в школу. С этого момента начинается запутанная игра между преступниками, ФБР и нанятой безутешными родителями командой следователей, действующей вне рамок закона...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":3659,"rate":7.106,"rate_count":40108,"kpOrder":8579,"name":"Это всё она","secondName":"She's All That","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Зак Сайлер - самый популярный из старшеклассников, предмет обожания учителей и воздыхания девчонок. Он староста класса, капитан футбольной команды и один из первых по успеваемости. Бесспорно, Зак станет королем выпускного бала, но... этого везунчика предательски подводит королева! \r\n\r\nЗак и Тэйлор считались лучшей парой в школе, но Тэйлор, особа заносчивая и с огромным самомнением, бросает Зака за шесть недель до бала. Неудачи на любовном фронте могли сломить кого угодно, только не Зака Сайлера. Он берется «сделать» себе новую королеву! Зак заключает с друзьями пари, что за шесть недель превратит в писаную красавицу самую неприглядную девчонку в классе. \r\n\r\nВыбор падает на Ленни, очкастую «ботаничку» с хорошей фигурой, спрятанной под мешковатой одеждой. Эта девушка - очень запущенный экземпляр! Пигмалион берется за работу и... конечно, влюбляется в свою Галатею.","imdbId":"","duration":"1:35","slogan":"These two opposites attract... but EVERYONE'S trying to keep them apart!","MPAA":"PG-13"},{"id":1045331,"rate":7.106,"rate_count":13376,"kpOrder":8580,"name":"Мирай из будущего","secondName":"Mirai no Mirai","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":6,"description":"Четырёхлетний Кун наслаждается беззаботным детством, пока на свет не появляется его маленькая сестра Мирай. Так как младенец забирает всё внимание мамы и папы, мальчик очень ревнует родителей к сестрёнке и часто прячется на заднем дворе, где растёт волшебное семейное дерево. Внезапно Кун оказывается в фантастическом мире, где переплетаются настоящее, прошлое и будущее. Одного за другим он встречает родственников из разных времен: маму - маленькой девочкой, прадедушку – сильным юношей, а свою младшую сестру - подростком. Благодаря этим невероятным приключениям Кун открывает для себя новый мир.","imdbId":"tt6900448","duration":"1:38","slogan":"«I met the future.»","MPAA":"PG"},{"id":582441,"rate":7.106,"rate_count":9128,"kpOrder":8581,"name":"Удар молнии","secondName":"Struck by Lightning","type":"FILM","year":2012,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма","комедия"],"age":16,"description":"События в фильме описываются с точки зрения воспоминаний студента Карсона Филлипса, которого убивает ударом молнии. История о том, как шантажировал своих одноклассников с целью содействия в публикации в литературном журнале, а также о его отношениях с матерью, Шэрил Филлипс, которая пытается восстановить связь с сыном до его отъезда в колледж.","imdbId":"tt1791614","duration":"1:30","slogan":"A personal raincloud can be deadly...","MPAA":null},{"id":401730,"rate":7.62,"rate_count":392,"kpOrder":8581,"name":"Братья Уайанс","secondName":"The Wayans Bros.","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["США"],"genres":["комедия"],"age":null,"description":"Идиотские, смешные выходки братьев Шона и Марлона Уайанс и их мудрого, но экстравагантного отца, который очень любит женские груди.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":708861,"rate":7.106,"rate_count":3834,"kpOrder":8582,"name":"Простые сложности Нико Фишера","secondName":"Oh Boy","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"Нико уже почти тридцать, он не закончил учебу в университете, его бросила подружка, отец лишает финансовой помощи, а психиатр подтверждает, что у него неустойчивая психика. В поисках выхода и хоть каких-то денег, хотя бы на чашку кофе, Нико бродит по улицам Берлина, что превращается в череду случайных встреч со знакомыми и не очень. Нико персонаж неоднозначный, чье поведение провоцирует непрекращающуюся цепь комических ситуаций…","imdbId":"tt1954701","duration":"1:26","slogan":"No job. No girl. No coffee.","MPAA":null},{"id":408633,"rate":7.619,"rate_count":377,"kpOrder":8582,"name":"В джунглях все было хорошо, пока не пришла Гуу","secondName":"Janguru wa itsumo hare nochi Guu","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Обыкновенный мальчик Хале, проживающий в джунглях, вынужден закончить играть в приставку, так как мама отправляет его в джунгли за бананами. На обратном пути нечто большое и тёмное обгоняет Хале, и, напугавшись, он бежит домой, где Веда решает оставить гостя - милую девочку по имени Гуу - жить в их доме. Утром Хале просыпается и обнаруживает, что у Гуу совершенно другое лицо, которое теперь совершенно не такое милое и доброе, но, кажется, никто больше ни заметил перемены. Гуу ведёт себя довольно спокойно и Хале пытается познакомить её с окрестностями. \n\rВо время прогулки Гуу проглатывает птичку, а затем и самого Хале. Он попадает в мир, находящийся в желудке Гуу, и встречает там Сэйити и Томоё, которые уже смирились с жизнью в животе Гуу. По возвращению в реальный мир Хале решает, что произошедшее — всего лишь сон, но в дальнейшем убеждается в обратном. Гуу идёт вместе с Хале в школу, где проглатывает и выплевывает его одноклассников.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1176183,"rate":7.106,"rate_count":3686,"kpOrder":8583,"name":"Акварель","secondName":"Aquarela","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Германия","Дания"],"genres":["документальный"],"age":12,"description":"Фильм погружает зрителя в путешествие по преобразующей красоте и необузданной мощи воды, человек по сравнению с которой — ничто. Вода — главный герой фильма, и она показана во всех своих проявлениях и во всем масштабе: от опасных замерзших вод Байкала и страдающего от урагана «Ирма» Майами до величественных ледников Гренландии и мощного водопада Анхель в Венесуэле.","imdbId":"tt4920360","duration":"1:30","slogan":"Это её мир, а мы лишь живём в нём","MPAA":"PG"},{"id":4962,"rate":7.106,"rate_count":1122,"kpOrder":8584,"name":"Переключая каналы","secondName":"Switching Channels","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Репортер программы новостей Кристи решает оставить свою работу, чтобы выйти замуж за богатого и влиятельного Блэйне, но ее босс и экс-муж не собирается уступать так легко и пытается сорвать ее планы.","imdbId":"tt0096203","duration":"1:45","slogan":"Её жених не спешит, её бывший не сдается","MPAA":"PG"},{"id":996,"rate":7.106,"rate_count":993,"kpOrder":8585,"name":"Жена епископа","secondName":"The Bishop's Wife","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Канун рождества, магазины полны подарков, идет пушистый снег, горожане любуются огнями новогодних елок и блеском мишуры. Только Генри Брогхэм - епископ, мечтающий о новом кафедральном соборе и отдающий все свое время сбору пожертвований у богатых горожан на его строительство, не замечает предпраздничной суеты. Увлеченный своей мечтой, он практически не уделяет внимания своей красавице жене Джулии и дочери.\n\r \n\rОн молится постоянно о послании ему удачи для осуществления проекта. Однажды вечером перед епископом появляется незнакомец по имени Дадли, который уверяет, что он Ангел, спустившийся с небес ему на помощь. Пришелец быстро становится лучшим другом Джулии и ее дочери Дебби, также этот симпатичный господин рассказывает горожанам поучительные истории на тему жизни и веры, и вскоре становится своим человеком в городке.\n\r \n\rЕпископ не может поверить в существование Ангела, но происходящие маленькие чудеса вынуждают Генри задуматься над суетностью своей жизни и пересмотреть отношения с близкими, друзьями, дочерью и любимой женой... ","imdbId":"tt0039190","duration":"1:49","slogan":"The Bishop's Wife is one of those really rare pictures that leaves you with a wonderful glow!","MPAA":null},{"id":597679,"rate":7.618,"rate_count":90,"kpOrder":8585,"name":"Discovery: Тайны боевых искусств","secondName":"Fight Quest","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Бразильское джиу-джитсу – один из немногих видов боевых искусств, где борьба ведется в партере, то есть, в положении лежа. Даже человек со слабым телосложением может успешно защититься от более сильного противника, используя надлежащие болевые приемы и удушения, и победить его.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":12248,"rate":7.106,"rate_count":595,"kpOrder":8586,"name":"Чего мы стоим в жизни","secondName":"The Sum of Us","type":"FILM","year":1994,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия"],"age":null,"description":"Овдовевший Гарри Митчелл и его сын-гей Джефф живут в скромном домике в небольшом австралийском городке. Джефф и Гарри одиноки, но у них разный подход к поиску партнера: Гарри ищет жену через агентство, а Джефф знакомится с парнем в местном гей-баре.","imdbId":"tt0111309","duration":"1:40","slogan":"A surprising comedy of love.","MPAA":"R"},{"id":229300,"rate":7.617,"rate_count":171,"kpOrder":8586,"name":"Мэверик","secondName":"Maverick","type":"TV_SHOW","year":1957,"yearEnd":1962,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Бретт и Барт Маверик - игроки по-крупному, которые, передвигаясь из города в город ищут, где можно урвать хороший куш. Покер - их любимая игра, которая не позволяет им никогда остаться без денег.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":17047,"rate":7.106,"rate_count":530,"kpOrder":8587,"name":"Риллингтон Плейс, дом 10","secondName":"10 Rillington Place","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","криминал"],"age":null,"description":"Лондон, 1944 год. Ночью во время бомбежки женщина проникает в полуразрушенный дом, где встречает Джона Кристи, 50-летнего дружинника. Он хочет помочь женщине избавиться от кашля, надевая на неё кислородную маску, но та неожиданно начинает задыхаться. Тогда Кристи бросается на женщину, насилует и душит. После этого он зарывает труп у себя в саду, где уже находятся несколько других тел. \n\rВ 1949 году Кристи возвращается к работе бухгалтера. Он сдает второй этаж своего дома молодой супружеской чете с ребенком - Тимоти и Берил Эвансам.","imdbId":"","duration":"1:46","slogan":"What happened to Ena and Geraldine and Beryl and Muriel and Rita and Ethel at 10 Rillington Place?","MPAA":"G"},{"id":752935,"rate":7.617,"rate_count":85,"kpOrder":8587,"name":"Окунись в любовь, Мэй Лэ","secondName":"Mei Le. Jia you","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":null,"description":"История о девушке Чжа Мэй Лэ, которая, еще будучи маленькой девочкой, случайно подслушала разговор родителей. Они собирались развестись и решали, с кем останется их дочь. И ни один не хотел ее брать к себе. Этот разговор перевернул жизнь прежде беспечной Мэй Лэ. Она решила, что просто обязана стать самым лучшим ребенком, и тут же начала претворять задуманное в жизнь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":43278,"rate":7.106,"rate_count":563,"kpOrder":8588,"name":"Признать виновным","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Оперативник уголовного розыска Сергей Воронин занимает свою должность по призванию. Он создал клуб юных друзей милиции, в котором ребята занимаются спортом и встречаются с интересными людьми. Но его тревожит компания ребят, попавших по влияние циничного старшеклассника Николая Бойко, который «путает грабеж с шалостью».\n\rМать Николая, известная журналистка, слишком занята своей собственной работой, чтобы повлиять на сына, а у педагогов в школе нет претензий к успеваемости мальчика из благополучной семьи...\n\rПравонарушителю все сходило с рук, потому что всегда находились защитники всем его проступкам, именно безнаказанность привела подростка к преступлению - он ранил ножом девушку, которая отказалась быть в его компании...","imdbId":"tt0086144","duration":"1:20","slogan":null,"MPAA":null},{"id":426231,"rate":7.615,"rate_count":155,"kpOrder":8588,"name":"Провинциалка","secondName":"Cabecita","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Лусия покидает находящийся под контролем мафии городок в поисках лучшей доли и попадает в Буэнос-Айрес, где встречает Эстебана, молодого человека, который старается отомстить за смерть своего отца.\n\rДевушка поселяется в доходном доме и работает на заправочной станции. Ей суждено столкнуться с проблемами, связанными с жизнью в большом городе.  Рики, одна из героинь, обожает Рики Мартина, в то время как Саломе, ее соседка по комнате, влюблена в другого поп-идола. Их встречи полны юмора и веселья. Хотя сериал представляет собой любовную историю, в нем также присутствуют и другие темы: проституция , дискриминация (родившаяся в маленьком городке Лусия чувствует себя изгоем в большом городе), социальное неравенство.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":771502,"rate":7.106,"rate_count":544,"kpOrder":8589,"name":"Граница пустоты: Благословение будущего","secondName":"Kara no kyoukai: Mirai fukuin","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"С раннего детства Сео Сидзуне видела будущее других людей и её это всегда тяготило. Она раз за разом пыталась предупредить людей об опасности с помощью своего дара, но они не верили ей. Пока однажды, она не встретила странного парня по имени Микия Кокуто. Мерука Курамицу работал подрывником, ему всегда удавалось выходить сухим из воды, благодаря своему дару абсолютного предвидения. Пока, однажды, он не встретил девушку, которую не смог выявить в своём будущем, девушку по имени Сики Рёги. А через десять лет странный писатель беседует с милой девочкой в старом пятиэтажном заброшенном здании, переделанном под захламлённый офис. И события прошедших лет неожиданно по-новому раскрываются в их небольшой беседе.","imdbId":"tt2983564","duration":"1:30","slogan":null,"MPAA":null},{"id":469530,"rate":7.106,"rate_count":470,"kpOrder":8590,"name":"Эти невероятные музыканты","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","музыка"],"age":6,"description":"Телевизионный фильм-концерт по мотивам популярных комедий Леонида Гайдая «Операция „Ы“ и другие приключения Шурика» (1965), «Кавказская пленница, или Новые приключения Шурика» (1966), «Бриллиантовая рука» (1968), «12 стульев» (1971), «Иван Васильевич меняет профессию» (1973), «Не может быть!» (1975).","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":433697,"rate":7.106,"rate_count":508,"kpOrder":8591,"name":"Бэм Марджера представляет: Где гребаный Санта?","secondName":"Where the #$&% Is Santa?","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Как обычно Бэм и его друзья в поисках приключений, в этот раз Бэм в поисках реального Санта Клауса, как рождественский подарок для своей жены, и в пути в Лапландию (та же Финляндия) они сталкиваются с кучей приключений, крейзят и забавляются не по-детски, ... одним словом придурки.","imdbId":"tt1291051","duration":"1:30","slogan":null,"MPAA":"R"},{"id":438334,"rate":7.106,"rate_count":486,"kpOrder":8592,"name":"Медвежонок и тот, кто живет в речке","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Медвежонок увидел отражение в речке и испугался. По совету Зайца он взял палку, но и тот, кто живет в речке, тоже взял палку... Мудрый Еж посоветовал Медвежонку улыбнуться и подружиться с тем, кто живет в речке.","imdbId":"tt5998100","duration":"0:10","slogan":null,"MPAA":null},{"id":1113011,"rate":7.105,"rate_count":47141,"kpOrder":8593,"name":"Конь Юлий и большие скачки","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения"],"age":6,"description":"Дождались: говорящий конь Юлий влюбился! И на этот раз все серьезно – он просит руки, то есть копыта​ королевской кобылы по имени Звезда Востока у султана Рашида. \n\rНо сватать кобылу королевских кровей может только особа царских кровей.​ Юлий обращается к князю Киевскому за помощью, но получает отказ. Но наш жених не намерен отказываться от любви. Он похищает князя и насильно везет его к султану, на сватовство. И у богатырей​ тоже​ есть дело в восточной стороне. Все сойдутся на больших скачках, где победитель получит всё.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":425928,"rate":7.613,"rate_count":462,"kpOrder":8593,"name":"Мобильный воин Гандам 00","secondName":"Kidô Senshi Gundam 00","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Когда запасы полезных ископаемых на планете начали иссякать, на околоземной орбите был построен огромный комплекс по переработке солнечной энергии. С Землёй комплекс был соединён тремя орбитальными лифтами. Каждый из лифтов контролируется одной из трёх международных организаций (Союз, Реформационная лига, Новый Европейский Союз), вокруг которых сосредоточены все остальные страны мира. Появление практически неисчерпаемого источника энергии, однако, не привело к прекращению войн и конфликтов. В 2307 году начинает действовать таинственная организация «Celestial Being». Она обладает отрядом мобильных доспехов Gundam, превосходящих все существующие образцы и объявляет своей целью прекращение всех военных конфликтов на планете.","imdbId":"","duration":"0:25","slogan":"Assault on Memento Mori.","MPAA":null},{"id":494740,"rate":7.105,"rate_count":28805,"kpOrder":8594,"name":"Пять невест","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Май 1945 года. Вся страна ликует и строит планы на новую послевоенную жизнь. Счастливые воины-победители, дошедшие до Берлина, мечтают вернуться героями домой. Но их не спешат отпускать... Очень расстроены этим обстоятельством бравые летчики-истребители Вадик, Леша, Гарик, Ваня и Миша. Ведь в их отсутствие всех красивых девчонок могут разобрать!\n\rЛеше Каверину повезло – его отправляют в командировку на Родину. У друзей рождается авантюрный план: Леша должен найти друзьям невест и жениться на них, используя удостоверения ребят. И на все про все у него всего одни сутки...","imdbId":"tt1937292","duration":"1:43","slogan":"Комедия о любви и дружбе","MPAA":null},{"id":408528,"rate":7.613,"rate_count":354,"kpOrder":8594,"name":"Кромешная путяга","secondName":"Sakigake!! Kuromati Kôkô","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Такаси Камияма поступил в Кромати, старшую школу для настоящих отморозков. Однокашники Кромати плотно заняты поддержанием пацанского авторитета, драками и налаживанием чисто конкретно дружбанских отношений в группах. Это ничего, что рядом с ними учатся робот-Мехадзава, певец Фредди М. и настоящая горилла. Да, кстати, еще неизвестно, зачислена горилла или ходит в Кромати просто так.","imdbId":"","duration":"0:12","slogan":"Enroll in a mental institute of higher learning!","MPAA":null},{"id":493427,"rate":7.105,"rate_count":8084,"kpOrder":8595,"name":"Печальная баллада для трубы","secondName":"Balada triste de trompeta","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","комедия","ужасы"],"age":18,"description":"Цирковые обезьяны истошно вопят в своих клетках, а снаружи люди умирают и убивают друг друга. Это еще один цирк – Испанская гражданская война. Против своей воли Рыжий клоун призывается в ряды народного ополчения и принимает участие в кровавой бойне. В бой против солдат Национальной гвардии он идет, вооруженный мачете и одетый в шутовской наряд.\n\rМного лет спустя, во времена диктатора Франко, Хавьер, сын того рыжего клоуна, находит работу Белого (печального) клоуна в цирке, населенном удивительными персонажами. Теперь он дружит с человеком-пушечное ядро и сварливой семейной парой дрессировщиков собак, а на арене становится партнером Рыжего клоуна Серхио. \n\rСердце этой истории – запутанный любовный треугольник, в котором Хавьер и Серхио, подогреваемые страстью и ненавистью друг к другу, пытаются завоевать любовь самой красивой женщины цирка. Каждый из них готов принять смерть, но не поражение в битве за роковую красавицу.","imdbId":"tt1572491","duration":"1:47","slogan":"Любовь – это смертельный номер","MPAA":"R"},{"id":820610,"rate":7.613,"rate_count":138,"kpOrder":8595,"name":"Дьявольские деньги","secondName":"Donui hwasin","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Не всё в порядке в огромном замке финансового магната. Молодая любовница не очень-то горит желанием любить толстого дядьку, обремененного семейными обязательствами. Тем более у неё самой есть любовник куда моложе и стройнее.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1724,"rate":7.105,"rate_count":6090,"kpOrder":8596,"name":"Погоня","secondName":"The Chase","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Джек Хэммонд скрывается от полиции и угоняет автомобиль. Но у магазина, куда он заехал за сигаретами, он попадается на глаза патрульным. Джек берет очаровательную заложницу Натали и на ее красном БМВ устремляется к границе с Мексикой.\n\rРазумеется Натали оказывается дочерью мультимиллионера Далтона Фосса. За беглецами гонится полиция штата, радио и телевидение. В пути происходит невероятное количество смешных происшествий. А Джек с Натали по ходу погони успевают подружиться и полюбить друг друга.","imdbId":"","duration":"1:24","slogan":"Получите двойную забаву","MPAA":"PG-13"},{"id":602327,"rate":7.613,"rate_count":138,"kpOrder":8596,"name":"Наука 2.0. Программа на будущее","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"«Наука 2.0» — научно-популярный цикл передач о достижениях российских ученых, уникальных разработках, технологиях будущего и настоящего, детальном рассмотрении обыденных вещей и процессов.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":49966,"rate":7.105,"rate_count":5281,"kpOrder":8597,"name":"Хорошая женщина","secondName":"A Good Woman","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Испания","Италия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Немолодая, но эффектная авантюристка миссис Эрлин приезжает из Америки в солнечный Рим, в надежде познакомиться с каким-нибудь состоятельным господином и успешно выйти за него замуж.","imdbId":"tt0379306","duration":"1:33","slogan":"Seduction. Sex. Scandal. She's the talk of the town.","MPAA":"PG"},{"id":439951,"rate":7.613,"rate_count":94,"kpOrder":8597,"name":"Пот","secondName":"Sweat","type":"TV_SHOW","year":1996,"yearEnd":1996,"countries":["Австралия"],"genres":["драма","спорт"],"age":null,"description":"Сериал рассказывает о взаимоотношениях учеников австралийской спортивной школы.","imdbId":"tt0115379","duration":"0:25","slogan":null,"MPAA":null},{"id":575,"rate":7.105,"rate_count":5031,"kpOrder":8598,"name":"Круглосуточные тусовщики","secondName":"24 Hour Party People","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":18,"description":"1976 год, Манчестер. Выпускник Кэмбриджа Тони Уилсон — главный пропагандист культовой группы «The Sex Pistols» на TV. Вдохновленный этим поворотным моментом в истории музыки, он и его друзья основывают новый лэйбл звукозаписи. «Factory Records», где создаются первые альбомы «Joy Division» (ставший позже «New Order») и «The Happy Mondays». Все они стали оригинальными художниками своего времени.","imdbId":"","duration":"1:57","slogan":"Гений. Поэт. Мудозвон","MPAA":"R"},{"id":6742,"rate":7.105,"rate_count":4759,"kpOrder":8599,"name":"Комната с видом","secondName":"A Room with a View","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"1907 год. Люси, юная благовоспитанная английская леди, путешествует по Италии в сопровождении тети Шарлотты, чье воспитание просто безупречно.\n\rНо после того, как Люси удостоилась поцелуя от недостаточно «светского» поклонника, ее не спасет от страданий любви ни поспешный отъезд в безмятежную Англию, ни помолвка с «подходящим» джентльменом своего круга…","imdbId":"tt0091867","duration":"1:57","slogan":"already Smashing Box-Office Records in England and America","MPAA":null},{"id":11517,"rate":7.105,"rate_count":4428,"kpOrder":8600,"name":"Придорожное заведение","secondName":"Red Rock West","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Майкл - бывший морской пехотинец. В его карманах пусто, а единственный шанс найти работу - заехать в придорожный бар Red rock west. В то же самое утро местный шериф Уэйн поджидает наёмного убийцу из Техаса, нанятого для устранения жены.","imdbId":"","duration":"1:35","slogan":"Когда всё не то, чем кажется","MPAA":"R"},{"id":9435,"rate":7.105,"rate_count":2370,"kpOrder":8601,"name":"Распутник","secondName":"Le libertin","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["история","комедия"],"age":16,"description":"Франция, вторая половина 18-го века. Государство, поддерживаемое Церковью, запрещает публикацию и распространение «Энциклопедии» Дидро. Сам же автор вместе с семьей и несколькими друзьями скрывается в замке барона Гольбаха, где подпольно печатается крамольный труд.\n\rРаботая над главой «Нравственность» для «Энциклопедии», Дидро одновременно мечется между своими любовницами, истеричной женой и дочерью, занятой исследованиями своих чувственных переживаний.\n\r Приезд прекрасной и таинственной мадам Тербуш, а вскоре затем и занудного кардинала, брата барона Гольбаха, усложняет жизнь этой беспутной компании. И, в первую очередь, Дидро…","imdbId":"tt0214878","duration":"1:40","slogan":null,"MPAA":null},{"id":725092,"rate":7.611,"rate_count":88,"kpOrder":8601,"name":"Битва за Москву","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный","история"],"age":0,"description":"Совсем недавно Россия отметила 65-летие героической обороны Москвы. Чем дальше уходят в историю те дни 1941 года, чем меньше остается свидетелей и участников боев, тем труднее осознать, особенно молодому поколению, трагизм и значение битв за столицу. Предлагаемый вашему вниманию документальный сериал посвящен этой дате. Вы узнаете о начальном этапе войны - от плана «Барбаросса» до учреждения медали «За оборону Москвы»: стратегия и тактика немецких и советских войск, основные бои и сражения, сравнительные характеристики оружия противоборствующих сторон, партизанское движение, жизнь людей в прифронтовой Москве и многое другое. Соединение традиционной хроники и технологических возможностей XXI века, несомненно, делают «Битву за Москву» одинаково интересным для зрителей всех поколений.","imdbId":"","duration":"4:20","slogan":null,"MPAA":null},{"id":49807,"rate":7.105,"rate_count":1555,"kpOrder":8602,"name":"Сын","secondName":"Le fils","type":"FILM","year":2002,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","драма"],"age":16,"description":"В кадре - Оливье Гурме. Камера подробно, как документ, фиксирует его жизнь: в столярной мастерской, дома, на бензоколонке у бывшей жены, во время разговора с новым учеником, «трудным подростком» Фрэнсисом. Ни разу камера не решается заглянуть в глаза Оливье. О том, что творится у него в душе, можно лишь догадываться. Только из проходных реплик станет известно, что жена ушла от него, что маленький сын Оливье был убит во время ограбления пять лет назад, а убил его Фрэнсис...","imdbId":"tt0291172","duration":"1:39","slogan":"One Of The Top Ten Films Of The Year!","MPAA":null},{"id":6150,"rate":7.105,"rate_count":1178,"kpOrder":8603,"name":"Ужасно большое приключение","secondName":"An Awfully Big Adventure","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Ливерпуль. 1947 год. Театральная труппа планирует постановку целой серии спектаклей в местном театре. Юная Стелла, выросшая без родителей под опекой восторженного дяди Вернона, горячего поклонника театра, поступает на сцену статисткой и без памяти влюбляется в приезжего режиссера, идеализируя его и не видя его истинной сущности…","imdbId":"tt0112427","duration":"1:52","slogan":"A revealing comedy about what really goes on when the lights go down","MPAA":"R"},{"id":16553,"rate":7.105,"rate_count":1062,"kpOrder":8604,"name":"Элфи","secondName":"Alfie","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Элфи - персонаж, олицетворяющий очаровательную посредственность.Молодой шофер лимузина Элфи двигается по жизни как бабочка, перелетающая с одного цветка на другой. Цветы его жизни - женщины, и он делает это не бездумно, уверенный, что святое дело мужчины - обладать как можно большим количеством женщин.","imdbId":"tt0060086","duration":"1:54","slogan":"Michael Caine is Alfie is Wicked !","MPAA":"PG"},{"id":276315,"rate":7.61,"rate_count":493,"kpOrder":8604,"name":"Война в доме","secondName":"The War at Home","type":"TV_SHOW","year":2005,"yearEnd":2007,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Забросив воспитание своих детей родители столкнулись с неожиданными проблемами.И вот уже мама нервно курит, а папу откачивают реаниматоры. И каждый прожитый день - это очередная победа в «Войне в доме», ситкоме снятом в лучших традициях «Женаты ... и с детьми».","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":177881,"rate":7.105,"rate_count":546,"kpOrder":8605,"name":"Третья часть ночи","secondName":"Trzecia czesc nocy","type":"FILM","year":1971,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","ужасы"],"age":18,"description":"Герой по имени Михал, чудом уцелевший после расправы фашистов над его матерью, женой и сыном, первоначально пытается выйти на контакт с подпольщиками, а затем оказывается одним из подопытных (неких «кормильцев вшей») в странном медицинском центре, занятом изобретением вакцины против тифа. Михал также помогает появиться на свет ребёнку встреченной молодой женщины Хелены и продолжает заботиться о ней, похожей, как две капли воды, на его погибшую жену Марту. А в итоге готов пожертвовать собой, чтобы вызволить из госпиталя принудительно помещённого туда мужа Хелены.","imdbId":"tt0067885","duration":"1:45","slogan":null,"MPAA":null},{"id":408493,"rate":7.61,"rate_count":173,"kpOrder":8605,"name":"Приключения Тома Сойера","secondName":"Tomu Sôyâ no bôken","type":"TV_SHOW","year":1980,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":18,"description":"","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":21034,"rate":7.105,"rate_count":497,"kpOrder":8606,"name":"Татуированная роза","secondName":"The Rose Tattoo","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Мирная тихая жизнь итальянской семьи в штате Луизиана разрушена после того, как водитель грузовика Розарио Делле Роза был убит полицейскими во время попытки провезти контрабанду. У его, по молодости энергичной, вдовы Серафины с годами все чаще не ладится жизнь, с годами она все больше и больше уходит в себя, пытается наставить на путь истинный свою дочь Розу, причем «строит» ее по своему образу и подобию. И вот однажды Роза взрослеет и уходит от нее, Серафина узнает от том, что у ее погибшего мужа когда-то была любовница, а в ее собственную жизнь входит другой статный итальянец - водитель грузовика...","imdbId":"tt0048563","duration":"1:57","slogan":"Lusty...Rousing...Startling!","MPAA":null},{"id":392557,"rate":7.104,"rate_count":72572,"kpOrder":8607,"name":"Обещать – не значит жениться","secondName":"He's Just Not That Into You","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фильм, события которого разворачиваются в Балтиморе, повествует о непростых отношениях мужчины и женщины, которые не всегда верно истолковывают намерения друг друга. Привлекательный мужчина не спешит расстаться со своим статусом холостяка, чем вызывает бурную реакцию своей влюбленной подружки.","imdbId":"","duration":"2:09","slogan":"Позвони мне","MPAA":"PG-13"},{"id":350845,"rate":7.61,"rate_count":78,"kpOrder":8607,"name":"Руби","secondName":"Rubí","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Мексика"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Молодая девушка по имени Руби - главная опора своей матери Рефухио и своей сестры Кристины. Обе они возлагают на девушку большие надежды, чтобы ей повезло в жизни и она вытащила их из нищеты. Ради этого они работают без устали, чтобы оплатить ее обучение в частном университете Мехико. Но тем не менее, намерения самой девушки резко отличаются от намерений ее родных, она мечтает о красивой жизни рядом с человеком, который любил бы нее и к тому же был бы богат...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":32864,"rate":7.104,"rate_count":33242,"kpOrder":8608,"name":"Голубая лагуна","secondName":"The Blue Lagoon","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Страшное кораблекрушение, счастливое спасение и необитаемый остров положили начало одной из самых красивых и трогательных историй о любви. Долгие годы юная пара живет на прекрасном тропическом острове. Но по мере того, как они взрослеют, в их сердцах зарождается возвышенная, красивая, как окружающий мир, любовь.","imdbId":"tt0080453","duration":"1:44","slogan":"Красивая история о любви...","MPAA":"R"},{"id":430571,"rate":7.104,"rate_count":14106,"kpOrder":8609,"name":"Душевная кухня","secondName":"Soul Kitchen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Зинос Казанзакис держит не слишком людный (чтобы не сказать медленно загибающийся) ресторанчик на окраине Гамбурга. Немногочисленные посетители довольствуются нехитрой стряпней его собственного приготовления и наизусть знают меню, состоящее из нескольких строк на одном листке. Тихая жизнь идет своим чередом, пока на голову Зиноса не сваливаются все 33 несчастья. Из тюрьмы в «увольнительные» начинает регулярно выходить его беспутный брат. \n\rПо наводке приятеля, мечтающего прибрать ресторанчик к рукам и превратить его в бордель, заявляется санитарная инспекция, а за ней налоговая полиция. И в довершении всех бед красавица-подружка бросает его и уезжает работать в Шанхай. Ситуация критическая, и выход может быть только один: пригласить супершеф-повара, сделать ресторан самым модным местом Гамбурга! А попутно решить проблемы в личной жизни.","imdbId":"tt1244668","duration":"1:39","slogan":"Leben ist, was passiert, waehrend du dabei bist, andere Plaene zu machen","MPAA":null},{"id":523334,"rate":7.609,"rate_count":73,"kpOrder":8609,"name":"Специальная миссия Уиллиса","secondName":"Special Ops Mission","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Отставной спецназовец армии США Уил Уиллис обучил тысячи солдат навыкам выживания, и сам может выжить в любых условиях. В этой программе он играет против лучших спецназовцев в мире, но опасные и непредсказуемые задания заставят попотеть даже такого крепкого орешка как Уил Уиллис. Он побывает в тайских джунглях и даже в пустыне Аризоны, ему предстоит освободить заложника, и сделать выбор, вызволить ли секретный пакет или уничтожить артиллерийскую установку. Сюрпризы подстерегают Уила на каждом шагу…","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":7237,"rate":7.104,"rate_count":1944,"kpOrder":8610,"name":"Вор","secondName":"Thief","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фрэнк - эксперт по вскрытию сейфов, профессионал высшей пробы, и работы для него всегда хватает. Но он уже побывал за решеткой, и возвращаться туда не собирается. Нужен всего один, но верный взлом.\n\rИ тут дразнящая мечта о будущем заставляет его потерять осторожность: поддавшись искушению, матерый волк-одиночка соглашается поработать на крупного мафиози! Капкан захлопнулся, разовых контрактов с мафией не бывает. Лучший друг Фрэнка убит, любимая женщина - в руках бандитов, а сам он становится их собственностью…","imdbId":"tt0083190","duration":"2:03","slogan":"Tonight, his take home pay is $410,000...tax free.","MPAA":"R"},{"id":39811,"rate":7.104,"rate_count":939,"kpOrder":8611,"name":"Неукротимый","secondName":"Le battant","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ограбление ювелирного магазина не обошлось без убийства. Украденные бриллианты полиция не нашла. Подозреваемый Жак Дерне оказался за решеткой. Выйдя через 8 лет на волю, он не обрел свободу, а попал в тиски и полиции, и мафии. Неукротимому «Делону», в качестве наживки, подсылают Анн Парийо, способную усыпить бдительность любого...","imdbId":"tt0083625","duration":"2:01","slogan":null,"MPAA":null},{"id":441289,"rate":7.608,"rate_count":346,"kpOrder":8611,"name":"Необыкновенная схватка","secondName":"Wonder Beat S","type":"TV_SHOW","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","фантастика"],"age":null,"description":"Четырнадцатилетний Сусуму участвует в секретном высокотехнологичном проекте под кодовым названием «Белый Пегас». Основной целью этого проекта является разработка системы уменьшения, которая позволила бы врачам проникать в тела заболевших людей и лечить их без операций. Однако главная цель проекта меняется, когда уменьшенная до микронного размера группа учёных, проникшая в тело пациента, сталкивается с инопланетными пришельцами. \n\rМиниатюрные чужаки производят какие-то опыты над человеческими телами. С первой встречи обе стороны находятся в постоянной гонке за обладание технологическим превосходством: земляне - чтобы изгнать пришельцев, а гости из космоса - чтобы найти некий таинственный Источник Жизни человека.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":257885,"rate":7.104,"rate_count":940,"kpOrder":8612,"name":"Волшебный клад","secondName":"","type":"FILM","year":1950,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":12,"description":"По мотивам бурят-монгольской сказки П. Маляревского. \n\rВ далекие времена стада богача Галсана охранял пастух Баир. Однажды увидел он, как гриф схватил чудесную птицу, и спас ее, подстрелив хищника из лука. Закончилась его служба, и захотел он уйти, получив 16 монет, но жадный богач вычел с него за охромевшую кобылу, за сломанный кнут и пр. столько, что пастух не выдержал и огрел негодяя по башке сундуком. Слуги бросили его связанным в ущелье. Вот тогда и прилетела к нему чудесная птица...","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":400543,"rate":7.608,"rate_count":265,"kpOrder":8612,"name":"Домой и в путь","secondName":"Home and Away","type":"TV_SHOW","year":1988,"yearEnd":1,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":18,"description":"Хроники жизни и смерти, любви и потерь, счастья и горя, жителей прибрежного маленького городка в Австралии.","imdbId":"tt0094481","duration":"0:22","slogan":"Get closer to the bay","MPAA":null},{"id":53096,"rate":7.104,"rate_count":880,"kpOrder":8613,"name":"Из Китая с любовью","secondName":"Gwok chaan Ling Ling Chat","type":"FILM","year":1994,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Герой Стивена Чоу - бывший суперагент, ныне работающий мясником в небольшой деревеньке. Но дела зовут, и контора вызывает его обратно в свои ряды в связи с похищением раритетного черепа какого-то ископаемого. Он приезжает на место, но выясняется, что он - только подставное лицо, и продажный начальник поручил его связной убить его по прибытии. Но тут, естественно, любовь-морковь, так что начальнику-подлецу придется обломаться...","imdbId":"tt0109962","duration":"1:24","slogan":null,"MPAA":null},{"id":622655,"rate":7.607,"rate_count":350,"kpOrder":8613,"name":"Идеальный парень","secondName":"Jue dui da ling","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Гуань Сяофэй катастрофически не везет с парнями. После очередного любовного провала, слоняясь по парку и сетуя на свою несчастную судьбу, девушка натыкается на потерянный телефон. Она возвращает находку эксцентричному и странному владельцу, а тот в благодарность предлагает ей выполнить абсолютно любое её желание. \n\rА что же могла пожелать Сяофэй? Наивная девушка, действуя спонтанно и не задумываясь о последствиях, заказывает себе двухдневную демонстрационную версию робота-любовника.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":102507,"rate":7.104,"rate_count":794,"kpOrder":8614,"name":"Нож гильотины","secondName":"Le couperet","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","комедия","триллер"],"age":null,"description":"Высококлассный химик Брюно, специализирующийся на производстве бумаги из вторсырья, теряет работу в связи с поглощением-сокращением-экономией. Поскольку специализация узкая, да и увольнения кругом, кандидатов с блестящими резюме на вакантные должности хватает. Просидев на каникулах критический отрезок времени, наш герой достает из подвала фамильный эсэсовский люгер и начинает конкурентную борьбу.","imdbId":"","duration":"1:57","slogan":"Some people would die to get (him) this job.","MPAA":null},{"id":4316,"rate":7.104,"rate_count":611,"kpOrder":8615,"name":"Лунная шкатулка","secondName":"Box of Moonlight","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия"],"age":18,"description":"Педантичный работяга Эл Фонтейн решает впервые в жизни поступить не по правилам. Больше того, он обманывает жену, говоря ей, что вернется из командировки на несколько дней позже, и тем самым выкраивает себе время на «загул».\n\rОтрезав пути к отступлению, Эл берет напрокат машину и отправляется в загородный мотель. Там он для начала звонит по номеру «секс по телефону». Вступив на скользкий путь, Эл, конечно же, не попадает домой к сроку...\n\rНо глоток свободы, словно свежий воздух, наполнил его грудь, расправил плечи и придал взгляду загадочный блеск.","imdbId":"tt0115738","duration":"1:52","slogan":"Discover something incredible...","MPAA":"R"},{"id":805976,"rate":7.607,"rate_count":76,"kpOrder":8615,"name":"Наука и ислам","secondName":"Science and Islam","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Физик Джим Аль-Халили путешествуя по Сирии, Ирану, Тунису и Испании, рассказывает историю о большом прорыве в области научных знаний, которые протекали в исламском мире между VIII и XIV веками.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41328,"rate":7.104,"rate_count":520,"kpOrder":8616,"name":"Завтрак с видом на Эльбрус","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Герой фильма журналист Павел Денисов тяжело переживает разрыв с любимой женщиной, Ларисой. Чтобы отвлечься, Павел уезжает в горы. Где встречает другую женщину Елену.\n\rЕлена влюбляется в Павла и чувства ее чисты и высоки. Умом Павел понимает это, но сердце его принадлежит другой.","imdbId":"tt0135714","duration":"1:15","slogan":null,"MPAA":null},{"id":227527,"rate":7.104,"rate_count":492,"kpOrder":8617,"name":"Первая ласточка","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","приключения"],"age":0,"description":"В начале двадцатого века мало кто еще слышал о футболе. Поэтому юный Хвича был сильно поражен, увидев, как солидные мужчины носятся за мячом по зеленой лужайке. Заинтересовавшись игрой, Хвича стал тренироваться вместе с друзьями-футболистами. Так в городе появилась настоящая футбольная команда «Первая ласточка». Долгое время она выходила победительницей во всех матчах, но однажды в город прибыло английское судно «Глория», и англичане нанесли «Ласточке» первое жестокое поражение…","imdbId":"tt0275862","duration":"1:17","slogan":null,"MPAA":null},{"id":841541,"rate":7.605,"rate_count":184,"kpOrder":8617,"name":"Следственный отдел старичков-красавчиков","secondName":"Kkothalbae susadae","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","фэнтези"],"age":null,"description":"Трое молодых детективов внезапно превращаются в семидесятилетних дедулек. Они не имеют ни малейшего понятия, почему это произошло, но теперь стараются изо всех сил вернуть себе свои юные тела. И во время этого процесса дедули умудряются сунуть нос во все расследования.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":408395,"rate":7.103,"rate_count":46723,"kpOrder":8618,"name":"Франкенвини","secondName":"Frankenweenie","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"Обожаемый мальчиком Виктором пес Спарки погибает в результате несчастного случая. Мальчик, не желая мириться с потерей друга, призывает науку на помощь и…возвращает питомца к жизни! Казалось бы, все не так уж плохо, но когда Спарки сбегает от Виктора, его друзья, родители, учителя и жители городка узнают, что возвращение к жизни домашнего питомца может повлечь за собой неожиданные и даже ужасные последствия!","imdbId":"tt1142977","duration":"1:27","slogan":"The electrifying dog is back from beyond the grave","MPAA":"PG"},{"id":499968,"rate":7.605,"rate_count":140,"kpOrder":8618,"name":"Похождения бравого солдата Швейка","secondName":"Die Abenteuer des braven Soldaten Schwejk","type":"TV_SHOW","year":1972,"yearEnd":1,"countries":["Австрия","Германия (ФРГ)"],"genres":["военный","комедия"],"age":null,"description":"Ярослав Гашек писал: «Великой эпохе нужны великие люди. Но на свете существуют и непризнанные, скромные герои, не завоевавшие себе славы Наполеона. История ничего не говорит о них. Но при внимательном анализе их слава затмила бы даже славу Александра Македонского. В наше время вы можете встретить на пражских улицах бедно одетого человека, который и сам не подозревает, каково его значение в истории новой, великой эпохи. Он скромно идет своей дорогой, ни к кому не пристает, и к нему не пристают журналисты с просьбой об интервью. Если бы вы спросили, как его фамилия, он ответил бы просто и скромно: «Швейк». И действительно, этот тихий, скромный человек в поношенной одежде - тот самый бравый солдат Швейк, отважный герой, имя которого еще во времена Австро-Венгрии не сходило с уст всех граждан чешского королевства и слава которого не померкнет и в республике. Я искренне люблю бравого солдата Швейка и, представляя вниманию читателей его похождения во время мировой войны, уверен, что все будут симпатизировать этому непризнанному герою. Он не поджег храма богини в Эфесе, как это сделал глупец Герострат для того, чтобы попасть в газеты и школьные хрестоматии. И этого вполне достаточно.»","imdbId":"tt0328731","duration":"1:00","slogan":null,"MPAA":null},{"id":823705,"rate":7.103,"rate_count":19811,"kpOrder":8619,"name":"Сила воли","secondName":"Race","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Канада","Франция"],"genres":["драма","история","спорт"],"age":16,"description":"История легендарного чернокожего атлета Джесси Оуэнса, чье невероятное упорство привело его на Олимпийские игры 1936 года в нацистском Берлине. Встретившиеся на его пути преграды и искушения — ничто в сравнении с грандиозным забегом, за которым следил весь мир. Затаив дыхание, одни надеялись на победу Джесси как на символ справедливости и достоинства, а другие жаждали его поражения во имя триумфа идеологии. Несколько секунд — и Джесси ворвался в историю, бросив дерзкий вызов самому Гитлеру.","imdbId":"tt3499096","duration":"2:14","slogan":"The incredible true story of gold medal legend, Jesse Owens.","MPAA":"PG-13"},{"id":567147,"rate":7.605,"rate_count":89,"kpOrder":8619,"name":"Перемена","secondName":"Change","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Асакура Кейта  - учитель младших классов, обожающий своих учеников и свою профессию. И хотя отец Кейты посвятил свою жизнь политике, а вслед за ним и старший брат, Асакура младший даже и не помышляет о политике, более того, он ее ненавидит. Однако судьба распорядилась иначе…\n\rОтец и старший брат Кейты погибают в авиакатастрофе незадолго до выборов. Поэтому вокруг Асакуры (теперь единственного наследника своего отца) неожиданно закручивается мощная политическая интрига. Он и оглянуться не успел, как стал главой далеко не самой популярной политической партии. А так как Асакура не-политик, то действовать он стал по принципам школы: он не заботится о своем имидже как его соратники по партии – для него гораздо важнее трудиться на благо своего народа, быть справедливым и выполнять обещания, которые он дает людям. Куда приведёт его такое поведение?...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6558,"rate":7.103,"rate_count":13111,"kpOrder":8620,"name":"Сестричка, действуй","secondName":"Sister Act","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":12,"description":"Не слишком удачливая певица Долорес - любовница владельца казино Винца - не подозревает, что ее избранник не только бизнесмен, но и гангстер, хорошо известный в криминальных кругах. Она понимает это слишком поздно - когда становится свидетелем его преступления.\n\rПолиция прячет Долорес от преследователей в таком месте, где ее никогда не станут искать... в монастыре, к несчастью для нее, не мужском.\n\rЧтобы скоротать время, новоиспеченная «сестра» решает приобщить монахинь к прекрасному... и церковные песнопения превращаются в дискотеку. Когда душа поет, даже сатана не мешает танцевать!","imdbId":"tt0105417","duration":"1:40","slogan":"В чужой монастырь со своим уставом","MPAA":"PG"},{"id":31918,"rate":7.103,"rate_count":9909,"kpOrder":8621,"name":"Бобби","secondName":"Bobby","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":16,"description":"1968 год, отель Амбассадор. Пока никто не знает, что здесь произойдёт убийство Роберта Ф. Кеннеди. Постояльцы и служащие гостиницы заняты своими личными проблемами, и кажется, что их жизненные пути никогда не пересекутся. Но это иллюзия: впереди героев, которые станут участниками трагедии, ждёт немало открытий и странных встреч.","imdbId":"tt0308055","duration":"1:57","slogan":"Этой ночью в отеле «Амбассадор» их судьбы переплетутся самым невероятным образом...","MPAA":"R"},{"id":1197773,"rate":7.604,"rate_count":302,"kpOrder":8621,"name":"Когда Дьявол назовёт твоё имя","secondName":"Akmaga neoui ireumeul bureul ttae","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","музыка","фэнтези"],"age":null,"description":"Композитор продаёт душу Дьяволу в обмен на 10 лет карьерного успеха.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":1311064,"rate":7.103,"rate_count":6413,"kpOrder":8622,"name":"На острие","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"Лучшая саблистка мира, Александра Покровская, знаменита, богата и счастлива. Чтобы войти в историю, ей остается сделать последний шаг – взять олимпийское золото. Но путь ей преграждает девятнадцатилетняя Кира Егорова, девушка из провинции, в одночасье покорившая Москву. Кира побеждает на всех соревнованиях и не сходит с обложек глянцевых журналов. Ее цель – занять место Покровской. Начинается отчаянная схватка не только на турнирах, но и в жизни. Обе одержимы, и, кажется, остановить их не может ничто.\n\rВесь мир, затаив дыхание, наблюдает за сверканием острых клинков. И все очевиднее: эта яростная борьба уже зашла слишком далеко...","imdbId":"tt10146208","duration":"1:55","slogan":null,"MPAA":null},{"id":3657,"rate":7.103,"rate_count":5169,"kpOrder":8623,"name":"Солдаты Буффало","secondName":"Buffalo Soldiers","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","комедия","триллер"],"age":16,"description":"Обаятельный мошенник Элвуд служит на американской военной базе под Штуттгартом, а в свободное время занимается торговлей армейским имуществом. На чёрном рынке у него своя сеть операций и команда помощников. Однажды мошенники находят настоящий приз - склад ракет и боеголовок.","imdbId":"","duration":"1:34","slogan":"Кради все, что можешь украсть","MPAA":"R"},{"id":453230,"rate":7.603,"rate_count":291,"kpOrder":8623,"name":"FM","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Это история о трёх ди-джеях: Линдси, Дом Кокс и Джейн Эдвардс, работающих на Лондонской радиостанции «Skin FM» ведущими вечернего шоу на частоте 86,5 FM.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":42381,"rate":7.103,"rate_count":4230,"kpOrder":8624,"name":"Ты – мне, я – тебе","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Жизнь братьев-близнецов Кашкиных сложилась по-разному: один живет в столице и вполне преуспел в качестве модного... банщика. Другой же так и остался в родном селе простым инспектором рыбнадзора. Но вот случается беда, и столичному счастливцу приходится заменить брата на его посту...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":581057,"rate":7.603,"rate_count":79,"kpOrder":8624,"name":"Все о Ван Гоге","secondName":"Vincent: The Full Story","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"Документальный фильм о жизни Винсента Ван Гога, величайшего художника и удивительного человека. Передача рассказывает о самом известном периоде творчества Ван Гога, во время которого он, страдая душевной болезнью, создал свои самые известные полотна, а также открывает неизвестные страницы жизни художника. Перед тем как окончательно посвятить себя живописи Винсент работал школьным учителем, лингвистом и даже проповедником...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":257950,"rate":7.103,"rate_count":3549,"kpOrder":8625,"name":"Что такое хорошо и что такое плохо","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По стихотворению Маяковского о том, что такое хорошо и что такое плохо.","imdbId":"tt6344828","duration":"0:10","slogan":null,"MPAA":null},{"id":500543,"rate":7.602,"rate_count":85,"kpOrder":8625,"name":"Грустная песня любви","secondName":"Seulpeun yeonga","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Со Джун-ён, воспитанный матерью, которая продавала американским солдатам выпивку, встретил слепую девушку Пак Хэ-рин, и они стали друзьями. Позже Хэ-рин с семьёй уехали в Америку. Там она познакомилась с богатым молодым человеком по имени Ли Гон-у, который влюбляется в Хэ-рин, но сердце девушки принадлежит другу детства.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":3808,"rate":7.103,"rate_count":3245,"kpOrder":8626,"name":"Родители","secondName":"Parenthood","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Быть главой большой семьи - задача не из легких. Тем более, если ты, как любой уважающий себя родитель, хочешь, чтобы твои дети выросли приличными людьми. Вот Гилу Бакмену и приходится «крутиться», чтобы делать успешную карьеру, и одновременно быть любящим мужем и заботливым отцом.","imdbId":"tt0098067","duration":"2:04","slogan":"Это могло произойти и с вами","MPAA":"PG-13"},{"id":1008085,"rate":7.6,"rate_count":409,"kpOrder":8626,"name":"Голос","secondName":"Boiseu","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Несколько лет назад Му Джин-хёк был лучшим детективом в отделе, пока от рук серийного убийцы не погибла его жена. Детектив Му не смог простить себе её смерть. Опустился, испортился, но продолжал тайно искать убийцу. \n\rНо детектив Му - далеко не единственный, кто одержим этой охотой. Выпускница полицейской академии Кан Гвон-джу работала в телефонной службе спасения, когда в полицию сообщили об очередной жертве серийного убийцы. Её отец - тоже полицейский - был первым, кто прибыл на место преступления и, в итоге, погиб от рук маньяка. Кан слышала это в прямом эфире и навсегда запомнила голос убийцы.\n\rПосле смерти отца девушка отправилась в Америку, чтобы учиться на профайлера, эксперта по идентификации голосов. Вернувшись в Корею, она нашла детектива Му, чтобы на пару с ним закончить наконец столь важное для обоих расследование.","imdbId":"tt6212854","duration":"1:00","slogan":null,"MPAA":null},{"id":6317,"rate":7.103,"rate_count":3070,"kpOrder":8627,"name":"Разрушенный дворец","secondName":"Brokedown Palace","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":12,"description":"Две подружки Элис Марано и Дарлин Дэвис решают отправиться в Таиланд и отпраздновать окончание средней школы. Солнце, море, экзотика и... новый знакомый, очаровательный австралиец Ник Паркс - обаятельный, загадочный и вызывающий безграничное доверие. \r\n\r\nВлюбленность и безрассудство затмевают здравый смысл, и, поддавшись уговорам Ника, подружки отправляются на уик-энд в Гонконг. Сказочное путешествие оборачивается кошмарным сном: прямо из аэропорта девушки попадают в таиландскую тюрьму: в рюкзачке Элис обнаружен героин...","imdbId":"tt0120620","duration":"1:40","slogan":"Their graduation present was a trip to paradise, but they never thought they would land in hell","MPAA":"PG-13"},{"id":408725,"rate":7.6,"rate_count":383,"kpOrder":8627,"name":"Бесполезные зверушки","secondName":"Damekko dôbutsu","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":18,"description":"Все они – бесполезные зверюшки: робкий волк, свирепый заяц, близорукий орёл, гепардиха с нарушенным чувством равновесия и касатка, не умеющая плавать. В своем бесполезном лесу они живут так, как умеют – то и дело попадают впросак, издеваются друг над другом, захлёбываются в пестрых волнах кавая и выплывают на спасательных кругах стёба...","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":20893,"rate":7.103,"rate_count":1610,"kpOrder":8628,"name":"Слишком красивая для тебя","secondName":"Trop belle pour toi","type":"FILM","year":1989,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Если женщина красива, утонченна, загадочна, воспитана, элегантна, вы сделаете все, чтобы завоевать ее, и будете гордиться этим самым удачным в своей жизни приобретением. Если женщина неприметна, грубовата, прямолинейна, проста, без вкуса одета, тогда вы, скорее всего, пройдете мимо и никогда не вспомните о ней.\n\rКазалось бы, только сумасшедший сможет увлечься простушкой и подчинить ей свою личность. Особенно, если у него - красавица жена, эталон совершенства, визитная карточка успешного мужчины. Но именно такой любовный треугольник создан Бернардом, вопреки логике, назло здравому смыслу.\n\rЭто действительно похоже на помешательство, но ведь любовь - это и есть самая восхитительная форма безумия, и, возможно, в отношениях двух не созданных друг для друга людей и кроется решение неправильного уравнения страсти.","imdbId":"tt0098520","duration":"1:31","slogan":null,"MPAA":"R"},{"id":718209,"rate":7.6,"rate_count":143,"kpOrder":8628,"name":"Правила выживания","secondName":"Hoe overleef ik?","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Нидерланды"],"genres":["драма"],"age":12,"description":"Как поладить с родителями, привлечь к себе внимание одноклассника и не раздражаться по пустякам? Герои молодежного сериала отвечают на эти актуальные для каждого подростка вопросы.\n\rРозе 12 лет. Она взрослеет в нашем сложном мире, где так много проблем и трудностей, и без советов ей не обойтись. Правилами выживания с девочкой делятся ровесники и взрослые.","imdbId":"tt1986436","duration":"","slogan":null,"MPAA":null},{"id":996621,"rate":7.103,"rate_count":1460,"kpOrder":8629,"name":"Кунхам: Пограничный остров","secondName":"Gunhamdo","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","драма"],"age":null,"description":"Японцы называли этот остров Хасима. Шесть гектаров земли и бетона в 15 километрах от побережья Нагасаки. Здесь с конца XIX века профессиональные шахтеры добывали уголь из подводных забоев. Когда наступила война, и все ушли на фронт, на смену шахтерам стали привозить военнопленных китайцев и корейских переселенцев. \n\rКорейцы называли этот остров Кунхам. Или Остров-Броненосец. Для них он был тюрьмой, из которой невозможно сбежать. Руководитель оркестра Ли Ган-ок поддался на уговоры японского рекрутёра, который обещал бесплатную дорогу и работу в Японии. Так он с малолетней дочерью оказался на Кунхаме в компании соотечественников, среди которых можно было встретить и бандитов, и героев-подпольщиков. И каждый из них был готов принять участие в побеге.","imdbId":"tt5969696","duration":"2:12","slogan":"1945 Hashima - We called it hell on earth.","MPAA":null},{"id":636423,"rate":7.103,"rate_count":963,"kpOrder":8630,"name":"Аватар: Создание мира Пандоры","secondName":"Avatar: Creating the World of Pandora","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt1599280","duration":"0:23","slogan":null,"MPAA":null},{"id":103359,"rate":7.103,"rate_count":1016,"kpOrder":8631,"name":"Фантоцци уходит на пенсию","secondName":"Fantozzi va in pensione","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"После 30-ти лет работы в Мегафирме Фантоцци уходит на пенсию. 30 лет рабства! Но оказывается, что пенсия - не освобождение. Она - лишь продолжение хлопот. Точнее - начало новых проблем.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":808,"rate":7.103,"rate_count":951,"kpOrder":8632,"name":"Новичок","secondName":"The Rookie","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":12,"description":"Фильм основан на реальной истории тренера, который в один прекрасный момент понимает, что осуществлять свои мечты никогда не бывает поздно. Джим Моррис никогда не поднимался выше младшей лиги после того, как травма плеча положила конец его карьере питчера почти двенадцать лет назад. \n\rТеперь он обзавелся женой и детьми, работает учителем химии в школе, а по совместительству является бейсбольным тренером техасской команды. \n\rИ вот удача: если команда Джима выиграет первенство штата, то у них есть шанс попасть в высшую лигу. Единственный шанс побуждает команду, ставшую из последней первой, на великие дела. Именно тогда Джим понимает, что его мечты начинают сбываться, и никак нельзя дать им остаться только в мыслях.","imdbId":"tt0265662","duration":"2:07","slogan":"Sometimes dreams come back to life.","MPAA":"G"},{"id":419227,"rate":7.103,"rate_count":829,"kpOrder":8633,"name":"Кто ты по знаку зодиака?","secondName":"What's Your Raashee?","type":"FILM","year":2009,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Йогеш Патель – молодой юноша, который всегда хотел вступить брак по любви. Тем не менее, он должен найти свою девушку мечты в течений десяти дней, чтобы спасти свою семью от чрезвычайного крушения. Йогеш придумал идеальный план. Он будет встречаться с разными девушками из каждого знака зодиака, так чтобы он получил 12 возможностей влюбиться. Две встречи в день дают ему дают ему шесть дней для всех 12 девушек, три дня, чтобы принять окончательное решение, и в десятый день он должен жениться.","imdbId":"tt1242530","duration":"3:15","slogan":null,"MPAA":null},{"id":1286,"rate":7.103,"rate_count":752,"kpOrder":8634,"name":"Секс и незамужняя девушка","secondName":"Sex and the Single Girl","type":"FILM","year":1964,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Редактор «желтого журнала» «Стоп» Боб Вестон процветает! Чем скандальнее его статьи - тем в больший экстаз впадают главный редактор и редколлегия! Последним его «шедевром» стало исследование книги молодого психолога, очаровательной Хелен Браун. Ей 23 года, она не замужем и при этом пустилась в книге в исследования любви, секса и семейной жизни.\n\rВсе женщины без ума от ее творения, а Боб - Боб просто назвал ее девственницей и от души посмеялся, чем поверг Хелен в безудержную ярость. Она готова уехать на край света и бросить свое занятие. Но Боб собирается написать еще более хлесткую статью о ней. Для этого ему необходимо познакомиться с ней лично и взять интервью. Он отлично понимает, что Хелен ни за что на свете не станет с ним встречаться...","imdbId":"tt0058580","duration":"1:50","slogan":"She plays the girl who became the leader of the sex revolution...He plays...","MPAA":null},{"id":807563,"rate":7.103,"rate_count":706,"kpOrder":8635,"name":"Поймай меня","secondName":"Kaechimi","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","комедия","мелодрама"],"age":null,"description":"Задание детектива Хо-тхэ - разыскать водителя автомобиля, девушку, которая сбила главного подозреваемого в деле о серийных убийствах. Идя по следу преступника, он сталкивается с Чин-сук, которая была его первой любовью.","imdbId":"tt3694790","duration":"1:55","slogan":"Never fails to arrest a suspect.","MPAA":"PG-13"},{"id":225981,"rate":7.103,"rate_count":583,"kpOrder":8636,"name":"Игра с камнями","secondName":"Spiel mit Steinen","type":"FILM","year":1967,"yearEnd":0,"countries":["Австрия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Камни различных форм и цветов живут и умирают вместе.","imdbId":"tt0059746","duration":"0:09","slogan":null,"MPAA":null},{"id":1114927,"rate":7.102,"rate_count":57007,"kpOrder":8637,"name":"Маяк","secondName":"The Lighthouse","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"1890-е годы, где-то неподалёку от побережья Новой Англии. Молодой человек Эфраим Уинслоу приезжает на отдалённый остров работать новым помощником смотрителя маяка, хромого бородатого любителя выпить Томаса Уэйка. Тот обращается с подчинённым как с личным рабом и запрещает ему подниматься на сам маяк и управлять светом. Эфраима не отпускает собственное прошлое, так поначалу отказывавшийся от алкоголя парень всё чаще прикладывается к бутылке, и вскоре на каменистом острове - то ли ему мерещится, то ли в самом деле - начинает твориться всякая чертовщина.","imdbId":"tt7984734","duration":"1:49","slogan":"Ты что-то скрываешь, да?","MPAA":"R"},{"id":807,"rate":7.102,"rate_count":35700,"kpOrder":8638,"name":"Дорожное приключение","secondName":"Road Trip","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":18,"description":"Студент Джош изменил своей девушке Тиффани, которая учится в другом университете, записал весь процесс на камеру и случайно отправил видеокассету ей в подарок. Чтобы спасти отношения, нужно перехватить плёнку раньше, чем та попадёт в руки адресата. Прихватив троих друзей, Джош отправляется в марш-бросок на машине через всю Америку.","imdbId":"","duration":"1:34","slogan":"Увлекательное и незабываемое","MPAA":"R"},{"id":697,"rate":7.102,"rate_count":14549,"kpOrder":8639,"name":"Особо тяжкие преступления","secondName":"High Crimes","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Преуспевающая в своей деятельности адвокат и счастливая супруга потрясена известием о том, что её муж является секретным военным агентом, работающим под прикрытием. Более того, он ещё и обвинён в совершении государственного военного преступления. Поскольку она готовится защищать своего мужа в военном суде, где не всегда действуют правила, которые она превосходно знает, то ей приходит на помощь военный поверенный, который играет по своим правилам.","imdbId":"tt0257756","duration":"1:55","slogan":"Все во что ты веришь. Все о чем ты знаешь. Может оказаться ложью","MPAA":"PG-13"},{"id":104903,"rate":7.102,"rate_count":9132,"kpOrder":8640,"name":"Декабрьские мальчики","secondName":"December Boys","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["драма","мелодрама"],"age":12,"description":"Декабрьские мальчики — компания четырёх юных сирот, рождённых в декабре. С каждым годом их надежды быть усыновлёными тают на глазах. Но однажды во время отпуска у четырёх друзей появляется надежда найти приёмных родителей, но только для одного из них. Мальчики подружились с молодой парой, неспособной иметь детей и готовой принять ребёнка. Конкурируя между собой, сироты проверяют свою дружбу и встречают первую любовь.","imdbId":"tt0465436","duration":"1:45","slogan":"Когда закончится лето, ничто уже не будет таким как прежде","MPAA":"PG-13"},{"id":867,"rate":7.102,"rate_count":5598,"kpOrder":8641,"name":"Под подозрением","secondName":"Under Suspicion","type":"FILM","year":1999,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Столица Пуэрто-Рико искрится праздничными огнями, влиятельный адвокат Генри Хёрст спешит на благотворительный бал. Но сначала ему нужно ответить на вопросы инспектора полиции Виктора Бенезэ касательно трупа, найденного им в парке.\n\rСтареющий миллионер еще не знает, что этот вечер станет самым трагичным в его жизни, ибо в ближайшие часы ему предстоит выдержать жестокую интеллектуальную дуэль с опытным детективом, который обвинит его в бесчеловечных убийствах и изнасилованиях девочек из трущоб.\n\rВсе факты свидетельствуют против адвоката, но что-то настораживает проницательного сыщика, и вскоре он понимает, что узнает истину, только если заглянет в самые мрачные уголки души блистательного Генри Хёрста.","imdbId":"","duration":"1:50","slogan":"Everyone has secrets. Some of them are crimes","MPAA":"R"},{"id":2797,"rate":7.102,"rate_count":2822,"kpOrder":8642,"name":"Снова в школу","secondName":"Back to School","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"57-летний миллионер Торнтон Мелон, владелец сети магазинов «Большой и толстый» в результате неожиданного визита к сыну выясняет, что письма Джейсона из колледжа о том, что он входит в число самых одаренных студентов, успешно выступает в команде прыгунов в воду и занимает мысли всех девушек, на самом деле всего лишь выдумка. Но Торнтон так этого не оставит!\n\rЕго бизнес будет процветать и без него, а вот сыном необходимо заняться самому. Для чего он и поступает в колледж в качестве студента. Правда, у него нет аттестата об окончании средней школы, зато есть возможность выделить кругленькую сумму для строительства новой школы бизнеса. Великовозрастный и крупногабаритный студент немедленно принимается за дело.","imdbId":"tt0090685","duration":"1:36","slogan":"Registration starts Friday, June 13, at theaters everywhere.","MPAA":"PG-13"},{"id":256525,"rate":7.102,"rate_count":1946,"kpOrder":8643,"name":"Кораблик","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Жили-были четыре друга — Муравей, Цыпленок, Мышонок и Червячок. И построили они замечательный кораблик…","imdbId":"tt1794833","duration":"0:11","slogan":null,"MPAA":null},{"id":37693,"rate":7.102,"rate_count":1953,"kpOrder":8644,"name":"Город женщин","secondName":"La città delle donne","type":"FILM","year":1980,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"В поезде мужчина случайно знакомится с красивой женщиной и решает проводить ее домой. Это решение оказалось для героя роковым: он стал заложником в Городе Женщин. Здесь эмансипированные представительницы прекрасной половины человечества отстаивают свое право на главенствующее положение в этом мире.","imdbId":"","duration":"2:28","slogan":null,"MPAA":"R"},{"id":2553,"rate":7.102,"rate_count":1836,"kpOrder":8645,"name":"Миссис Уинтерборн","secondName":"Mrs. Winterbourne","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Восемнадцатилетняя Конни Дойл в отчаянии. Ее друг тотчас выгнал ее на улицу, узнав, что вскоре станет отцом. Конни садится в поезд до Бостона и попадает в одно купе с молодой супружеской парой - Хью и Патрицией Уинтерборн, - тоже ожидающей ребенка. Заметив восхищение, с которым Конни разглядывает обручальное кольцо Патриции, та великодушно дает ей его примерить. В это самое мгновение поезд попадает в страшную катастрофу. Конни приходит в себя в больнице, где на ее руке вместе с кольцом красуется бирка с фамилией Уинтерборн. Так, по воле случая, Конни становится Патрицией, которая погибла при крушении поезда вместе с мужем...","imdbId":"tt0117104","duration":"1:45","slogan":"A romantic comedy of mistaken identity and unexpected love . . .","MPAA":"PG-13"},{"id":953181,"rate":7.102,"rate_count":1031,"kpOrder":8646,"name":"Токийский гуль: Джек","secondName":"Tokyo Ghoul: Jack","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":18,"description":"История о встрече двух совершенно разных персонажей — гуле по прозвищу Гурман и старшекласснице Чиэ Хори.","imdbId":"tt5265536","duration":"0:30","slogan":null,"MPAA":null},{"id":577209,"rate":7.102,"rate_count":1202,"kpOrder":8647,"name":"Женщины с 6-го этажа","secondName":"Les femmes du 6e étage","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Париж 60-х. Биржевой брокер и почтенный отец семейства узнает, что на шестом этаже его дома живет целая компания веселых испанок. Одна из них открывает ему мир, полный эмоций и простых радостей, являющейся полной противоположностью его собственного буржуазного мирка.","imdbId":"tt1805297","duration":"1:42","slogan":"Help is on the way.","MPAA":null},{"id":10109,"rate":7.102,"rate_count":722,"kpOrder":8648,"name":"Эквус","secondName":"Equus","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":6,"description":"Психиатр Мартин Дайсарт сталкивается со странным случаем - ослеплением шести лошадей металлическим шипом в конюшне Гэмпшира. Злодеяние было совершено 17-летним парнем по имени Алан Стрэнг. Дайсарт обнаруживает демонов внутри мальчика и сталкивается лицом к лицу со своими собственными.","imdbId":"tt0075995","duration":"2:17","slogan":"«I am yours and you are mine»","MPAA":"R"},{"id":16748,"rate":7.102,"rate_count":479,"kpOrder":8649,"name":"Странник","secondName":"Homo Faber","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","Греция","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Жизнь полна неожиданностей. Но то, что случилось с героем фильма, человеком неординарным и деятельным, невероятно и неповторимо. Шквал случайностей и таинственных совпадений обрушивают на него события давнего прошлого.\n\rПровидение настигает его и заставляет пережить прекрасное и трагическое чувство. Судьба оказывается жестокой и безжалостной.","imdbId":"tt0102050","duration":"1:57","slogan":"Even the darkest secret couldn't keep them apart.","MPAA":"PG-13"},{"id":782792,"rate":7.101,"rate_count":138663,"kpOrder":8650,"name":"Шпион","secondName":"Spy","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Сьюзан Купер всю свою жизнь мечтала стать секретным агентом и даже устроилась работать в ЦРУ. Однако, дальше сотрудника самой низкой ступени ей так и не удалось продвинуться. Понимая, что осуществить свою мечту практически невозможно, она все-таки продолжает надеяться на лучшее и с нетерпением ожидает своего шанса. И вскоре судьба дарит ей такую возможность. Лучший агент проваливает секретное задание, в ходе которого он должен был выяснить местонахождение ядерной бомбы, но, совершенно случайно, застрелил единственного человека, владеющего этой информацией.\n\rЧерез некоторое время службе разведки становится известно, что Рейна Боянова знает, где находится бомба, но она также знает в лицо всех секретных агентов ЦРУ. Теперь у руководства не остается другого выбора, как воспользоваться услугами Сьюзан Купер, но сможет ли она справиться со столь сложной миссией?..","imdbId":"","duration":"1:59","slogan":"Одна из пижонов. Одна из шпионов","MPAA":"R"},{"id":4134,"rate":7.101,"rate_count":25216,"kpOrder":8651,"name":"Хакеры","secondName":"Hackers","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":12,"description":"Развлекаясь манипуляциями в коммерческих сетях, начинающий хакер делает почти невозможное: взламывает защиту секретного компьютера Гибсон в корпорации Эллингтон. При этом он случайно подключается к схеме хищения средств, искусно замаскированной кем-то под компьютерный вирус, действие которого может привести к глобальной экологической катастрофе.\n\rМолодой хакер и его приятели в доли секунды превращаются в подозреваемых. Охоту за ними начинает ФБР и главный компьютерщик корпорации Эллингтон по кличке Чума (Фишер Стивенс). Однако молодые хакеры раскрывают губительность истинных планов Чумы и объединяют свои технические знания, чтобы запустить массированную киберпространственную атаку, которая должна очистить их от подозрений и предотвратить экологическую катастрофу.","imdbId":"tt0113243","duration":"1:45","slogan":"Their only crime was curiosity","MPAA":"PG-13"},{"id":462626,"rate":7.101,"rate_count":18290,"kpOrder":8652,"name":"Ирландец","secondName":"Kill the Irishman","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Дэнни Грин - человек, в котором ирландский воинственный дух смешался с гордостью, жестокостью, амбициями и принципами, благодаря чему он стал главной фигурой мафиозной войны 1970-х годов.  \r\nКровавой войны, вылившейся на улицы Кливленда, из-за которой тот получил название «город бомб». Войны, навсегда изменившей структуру организованной преступности в Америке.","imdbId":"","duration":"1:46","slogan":"Основана на реальной истории Дэнни Грина - человека, которого не могла убить мафия","MPAA":"R"},{"id":2831,"rate":7.101,"rate_count":14700,"kpOrder":8653,"name":"Сплетня","secondName":"Gossip","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Осторожно: эта сплетня опасна для жизни! Группа студентов журналистики в университетском городке после лекции о желтой прессе решает проверить, как распространяется сплетня, и какими подробностями она может обрасти. С этой целью, после вечеринки, где известная красавица напилась до потери сознания, они пускают слух, что она переспала с одним из участников попойки. Сплетня быстро обрастает подробностями и распространяется по городку.\n\rДевушка, о которой она была запущена, считает, что ее изнасиловали, и подает заявление в полицию. Парня, с которым она, якобы, переспала, арестовывают. Друзья уже не рады своей затее и пытаются объяснить затронутым лицам, что все это был розыгрыш с учебной целью, но им уже никто не верит…","imdbId":"tt0176783","duration":"1:30","slogan":"If it were a game, would you play it? If it were a drug, would you be addicted? If it were a weapon, would you pull the trigger?","MPAA":"R"},{"id":42612,"rate":7.101,"rate_count":2197,"kpOrder":8654,"name":"Интервенция","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","приключения"],"age":12,"description":"Фильм созданный по пьесе Л.Славина и долгое время находившийся под цензурным запретом. Единственная в советском кинематографе эксцентрическая комедия в стиле «буфф», повествующая о многоликой жизни Одессы, оккупированной войсками Антанты.","imdbId":"tt0142405","duration":"1:41","slogan":null,"MPAA":null},{"id":4747,"rate":7.101,"rate_count":1226,"kpOrder":8655,"name":"Молодые стрелки 2","secondName":"Young Guns II","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":12,"description":"В Нью-Мексико по-прежнему властвуют законы пограничных территорий, а точнее, царит полное беззаконие. Единственный, кто готов сражаться за справедливость – легендарный Билли Кид, безжалостный к врагам и не знающий, что такое промах.\n\rВместе с новым приятелем Дэйвом  Билли вытаскивает из тюрьмы оставшихся в живых друзей: Дока и Чавеса. Слава о подвигах парней вновь гремит на всю Америку.\n\rТогда местные власти и богачи назначают за их головы щедрую награду, но Билли и его друзей не так то просто загнать в угол…","imdbId":"tt0100994","duration":"1:44","slogan":"Yoo-Hoo, I'll make ya famous!","MPAA":"PG-13"},{"id":952,"rate":7.101,"rate_count":1193,"kpOrder":8656,"name":"По ком звонит колокол","secondName":"For Whom the Bell Tolls","type":"FILM","year":1943,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"1930-ые годы, разгар Гражданской войны в Испании. Американец Роберт Джордан прибывает в партизанский отряд, во главе которого стоит Пабло и его жена Пилар. Там он встречает девушку Марию и в её лице находит любовь всей жизни. Сможет ли Джордан выполнить наложенную на него миссию и спасти свое чувство?","imdbId":"tt0035896","duration":"2:50","slogan":"Thunderous! Tender! Touching!","MPAA":null}]