[{"id":45560,"rate":6.906,"rate_count":769,"kpOrder":10711,"name":"Чёрный монах","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["Германия (ФРГ)","СССР"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Магистр философии Андрей Коврин уезжает на лето в деревню, где в доме помещика Песоцкого встречает деревенскую барышню Татьяну, поразившую его своим неземным обликом в самое сердце.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":424029,"rate":7.12,"rate_count":154,"kpOrder":10711,"name":"История любви","secondName":"Déjate querer","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Андрес Мачадо - сын богатых родителей. Его мать умерла, а отец женился во второй раз на своей молодой любовнице Ванессе. Андрес порывает со своей семьей и хочет жениться на Джулии, молодой девушке, в которую он влюблен. Он живет спокойной счастливой жизнью, пока не встречает молодую манекенщицу Барбару, которая полностью меняет его жизнь. Андрес не хочет, чтобы Барбара знала, что он сын богатых родителей, и представляется ей простым клерком. С тех пор он встречается с Барбарой и Джулией, пока они не узнают о том, что они соперницы. Андресу приходится делать окончательный выбор и заново завоевывать сердце и любовь Барбары.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":88719,"rate":6.906,"rate_count":607,"kpOrder":10712,"name":"Следствие ведут знатоки: Несчастный случай","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Водитель легковой автомашины Олег Каталин совершил наезд на пешехода и скрылся с места происшествия. Пострадавший скончался на месте аварии. Через некоторое время Каталина удаётся задержать. Вина водителя очевидна, свидетелей на оживлённом перекрёстке хватает. Дело попадает в руки Знаменскому и он, со своей обычной принципиальностью и вниманием к мелочам, начинает разбираться в сути.\n\rВсё оказывается вовсе не так просто, как кажется. Повторный дотошный допрос свидетелей, анализ транспортной ситуации показывает, что водитель пытался уклониться от столкновения с другим пешеходом, выскочившим на проезжую часть на красный свет. Истинный виновник аварии даже не догадывается, что его разыскивает милиция и он повинен в смерти человека...","imdbId":"tt0274687","duration":"1:27","slogan":null,"MPAA":null},{"id":467705,"rate":6.906,"rate_count":523,"kpOrder":10713,"name":"Симон и дубы","secondName":"Simon och ekarna","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма"],"age":null,"description":"Эпическая история о двух семьях из Гётеборга во времена второй мировой войны. Молодой Симон Ларрсон узнает, что он - усыновленный ребенок, у которого есть еврейский отец из Германии. После войны Симон отправляется на поиски отца.","imdbId":"tt1375669","duration":"2:02","slogan":"Every family has a secret.","MPAA":null},{"id":630381,"rate":7.119,"rate_count":340,"kpOrder":10713,"name":"Фирма","secondName":"The Firm","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Этот сериал – продолжение нашумевшей в 1993г. одноименной драмы, в которой молодой юрист, выпускник Гарварда Митч Макдири обнаруживает, что престижная фирма, где он недавно начал работать, прикрывает чикагскую мафию.\n\r10 лет спустя Митч с семьей наконец-то выходят из-под прикрытия Федеральной программы защиты свидетелей. Они намерены вернуть свой прежний статус, положение в обществе и обеспечить себе и детям достойное будущее, однако вскоре понимают, что прежняя угроза висит над ними Дамокловым мечом…","imdbId":"","duration":"0:43","slogan":"Some cases are never dismissed.","MPAA":null},{"id":271728,"rate":6.905,"rate_count":56743,"kpOrder":10714,"name":"Пила 4","secondName":"Saw IV","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Пила умер, но его дело живёт и процветает, в желудке покойного детектив Хоффман обнаруживает кассету с правилами очередной игры. Вступает в игру и его напарник Ригг, у которого всего девяносто минут, чтобы спасти детектива Эрика Мэтьюза. А подключившиеся к расследованию агенты ФБР лихорадочно пытаются собрать воедино все кусочки головоломки и предугадать следующий шаг мёртвого, но всё ещё смертельно опасного маньяка.","imdbId":"","duration":"1:28","slogan":"Это западня","MPAA":"R"},{"id":1282159,"rate":7.119,"rate_count":268,"kpOrder":10714,"name":"Сатир","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Пародии на трендовых блогеров Youtube.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":462250,"rate":6.905,"rate_count":18666,"kpOrder":10715,"name":"Кориолан","secondName":"Coriolanus","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","триллер"],"age":16,"description":"Сюжет картины основан на легенде о полководце Гае Марцие Кориолане, жившем в Риме в пятом веке до нашей эры. Действие картины из Древнего Рима перенесено в наши дни, и вместо мечей главные герои «Кориолана» сжимают в руках автоматы.","imdbId":"","duration":"2:03","slogan":"Даже зверь понимает, кто ему друг","MPAA":"R"},{"id":409119,"rate":7.119,"rate_count":189,"kpOrder":10715,"name":"Тропическая жара","secondName":"Sweating Bullets","type":"TV_SHOW","year":1991,"yearEnd":1993,"countries":["Канада"],"genres":["боевик","драма"],"age":null,"description":"Серия фильмов рассказывает о приключениях и расследованиям Ника Слоттера, бывшего агента DEA, посланного в качестве частного детектива на Карибы. В его расследованиях ему часто помогает Сильвия, бывший туристический агент.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":7646,"rate":6.905,"rate_count":11079,"kpOrder":10716,"name":"К черту любовь","secondName":"Down with Love","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Барбара Новак взрывает весь Нью-Йорк своим бестселлером «К чёрту любовь!» и предлагает всем женщинам стать такими же, как мужчины - делать карьеру, заниматься сексом без обязательств. Кэтчер Блок - прожигатель жизни и дон-жуан. Он решает проучить ярую феминистку и полностью развенчать созданный ею мир женщин, отказавшихся от любви.","imdbId":"tt0309530","duration":"1:41","slogan":"The ultimate catch has met his match","MPAA":"PG-13"},{"id":838506,"rate":7.118,"rate_count":489,"kpOrder":10716,"name":"Свет твоей любви","secondName":"Diya Aur Baati Hum","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"","imdbId":"tt2570866","duration":"","slogan":null,"MPAA":null},{"id":1725,"rate":6.905,"rate_count":11076,"kpOrder":10717,"name":"Робин Гуд: Мужчины в трико","secondName":"Robin Hood: Men in Tights","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Робин и его компания в трико, срывая с себя регалии вместе со штанами, должны свергнуть злобного принца Джона и найти ключ к сердцу прекрасной девы Мэриан… а так же к поясу верности...","imdbId":"tt0107977","duration":"1:44","slogan":"Легенда возвращается...","MPAA":"PG-13"},{"id":652767,"rate":7.118,"rate_count":115,"kpOrder":10717,"name":"Человек чести","secondName":"Yeonggwangeui Jaein","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Ким Ён-гван, в прошлом отличный бейсболист и игрок высшей лиги, пытается вернуть былую славу. Юн Джэ-ин работает помощницей в больнице и мечтает когда-нибудь стать медсестрой. Они встречаются, когда Ён-гван получает травму. Они влюбляются друг в друга, их отношения превращается в любовный треугольник, когда появляется ещё один бейсболист Со Ин-у.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":39446,"rate":6.905,"rate_count":1523,"kpOrder":10718,"name":"Его звали Роберт","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фантастика"],"age":12,"description":"Молодой ученый создает биохимическую модель человека. Роботу «РБ-235», точной копии своего создателя, дали возможность выйти за пределы института и пожить по-человечески.","imdbId":"tt0062508","duration":"1:25","slogan":null,"MPAA":null},{"id":18260,"rate":6.905,"rate_count":780,"kpOrder":10719,"name":"Местный герой","secondName":"Local Hero","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Сотрудник нефтяной компании Макинтайр отправляется в шотландскую глушь, чтобы решить вопрос о приобретении территории для строительства нефтеперерабатывающего завода. От своего босса он получает специальное задание: наблюдать за созвездием Девы и сообщать обо всех необычных событиях в северном небе.\n\rПриехав на место, Мак оказывается заворожён красотой местных пейзажей, звёздным небом, воздухом и приветливыми жителями небольшого поселения, расположившегося вдоль береговой линии залива. Дела идут неплохо: местные жители рады принять щедрое предложение нефтяной компании и уже готовятся стать богатыми, однако Маку уже не по душе конечная цель всего этого предприятия.","imdbId":"tt0085859","duration":"1:51","slogan":"A beautiful coastline... A rich oil man wants to develop it. A poor beach bum wants to live on it. An entire town wants to profit by it. And a real-live mermaid wants to save it... Only one of them will get their way.","MPAA":"PG"},{"id":859862,"rate":6.905,"rate_count":773,"kpOrder":10720,"name":"От имени моей дочери","secondName":"Au nom de ma fille","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Франция"],"genres":["биография","драма","криминал"],"age":16,"description":"Андрэ Бамберски стремится выяснить истинные причины гибели своей маленькой дочери Калинки. Расследование, длившееся 27 лет, выходит на след предполагаемого насильника и убийцы, и отец наконец получает возможность способствовать свершению правосудия.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":841632,"rate":7.117,"rate_count":241,"kpOrder":10720,"name":"Научные глупости","secondName":"Science of Stupid","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":18,"description":"В этой передаче объективная наука выступает на одной сцене с самыми сумасшедшими любительскими видеоклипами. Ричард Хаммонд продемонстрирует все виды несчастных случаев, свойственных отважным, но заблуждающимся смельчакам со всего мира, а затем объясняет научные факты, стоящие за их провалом и унижением, с помощью специальной анимации и замедленной съёмки.","imdbId":"tt3824414","duration":"","slogan":null,"MPAA":null},{"id":195439,"rate":6.905,"rate_count":773,"kpOrder":10721,"name":"За удачей","secondName":"The Go-Getter","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"После смерти матери 19-летний Мёрсер отправляется в путешествие на украденной машине, чтобы найти давно ушедшего из дома старшего брата. По пути он встречает массу интересных персонажей и вступает в необычную телефонную связь с загадочной незнакомкой - владелицей машины.","imdbId":"tt0479289","duration":"1:33","slogan":"Life doesn't come with a roadmap.","MPAA":"R"},{"id":400830,"rate":7.116,"rate_count":466,"kpOrder":10721,"name":"Мариелена","secondName":"Marielena","type":"TV_SHOW","year":1992,"yearEnd":1,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Мариелена - скромная, красивая девушка из семьи, где бытуют строгие традиции. Она влюбляется в Луиса Фелиппе Сандоваля, человека, который женат на женщине старше его на 15 лет. Сандоваль обязан своей жене всем, что имеет в этой жизни. Из-за любви, которую Мариелена испытывает к Луису Фелиппе, ей придется противостоять всем, особенно - жене Луиса Фелиппе, женщине красивой, элегантной и от отчаяния готовой на любые уловки, чтобы сохранить семью.","imdbId":"tt0214357","duration":"0:45","slogan":null,"MPAA":null},{"id":601819,"rate":6.905,"rate_count":724,"kpOrder":10722,"name":"Легенда о динозаврах","secondName":"March of the Dinosaurs","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["документальный","драма","мультфильм"],"age":12,"description":"Поход динозавров - это полуторачасовая история, рассказывающая о том, как несколько динозавров мелового периода мигрировали на сотни километров, к богатым пастбищам крайнего севера. В то же время, другие динозавры сделали север с его холодными, темными зимами своим постоянным домом. Фильм основан на реальных научных свидетельствах того, что некоторые динозавры мигрировали на огромные расстояния за пищей, пока другие постоянно проживали на севере Америки.\n\r В этой анимационной картине показывается жизнь динозавров более 70 миллионов лет назад. Главные герои - два молодых динозавра, Скар - молодой эдмонтозавр-вегетарианец, вылупившийся весной, и Патч - молодой плотоядный самец трудона. Как хищник, Патч все лето питался детенышами эдмонтозавров. К несчастью для него, его любимая еда собирается вскоре пересилиться на юг. Трудоны, вроде Патча, способны выжить зимой, и в фильме показывается его жизнь на жестоком севере. Выживет только сильнейший и они сражаются за остатки пищи в постоянной темноте. Подойдут любые средства.","imdbId":"tt1737591","duration":"1:27","slogan":null,"MPAA":null},{"id":402811,"rate":7.116,"rate_count":402,"kpOrder":10722,"name":"Королева экрана","secondName":"Hope & Faith","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Сестры Хоуп и Фейт живут в двух совершенно разных мирах. У домоседки и примерной мамы Хоуп вся жизнь крутится  вокруг семьи – мужа и трех симпатичных деток, в то время как Фейт – звезда «мыльных опер» – наслаждается роскошной жизнью в Голливуде. Однако когда ее героиню безжалостно удаляют из сериала, Фейт приходится искать приюта у родных. Появление знаменитой сестры-актрисы мгновенно переворачивает размеренную жизнь Хоуп. Сможет ли она жить под одной крышей со своей далекой от реальности сестрой и сохранить покой и порядок?","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":577532,"rate":6.905,"rate_count":724,"kpOrder":10723,"name":"Финес и Ферб: Кэндис против Вселенной","secondName":"Phineas and Ferb the Movie: Candace Against the Universe","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фантастика"],"age":6,"description":"","imdbId":"tt1817232","duration":"1:26","slogan":null,"MPAA":null},{"id":693935,"rate":7.116,"rate_count":384,"kpOrder":10723,"name":"Обзор","secondName":"Review","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о Форресте МакНиле, энергичном ведущем передачи «Обзор», в которой он обозревает различные аспекты жизни. Зрители передачи отправляют Форресту вопросы по поводу какого-либо жизненного опыта, затем Форрест проходит через это и ставит оценку от одной до пяти звезд. Однако непомерный энтузиазм и беспрецедентная преданность шоу могут поставить под угрозу его почти идеальную жизнь.","imdbId":"tt2141913","duration":"0:30","slogan":"Reviewing life...even if it kills him","MPAA":null},{"id":183510,"rate":6.905,"rate_count":573,"kpOrder":10724,"name":"Королевский бутерброд","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"По мотивам английского стихотворения в переводе Маршака.","imdbId":"tt0480419","duration":"0:10","slogan":null,"MPAA":null},{"id":842746,"rate":7.116,"rate_count":148,"kpOrder":10724,"name":"Раздвоение личности","secondName":"Dupla Identidade","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В этом сериале рассказывается о девушке Марианне. История начинается с того, что героиня идет домой с работы, как вдруг она слышит шаги позади себя. Опасаясь грабителей начинает идти быстрее, но вдруг она оборачивается и видит симпатичного и вовсе не опасного парня по имени Эду. Сам парень далеко нет так прост, как выглядит, этот парень является маньяком убийцей, страдающим раздвоением личности. \n\rСам же Эду не понимает того, что его ищет вся полиция Рио-де-Жанейро за убийства, которые он совершил. Он стремится стать знаменитым политиком и через некоторое время устраивается на работу помощником сенатора.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":463860,"rate":6.904,"rate_count":50887,"kpOrder":10725,"name":"Если я останусь","secondName":"If I Stay","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Мия — талантливая девушка, влюбленная в классическую музыку, в свою виолончель и рокера Адама. Но после автокатастрофы Мия оказывается в коме. Пока тело девушки лежит в больнице, ее душа должна решить, хочет ли она жить дальше или же лучше отправиться в мир иной вслед за своими родными.","imdbId":"tt1355630","duration":"1:47","slogan":"Жить, чтобы любить","MPAA":"PG-13"},{"id":416275,"rate":6.904,"rate_count":26181,"kpOrder":10726,"name":"Серьёзный человек","secondName":"A Serious Man","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Ларри Гопник - профессор еврейского колледжа на Среднем Западе в 1967 году. Он начинает задаваться вопросами о ценности жизни, когда появляется масса проблем:  жена требует развода, дети воруют деньги из кошелька, на постоянное место жительства заявился брат-бездельник, анонимки угрожают карьере, настырный студент хочет получить высокую оценку, а привлекательная соседка завлекает своим обнажённым телом. Для решения проблем Ларри обращается к раввинам.","imdbId":"tt1019452","duration":"1:46","slogan":null,"MPAA":"R"},{"id":392563,"rate":7.116,"rate_count":97,"kpOrder":10726,"name":"Святой","secondName":"The Saint","type":"TV_SHOW","year":1962,"yearEnd":1969,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":null,"description":"«Святой» - это, в некотором роде, современный Робин Гуд.","imdbId":"","duration":"0:48","slogan":"Unmistakiable. Unstoppable. Unequalled","MPAA":null},{"id":61265,"rate":6.904,"rate_count":7882,"kpOrder":10727,"name":"После заката","secondName":"After the Sunset","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":12,"description":"После успешного «последнего дела» профессиональный вор «завязывает» с криминалом и поселяется на райском островке. Его злейший враг, хитроумный агент ФБР, решает проверить, верен ли бывший преступник своему обещанию. Вскоре оба оказываются втянутыми в игру в «кошки-мышки»…","imdbId":"tt0367479","duration":"1:37","slogan":"Кому удастся ускользнуть?","MPAA":"PG-13"},{"id":840239,"rate":7.115,"rate_count":400,"kpOrder":10727,"name":"Профиль убийцы 2","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Во втором сезоне сериала «Профиль убийцы» зрители вновь встретятся с уже знакомыми им профайлерами – сотрудниками особого отдела, занимающегося раскрытием серийных убийств и изнасилований по всей России. Полковники Удальцов, Петров, подполковник Круглов и капитан Субботина – ребята с железными нервами и острым умом. Они анализируют поведение маньяков, входя в их образ, проникая в их сознание.\n\rВ новом сезоне отдел профайлеров значительно поредел – на пенсию отправили полковника Петрова. Но работы так много, что Петров постоянно помогает коллегам в качестве эксперта и научного консультанта. В разработку группы попадает маньяк провозгласивший себя Миссионером, он истребляет всех заблудших и сбившихся с правильного пути людей - бродяг, проституток. Этот контингент не побежит жаловаться в полицию, что их кто-то преследует. До них никому нет дела… Профайлерам удастся раскрыть преступление двадцатилетней давности, и даже спасти от неминуемого суда своего руководителя - генерала Губанова.\n\rНо герои сериала не только опытные сыщики с изощренным умом. Они такие же люди, как и все, и им тоже, подчас, не хватает простых человеческих радостей и положительных эмоций. Возможно, что им они нужны даже больше чем обычным людям. Удальцов встретит свою первую любовь, и пожар любви вспыхнет с новой силой. Круглов и Субботина неоднократно пытаются назначить день свадьбы, но каждый раз очередное дело отрывает их от счастливого дня. Это становится серьезной проблемой для пары. Но перспектив к облегчению работы, увы, никаких. Дела становиться все запутанней и страшней. Каждое новое дело - это новая жуткая трагедия и чем быстрее профайлеры составят «профиль убийцы», тем больше жизней им удастся уберечь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":407329,"rate":6.904,"rate_count":7239,"kpOrder":10728,"name":"Юрьев день","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":16,"description":"Ее зовут Любовь. У нее есть многое: талант, богатство,  мировая слава. Еще у нее есть сын, и есть малая родина - незабытое Богом место, с которым она приезжает проститься, прежде чем покинуть страну. За несколько дней она потеряет сына, имя и все, что составляло смысл её жизни, что было сутью ее самой. Но настанет день, когда  она найдет…","imdbId":"tt1227796","duration":"2:00","slogan":null,"MPAA":null},{"id":37223,"rate":6.904,"rate_count":4580,"kpOrder":10729,"name":"Обнаженное оружие","secondName":"Chek lo dak gung","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":18,"description":"После того, как погибает лучший агент, таинственная женщина похищает сорок девочек с улиц и увозит на отдаленный остров. За несколько ближайших лет она воспитает новых элитных убийц. Выжившие после смертельного отбора и станут ее страшным оружием…","imdbId":"","duration":"1:32","slogan":"Встретив, попрощайся навсегда","MPAA":"R"},{"id":744255,"rate":6.904,"rate_count":3086,"kpOrder":10730,"name":"Вот это любовь!","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Сюжет фильма рассказывает о незабываемых приключениях двух молодых москвичек. Заурядная деловая поездка становится захватывающей погоней, наполненной отличным настроением, неожиданными событиями, искрометным юмором и, конечно же, морем чувств и ярких эмоций!","imdbId":"tt3124236","duration":"1:34","slogan":"Догони его, если сможешь!","MPAA":null},{"id":414894,"rate":7.114,"rate_count":437,"kpOrder":10730,"name":"В простом виде","secondName":"In Plain Sight","type":"TV_SHOW","year":2008,"yearEnd":2012,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Защитить свидетелей, когда те дают показания против самых ужасных преступников - вот главная задача американских маршалов. Именно эти судебные чиновники обеспечивают безопасность и анонимность всем людям, попавшим в программу по защите свидетелей. Мэри Шэннон - красивая и сильная женщина-маршал. Непростую работу Мэри совмещает с постоянной заботой о своей проблемной семье, в которую входят асоциальная сестра и эксцентричная мать.","imdbId":"","duration":"0:43","slogan":"Welcome to witness protection. Now get lost","MPAA":null},{"id":19143,"rate":6.904,"rate_count":1407,"kpOrder":10731,"name":"Дом Ашеров","secondName":"House of Usher","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":16,"description":"Главный герой - мистер Винтроу приезжает из Бостона в сумрачное поместье, где на холме расположился мрачный дом Ашеров. Открывшееся ему зрелище поражает - сама усадьба и однообразные окрестности мрачны и ничем не радуют глаз... Винтроу хочет забрать с собой Мэдлин - сестру владельца поместья, с которой он помолвлен уже несколько месяцев. Однако Родерик Ашер против этого брака и раскрывает молодому человеку страшную тайну проклятья рода Ашеров. \n\rИх род поражен давним и странным недугом «повышенным нервным раздражением», которое медленно убивает семью. Любые звуки и яркий свет приносят боль потомкам рода, и только здесь они могут выжить, в этом сером безлюдном месте. Влюбленный настойчив, он не верит легендам и остается в доме, чтобы разобраться в происходящем. Ему предстоит провести жуткую неделю в окружении призраков, населивших замок, который стал воплощением зла, и увидеть собственными глазами падение дома Ашеров.","imdbId":"tt0053925","duration":"1:19","slogan":"Edgar Allan Poe's overwhelming tale of EVIL & TORMENT","MPAA":null},{"id":570092,"rate":6.904,"rate_count":756,"kpOrder":10732,"name":"Ученик Санты","secondName":"Santa's Apprentice","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия","Ирландия","Франция"],"genres":["комедия","мультфильм"],"age":0,"description":"Старый добрый Санта не хочет уходить на пенсию, но правила есть правила - он должен кого-то обучить себе на замену. Счастливчика, которого выберут из числа миллионов детей, должны звать Николасом, он должен быть сиротой и, конечно, обладать чистым сердцем. И такой ребенок есть!\n\rНа другом конце света живет маленький мальчик, который идеально подходит для этой ответственной миссии, но неуверенность в себе и, главное, страх высоты делают его никудышным претендентом. Согласится ли Санта помочь своему ученику справиться со страхами и достойно занять его место?","imdbId":"","duration":"1:31","slogan":null,"MPAA":"G"},{"id":526124,"rate":7.114,"rate_count":89,"kpOrder":10732,"name":"Пункт назначения – правда","secondName":"Destination Truth","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Приключенческий сериал, который приглашает зрителя присоединиться к путешествиям Джоша Гейтса, странствующего по свету в поисках ответов… Прибывая в самые различные места, он опрашивает свидетелей в попытке добраться до истины одних из самых известных в мире тайн о сверхъестественном. ","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":6703,"rate":6.904,"rate_count":733,"kpOrder":10733,"name":"Актеры","secondName":"The Actors","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["комедия","криминал"],"age":16,"description":"Казалось бы, что может интересовать двух не очень талантливых актеров кроме театра, денег и красивых женщин? Тем не менее, они оказываются вовлеченными в заговор с целью кражи 50-ти тысяч. Но актеры не были бы актерами, если бы они не приняли условия игры. И вот они мешают два мира – театральный и преступный. И стратегия эта приводит их к блестящему результату.","imdbId":"","duration":"1:28","slogan":"Thick as thieves. Only thicker.","MPAA":"R"},{"id":251823,"rate":6.904,"rate_count":660,"kpOrder":10734,"name":"Забытая рота","secondName":"The Lost Battalion","type":"FILM","year":2001,"yearEnd":0,"countries":["Люксембург","США"],"genres":["боевик","военный","драма"],"age":16,"description":"В 1917 году американская армия вступила в союз с французами и англичанами, воюющими с Германией. Октябрь 1918 года, Франция. Командир подразделения, майор Чарльз Виттлси, получает приказ захватить и удержать стратегически важную точку в Аргоннском лесу.\n\rВедя ожесточённый бой и неся колоссальные потери, американцы всё-таки занимают нужную позицию. Но как оказалось, они сильно опередили линию наступления и теперь оказались в тылу врага. Попросту – в ловушке…","imdbId":"tt0287535","duration":"1:32","slogan":"Победа - путь к бессмертию","MPAA":null},{"id":42359,"rate":6.904,"rate_count":504,"kpOrder":10735,"name":"Цветы запоздалые","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":0,"description":"Любовь княжны к лечившему ее доктору остается безответной. Когда же спустя годы его сердце все же откликается на неугасающее чувство - оказывается слишком поздно…","imdbId":"tt0065128","duration":"1:40","slogan":null,"MPAA":null},{"id":1201279,"rate":7.113,"rate_count":473,"kpOrder":10735,"name":"Угроза для парня №1","secondName":"Dakaretai Otoko 1-i ni Odosarete Imasu.","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":644240,"rate":6.903,"rate_count":10483,"kpOrder":10736,"name":"Побеждая время","secondName":"Hours","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Новый Орлеан, август 2005 года. Во время смертоносного урагана Катрина отец новорождённой девочки должен сделать всё, чтобы спасти дочь.","imdbId":"","duration":"1:37","slogan":"Every second counts","MPAA":"PG-13"},{"id":762040,"rate":7.113,"rate_count":398,"kpOrder":10736,"name":"Некий научный Рейлган С","secondName":"Toaru Kagaku no Railgun S","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Академия, город света и разума, средоточие надежд человечества, что лежит где-то на юге Японии, пока не ведает о грядущих катаклизмах. Впрочем, как знать – ученые, стоящие у власти и не отягощенные моралью, понимают, что только сила их воспитанников поможет отбиться от врагов и двинуться дальше – в области, для людей издавна запретные. Сила обретается в бою, и если в противостоянии с магией придется лить кровь – что ж, наука требует жертв. И ничего страшного, если в процессе боевых тренировок сильнейшие эсперы не только покрошат расходный материал, но и слегка разберутся между собой.\n\rВнешне в Академии царят мир и покой, но в воздухе уже разлилось напряжение, и по ночам гремят не только грозы. К Микото Мисаке приходят призраки прошлого – чтобы разобраться с ними, недостаточно молнии метать, тут думать надо. Лишь ступив в одиночку на грань добра и зла, Микото понимает, что тайная война в городе идет давно, в ней десятки сторон, и у каждой своя правда. Впрочем, рейлган и доброе слово помогают найти консенсус с кем угодно – белобрысыми психопатами, лохматыми неудачниками, хитроумными блондинками и даже ходячими лазерными пушками. Новые родственницы тоже не помешают – а вдруг маньячка Куроко хоть ненадолго на них отвлечется?!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":782931,"rate":6.903,"rate_count":8590,"kpOrder":10737,"name":"Суфражистка","secondName":"Suffragette","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["биография","драма","история"],"age":16,"description":"Фильм посвящен движению суфражисток (борьба за предоставление женщинам избирательных прав), зародившемуся в Великобритании в конце 19 века.","imdbId":"tt3077214","duration":"1:46","slogan":"Mothers. Daughters. Rebels.","MPAA":"PG-13"},{"id":842194,"rate":7.113,"rate_count":230,"kpOrder":10737,"name":"Война роз","secondName":"Gullerin Savasi","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Турция"],"genres":["драма"],"age":null,"description":"Небогатый садовник жил и работал со своей дочерью Гюльру в роскошном особняке. Гюльру тогда было 6 лет. Еще с этого возраста, мечтою садовника было, чтобы дочь его была довольна и счастлива. Еще тогда Гюльру позавидовала богатенькой дочери хозяев особняка. Их дочь звали Жюлиде. Гюльру с детства во всем старалась ей подражать. Две противоположные среды, как горькое и сладкое переплелись между собой, хотя, тогда это никакой угрозы не предвещало. Но постоянное подражание и насмешки в ответ привели наших героинь к чему-то очень опасному...","imdbId":"tt3989678","duration":"","slogan":null,"MPAA":null},{"id":977968,"rate":6.903,"rate_count":5472,"kpOrder":10738,"name":"Районы","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","криминал"],"age":18,"description":"Алма-Ата, 1987 год. Главный герой фильма - 16-летний Арсен, который из пригорода переезжает в центр города и идет в новую школу. В новой школе он заводит дружбу с одноклассниками, активными участниками так называемых «Районовских движений». Вместе с этим, Арсен сталкивается с уличной, подростковой иерархией и насилием. И перед ним встает выбор, стать как все или остаться верным самому себе.","imdbId":"tt5715622","duration":"1:30","slogan":"Там, где уличные законы","MPAA":null},{"id":462751,"rate":7.112,"rate_count":160,"kpOrder":10738,"name":"Легенды острова сокровищ","secondName":"The Legends of Treasure Island","type":"TV_SHOW","year":1993,"yearEnd":1995,"countries":["Великобритания"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"К молодому щенку Джиму Хокинсу попадает старая морская карта, указывающая путь к сокровищам, зарытым на далёком острове. В компании пса Ливси и голубя Трелони Хокинс снаряжает корабль на поиски заветного клада. Вскоре члены экспедиции попадают в лапы к пиратам под предводительством лиса Джона Сильвера...","imdbId":"tt0341973","duration":"0:25","slogan":null,"MPAA":null},{"id":1680,"rate":6.903,"rate_count":3178,"kpOrder":10739,"name":"Магазинчик ужасов","secondName":"Little Shop of Horrors","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фантастика"],"age":16,"description":"В цветочном магазине выставили странное растение - зловещий цветок, с появлением которого и началась эта история. Цветок не нуждался в обычном уходе, в поливке, в солнечном свете, - потому что по природе своей он... людоед. И каждый вечер он ждет новую жертву к себе на ужин.","imdbId":"tt0091419","duration":"1:34","slogan":"A Singing Plant. A Daring Hero. A Sweet Girl. A Demented Dentist","MPAA":"PG-13"},{"id":490327,"rate":7.112,"rate_count":112,"kpOrder":10739,"name":"Хоуп-Спрингс","secondName":"Hope Springs","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Мошенница Элли Лагден, недавно освободившаяся из тюрьмы, желает отомстить своему мужу-бандиту и вместе с тремя бывшими сокамерницами - Ханной, Шу и Джози - крадет у него три миллиона фунтов. Подруги собираются вместе улететь на Барбадос и начать новую жизнь, но не успевают получить фальшивые паспорта и вынуждены спрятаться на время в глухой деревне Хоуп-Спрингс в Шотландии. Но вскоре оказывается, что и там им грозит опасность...","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":21916,"rate":6.903,"rate_count":1539,"kpOrder":10740,"name":"Ночь страшного суда","secondName":"Judgment Night","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Началом этой истории была попытка объехать автомобильную пробку. Это вылилось в отчаянную борьбу за выживание.","imdbId":"","duration":"1:45","slogan":"They had a choice, Kill or be Killed","MPAA":"R"},{"id":1047710,"rate":7.111,"rate_count":252,"kpOrder":10740,"name":"2 луны","secondName":"2 Moons","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Таиланд"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":399911,"rate":6.903,"rate_count":1380,"kpOrder":10741,"name":"Гензель и Гретель","secondName":"Henjelgwa Geuretel","type":"FILM","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"В этом мире, в глубине темного леса, где мы однажды можем совершенно случайно оказаться, существует одно очень необычное место. И кажется, что все сущее берет свое начало в этом тёмном густом лесу. В него совсем несложно попасть, но очень сложно выйти.","imdbId":"tt1002567","duration":"1:57","slogan":"Don't go, we'll be good","MPAA":null},{"id":1552,"rate":6.903,"rate_count":825,"kpOrder":10742,"name":"Чемоданы Тульса Люпера, часть 1: Моабская история","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Германия","Россия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"События, рассказанные в трилогии, охватывают почти шестидесятилетний период нашей недавней истории: с момента открытия Урана в 1928 году до разрушения Берлинской стены в 1989 году. Тульс Люпер — вечный узник. Он всегда, как впрочем, и все мы находится в зависимости от кого-либо или чего-либо: денег, амбиций, тщеславия, секса, зависти... Его судьба — это история шестнадцати заключений, первое из которых происходит в Южном Уэльсе, где десятилетний Люпер оказывается запертым собственным отцом на угольном складе.\n\rВсе отсидки на протяжении жизни Люпер использует для создания художественных, литературных, театральных и кинопроектов, в которых участниками сюжетов и приключений становятся его «надзиратели».\n\rВ последний раз его видели в степях Манчжурии в 1980 г... По мере того, как в Европе и Америке растет известность Люпера в качестве писателя и художника, его личность становится легендарной. В честь Люпера в Нью-Йорке проводится большой Симпозиум и Выставка. Основным экспонатом конференции является коллекция, состоящая из 92 чемоданов — притом, что «92» представляет собой атомное число урана — тех самых чемоданов, которые предположительно сопровождали Люпера в его заключениях и путешествиях. Год за годом чемоданы объявлялись по всему миру. В заключительный вечер Люперовской конференции долгожданный чемодан Люпера — чемодан за номером 92 — вскрывают...","imdbId":"tt0307596","duration":"2:07","slogan":null,"MPAA":null},{"id":439990,"rate":7.111,"rate_count":160,"kpOrder":10742,"name":"Видео судьбы","secondName":"Video on Trial","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Канада"],"genres":["комедия","музыка"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":47550,"rate":6.903,"rate_count":737,"kpOrder":10743,"name":"Последний поцелуй","secondName":"L'ultimo bacio","type":"FILM","year":2001,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Карло, работник рекламного агентства, скоро станет отцом. Он очень любит свою подругу Джулию, но личные проблемы у его лучших друзей заставляют его усомниться в том, что он готов стать главой семьи и остепениться. К тому же, мать Джулии, зрелая и рассудительная Анна, решила порвать с мужем, переставшим видеть в ней женщину, которая его когда-то восхищала.\n\rОкончательно потеряв голову от наплыва эмоций и внезапных перемен в жизни близких людей, Карло увлекается юной студенткой, осознавая, какую боль он причиняет Джулии. Лишь потом Карло поймет, что эти события стали для него настоящим испытанием, выдержать которое может только тот, кто знает истинную цену верности и любви.","imdbId":"tt0265930","duration":"1:55","slogan":"Love. Sex. Surrender.","MPAA":"R"},{"id":544920,"rate":6.903,"rate_count":689,"kpOrder":10744,"name":"Ад","secondName":"El infierno","type":"FILM","year":2010,"yearEnd":0,"countries":["Мексика"],"genres":["боевик","драма","комедия"],"age":18,"description":"Бенджамин «Бенни» Гарсия, прожив 20 лет в США, депортирован в свою родную деревню на севере Мексики. Возратившись в дом, он видит картину опустошения. Все — от священника до мэра города связаны с наркоторговлей. Ему предлагают заняться тем же. Сначала он сопротивляется, но не найдя нормально оплачиваемую работу, в итоге Бенни получает «классную работу», а заодно деньги, веселье и девочек. Но вскоре Бенни понимает, что криминальная жизнь это совсем не веселье.","imdbId":"tt1692190","duration":"2:25","slogan":"Mexico 2010, El Infierno... Nada que celebrar","MPAA":"NC-17"},{"id":229855,"rate":6.903,"rate_count":648,"kpOrder":10745,"name":"Ким Пять-с-плюсом: Подумаешь, трагедия","secondName":"Kim Possible: So the Drama","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Юная спасительница мира Ким «Пять-с-плюсом» сталкивается с величайшей проблемой своей жизни - с выбором. И на этот раз в любом случае изменится все.","imdbId":"tt0446724","duration":"1:11","slogan":"The adventure of their lives. A movie that changes everything","MPAA":null},{"id":103147,"rate":6.903,"rate_count":649,"kpOrder":10746,"name":"Черный ирландец","secondName":"Black Irish","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В Южном Бостоне, живущем ирландскими обычаями и управляемом католическими традициями, живут два брата,  ежедневно сталкиваясь с непростой реальностью пригорода. В то время как старший, Терри, пускается во ‘все тяжкие’, погружаясь в мир наркотиков и преступности, его 16-летний младший брат Коул, мечтает об участии в бейсбольном чемпионате штата в составе городской команды. Но каждый день он вынужден противостоять разрушительному криминальному влиянию со стороны брата. Постепено оба втягиваются в критическую конфронтацию, в то время как рушится их семья и их будущее становится все более непредсказуемым…","imdbId":"tt0455915","duration":"1:35","slogan":"Семью не выбирают","MPAA":"R"},{"id":8459,"rate":6.903,"rate_count":589,"kpOrder":10747,"name":"Скачи по высокогорью","secondName":"Ride the High Country","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["вестерн"],"age":12,"description":"Бывшему шерифу Стиву Джадду предлагают работу: перевезти золото из высокогорного поселка старателей в банк. Стив предлагает старому другу, Гилу Веструму, поработать вместе с ним. Но Гилу интересней получить большой куш, чем 40 долларов.","imdbId":"tt0056412","duration":"1:34","slogan":"Showdown in the High Sierra!","MPAA":null},{"id":432550,"rate":6.902,"rate_count":156926,"kpOrder":10749,"name":"Неудержимые","secondName":"The Expendables","type":"FILM","year":2010,"yearEnd":0,"countries":["Болгария","Испания","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Отряд профессиональных наёмников и отчаянных парней во главе с Барни Россом получает непростое задание - любой ценой найти и уничтожить кровавого тирана-диктатора, нагнетающего страх на мирное население и сеющего хаос в южноамериканской стране.\n\rОтправляясь на выполнение нелёгкой миссии, закалённые огнём и водой, прошедшие не одну войну, люди Росса попадают в самое пекло. Отныне им придётся выживать: сплотиться и достигнуть цели, либо отчаяться и погибнуть. И всё же эти храбрые, поистине невозмутимые ребята готовы реализовать даже не реализуемое. Но не всё так просто, как кажется на первый взгляд...","imdbId":"tt1320253","duration":"1:43","slogan":"Они спасают мир по-своему...","MPAA":"R"},{"id":463464,"rate":6.902,"rate_count":30163,"kpOrder":10750,"name":"Афера под прикрытием","secondName":"The Infiltrator","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Федеральный агент Роберт Мазур, специалист по внедрению в преступные группировки, ставит себе цель раскрыть схему отмывания денег наркокартеля Пабло Эскобара. В одной команде со вспыльчивым оперативником Эмиром Абреу, а также начинающим агентом Кэти Эртс, исполняющей роль подставной невесты Боба, ему предстоит провернуть самую рискованную операцию под прикрытием в истории.","imdbId":"tt1355631","duration":"2:07","slogan":"The true story of one man against the biggest drug cartel in history","MPAA":"R"},{"id":3488,"rate":6.902,"rate_count":2026,"kpOrder":10751,"name":"Экскалибур","secondName":"Excalibur","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Экскалибур - это меч легендарного короля Артура, воспетого трубадурами и менестрелями, правившего Англией в те славные времена, когда достойные рыцари восседали на своих местах за Круглым столом, поднимая чаши за здравие Его Величества и окончательную победу над злом.\n\rВ той древности люди больше полагались на предсказания магов и наговоры колдунов, меньше веря в силу разума и своего опыта. Однако именно тогда заклинания и пророчества уступили свое место тому, что мы называем здравым смыслом... ","imdbId":"tt0082348","duration":"2:20","slogan":"Forged by a god. Foretold by a wizard. Found by a king","MPAA":"PG"},{"id":7770,"rate":6.902,"rate_count":2012,"kpOrder":10752,"name":"Кентерберийские рассказы","secondName":"I racconti di Canterbury","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","история","комедия"],"age":18,"description":"Действие картины развивается в средневековой Англии на постоялом дворе. В этом фильме режиссер сыграл роль Чосера, который является одним из слушателей четырех новелл, рассказанных путниками. Все новеллы картины пропитаны духом сладострастья и эротики, простотой нравов и юмором средневековой Англии.","imdbId":"","duration":"2:04","slogan":null,"MPAA":"NC-17"},{"id":9223,"rate":6.902,"rate_count":1426,"kpOrder":10753,"name":"Вожди Атлантиды","secondName":"Warlords of Atlantis","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Английские ученые отправляются на поиски затерянных цивилизаций на научном судне. При первом же погружении батисферы на нее нападают плавающие чудовища и утаскивают в... подводный город, где укрываются остатки затонувшей Атлантиды.\n\rМестные вожди способны управлять тварями вроде гигантского спрута или доисторических амфибий как своими механизмами. К тому же, они способны заглядывать в будущее. Англичанам стоит немалых трудов покинуть этих не обремененных гостеприимством хозяев.","imdbId":"tt0078474","duration":"1:36","slogan":"From the depth of space they came to vanish beneath the sea...","MPAA":"PG"},{"id":396531,"rate":6.902,"rate_count":780,"kpOrder":10754,"name":"Близость","secondName":"Affinity","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада","Румыния"],"genres":["драма","мелодрама"],"age":null,"description":"Аристократка Маргарет Прайор переживает смерть своего отца и прошедшую любовь. Она решает поехать добровольцем в женскую тюрьму в Милбруке, полную женщин, совершивших тяжкие преступления.","imdbId":"tt1116182","duration":"2:00","slogan":null,"MPAA":null},{"id":397572,"rate":6.902,"rate_count":777,"kpOrder":10755,"name":"Есть там кто-нибудь?","secondName":"Is Anybody There?","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Англия, 1980-ые. История про десятилетнего мальчика Эдварда, который растет среди старых людей, которые живут в доме его родителей. Пока его мать держит семейный бизнес, а отец борется с кризисом среднего возраста, Эдвард изучает старых постояльцев дома и пытается узнать, что бывает, когда они умирают. Преследуемый призраками и загробной жизнью Эдвард живет в одиночестве, пока в их дом не поселяется Кларенс, бывший фокусник.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"PG-13"},{"id":258813,"rate":6.902,"rate_count":498,"kpOrder":10756,"name":"Хорошая жизнь","secondName":"The Good Life","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":null,"description":"Молодой человек, воодушевлённый новым другом, старается справиться с жизнью в городке, к которой он не приспособлен.","imdbId":"tt0790676","duration":"1:30","slogan":"A story about a mostly normal young man who makes the most out of fitting in when he obviously doesn't.","MPAA":"R"},{"id":610319,"rate":6.901,"rate_count":11596,"kpOrder":10757,"name":"Самозванец","secondName":"The Imposter","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","драма","триллер"],"age":18,"description":"1997 год. Пропавший три года назад Николас Баркли, мальчик из простой техасской семьи, невероятным образом найден в Испании. Семья счастлива: их не смущает даже то, что парень сменил цвет волос и глаз, говорит с акцентом и никого не узнаёт. На самом деле это Фредерик Бурден: самозванец-виртуоз и мастер обмана, менявший свою личность по меньшей мере 39 раз. Разоблачить мошенника Бурдена пытаются агент ФБР и частный детектив, но их ждёт встреча с куда более мрачными тайнами. Ведь у каждой лжи - две правды.","imdbId":"tt1966604","duration":"1:39","slogan":"У всякой лжи - две правды","MPAA":"R"},{"id":404175,"rate":6.901,"rate_count":10409,"kpOrder":10758,"name":"Предел контроля","secondName":"The Limits of Control","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","криминал","триллер"],"age":16,"description":"Чужак в чужом краю, он живет вне закона и никому не доверяет. Его единственная цель — выполнение миссии, окончательный смысл которой остается туманным. Его путь по Испании напоминает сон, хотя пролегает по конкретному маршруту. Во время путешествия ему предстоит пересечь незнакомую страну и погрузиться в глубь собственного сознания.","imdbId":"","duration":"1:56","slogan":"For every way in, there is another way out.","MPAA":"R"},{"id":837,"rate":6.901,"rate_count":9249,"kpOrder":10759,"name":"Паук","secondName":"Spider","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["драма","триллер"],"age":16,"description":"Проведя 20 лет в доме для умалишенных, странный и нелюдимый Деннис Клег возвращается в мрачные закоулки Ист-Энда, где прошло его детство. Словно паук, он рыщет по паутине воспоминаний, опутавшей его больной разум, заново переживая боль и страх, ставшие его единственными друзьями в родном доме, больше похожем на ад.","imdbId":"","duration":"1:34","slogan":"Хуже, чем потерять рассудок, может быть только одно - снова обрести его","MPAA":"R"},{"id":1182699,"rate":6.901,"rate_count":6315,"kpOrder":10760,"name":"Лоро","secondName":"Loro","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма"],"age":18,"description":"На закрытых вечеринках и дорогих приемах в Риме и на Сардинии его всегда окружают самые красивые и самые опасные люди, готовые на все, лишь бы получить доступ к живой легенде. «Лоро» («они») - это нувориши-итальянцы и их нравы, воплощение которых - тиран и весельчак, гедонист и романтик, скандальный политик и миллиардер Сильвио Берлускони.","imdbId":"","duration":"2:36","slogan":"Biopics don't come more unauthorised than this (UK/Ireland)","MPAA":null},{"id":433792,"rate":7.11,"rate_count":267,"kpOrder":10760,"name":"Женщина с ароматом кофе","secondName":"Cuando seas mía","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"Бедная юная Палома трудится на кофейных плантациях «короля кофе», дона Лоренцо Санчеса. Его внезапная смерть собирает в особняке «Белый дом» всех наследников. Таким образом, Палома знакомится с молодым внуком дона Санчеса Диего. Искра, пробежавшая между Паломой и Диего, разжигает в сердцах молодых людей пламенную любовь, которая свяжет их судьбы на всю оставшуюся жизнь. Влюбленные обещают друг другу встретиться ровно через год, а пока Диего уезжает в Англию заканчивать свое обучение, но вскоре после его отъезда Палома обнаруживает, что беременна и сама отправляется в Европу на поиски Диего. Она становится жертвой обмана, и в конце концов попадает на путь проституции. Она теряет своего ребeнка. Когда Диего возвращается из Европы, он пытается найти Палому, но узнаeт, что она стала проституткой. Разочарованный, он женится на другой женщине, которую не любит. Но судьба всe же сводит Диего и Палому. Она уже под другим именем...","imdbId":"tt0282289","duration":"0:45","slogan":null,"MPAA":null},{"id":644325,"rate":6.901,"rate_count":2762,"kpOrder":10761,"name":"Много шума из ничего","secondName":"Much Ado About Nothing","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"С момента, когда Шекспир писал свои пьесы, прошло уже больше 400 лет, но в отношениях между мужчинами и женщинами ничего не изменилось. Бенедикт — красавец и покоритель женских сердец. Единственная, кто не поддался его чарам — это красавица Беатриче. Острая на язык, она лишь посмеивается над Бенедиктом. Заметив это, их друзья решают затеять хитроумную игру — с тем, чтобы сблизить их. Выгорит ли у них дело?","imdbId":"","duration":"1:47","slogan":"Shakespeare knows how to throw a party.","MPAA":"PG-13"},{"id":1049823,"rate":6.901,"rate_count":2511,"kpOrder":10762,"name":"Время счастья","secondName":"Mutluluk Zamani","type":"FILM","year":2017,"yearEnd":0,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"История любви между Мертом и Адой. Мерт считает, что построил идеальную жизнь, но боится столкнуться со своим прошлым. А Ада, наоборот, живет, учитывая пережитое. И неожиданным образом пути двух противоположностей пересекутся.","imdbId":"tt7533846","duration":"1:48","slogan":null,"MPAA":null},{"id":277603,"rate":7.109,"rate_count":151,"kpOrder":10762,"name":"Бетти","secondName":"Bette","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["комедия"],"age":16,"description":"Суперзвезда, актриса и певица Бетти, у которой есть муж Рой, тринадцатилетняя дочь Роуз, лучшая подруга, она же менеджер, Конни, и аккомпаниатор Оскар. Бетти постоянно попадает в забавные ситуации, а разбираться с многочисленными проблемами ей помогают неистощимое чувство юмора и оптимизм.","imdbId":"","duration":"0:22","slogan":"It's the role she was born to play.","MPAA":null},{"id":46785,"rate":6.901,"rate_count":2034,"kpOrder":10763,"name":"«Сто грамм» для храбрости","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Три новеллы: первая о примерном гражданине, который встретил заядлого пьяницу по дороге на работу, вторая о происшествии на празднике, которое произошло по вине алкоголя, а в третьей застенчивый мужчина перед первым свиданием решает для храбрости выпить «сто грамм».","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":464973,"rate":7.109,"rate_count":70,"kpOrder":10763,"name":"Паника в деревне","secondName":"Panique au village","type":"TV_SHOW","year":2002,"yearEnd":2009,"countries":["Бельгия"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":993935,"rate":6.901,"rate_count":1441,"kpOrder":10764,"name":"Я не мадам Бовари","secondName":"Wo bu shi Pan Jinlian","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["драма","комедия"],"age":null,"description":"Сельская женщина, поверив, что в случае развода местные власти дадут ей новую квартиру, соглашается на фиктивный развод с мужем. Хитрый мужчина, получив свободу, быстро женится на другой, а про разведенку начинает распускать грязные сплетни. Возмущенная подобной наглостью, женщина ищет справедливости у властей, но чиновники умело игнорируют все жалобы.","imdbId":"tt5918090","duration":"2:19","slogan":null,"MPAA":null},{"id":841584,"rate":7.108,"rate_count":299,"kpOrder":10764,"name":"Ночные стражи","secondName":"Yagyeongkkun ilji","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","фэнтези"],"age":null,"description":"В эпоху Чосон люди верили в мистических созданий, потому что они сталкивались с ними в ночное время, и ничего хорошего от этих встреч ждать не приходилось. По этой причине был создан специальный отряд под названием Ночной дозор, в который входили лучшие друзья и превосходные бойцы - До-ха, Ли-рин, Чо Сан-хон и Му-сок. Эти герои с девяти вечера и до пяти утра несли дежурство, во время которого оберегали жителей поселения от мифических созданий, готовых в любой момент напасть и утащить кого-нибудь из местных.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":229073,"rate":6.901,"rate_count":882,"kpOrder":10765,"name":"Неуютная ферма","secondName":"Cold Comfort Farm","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":null,"description":"Начинающая молодая писательница Флора приезжает к дальним родственникам на неуютную ферму. Ее родня не чета светскому обществу, но с приездом Флоры все преображается.","imdbId":"","duration":"1:45","slogan":"She discovered a new branch of her family tree... the one with all the nuts.","MPAA":"PG"},{"id":592432,"rate":7.108,"rate_count":74,"kpOrder":10765,"name":"Мятежники","secondName":"Rebelde","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Бразилия"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Главные герои — это ученики элитной школы, а по совместительству ещё и музыканты, которые продвигают свою группу. \n\rПедро Коста- сильный, порывистый, мужественным и упорный. Мятежник по своей природе, а также он хочет отомстить за смерть своего отца и страдания матери. Тем не менее, он влюбляется в Элис Альбукерке , дочь врага. У Педро есть тайная страсть - музыка.\n\rЭлис Альбукерке - красивая и популярная девочка в школе, ревнивая, властная, верная, и имеет абсолютную веру в правду и справедливость.\n\rДиего Мальдонадо - его жизнью управляет отец и он не может противостоять этому. Родился в семье влиятельных политиков и успешных бизнесменов. У Диего всегда было все, что он хотел, Диего любит власть и деньги. Диего сочиняет музыку, но делает это в тайне от семьи, которая не терпит привычек мятежников.\n\rРоберта Месси - дочь известной певицы.  Роберта скрывается за маской плохая девочка. Она независимая, смелая и сильная. Роберте и Элис по началу не принимают друг друга, но музыка объединяет девушек с разными темпераментами.","imdbId":"","duration":"0:50","slogan":"Eu sou Rebelde! E voce!","MPAA":null},{"id":296203,"rate":6.901,"rate_count":745,"kpOrder":10767,"name":"Цветы для Элджернона","secondName":"Flowers for Algernon","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","фантастика"],"age":null,"description":"История умственно отсталого уборщика Чарли, который участвует в эксперименте по улучшению интеллекта.\n\rЭлджернон — кличка мыши, чей интеллект учёные сумели существенно изменить в лучшую сторону. Чарли чувствует особенную привязанность к Элджернону, понимая, что он — единственное существо с судьбой, похожей на его собственную.","imdbId":"tt0210044","duration":"1:31","slogan":"Last month, Charlie Gordon couldn't read. Now he's quoting Shakespeare. Can the medical miracle that changed his life help him understand the meaning of love?","MPAA":null},{"id":52175,"rate":6.901,"rate_count":510,"kpOrder":10768,"name":"Быстро и без боли","secondName":"Kurz und schmerzlos","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"В Гамбурге живут три друга: турок Джебраил, грек Коста и серб Бобби. Все они так или иначе связаны с криминалом, но каждый из них по-разному видит свое будущее. К сожалению, в той среде, где вращаются герои, мечты почти никогда не сбываются...","imdbId":"tt0162426","duration":"1:40","slogan":null,"MPAA":null},{"id":818736,"rate":7.107,"rate_count":418,"kpOrder":10768,"name":"Когда зовёт сердце","secondName":"When Calls the Heart","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Элизабет Тэтчер - молодая школьная учительница из богатой семьи. Она уезжает из большого города, чтобы преподавать в школе в маленьком шахтерском городке...","imdbId":"tt2874692","duration":"0:43","slogan":null,"MPAA":null},{"id":15067,"rate":6.9,"rate_count":44574,"kpOrder":10769,"name":"Безумный Макс","secondName":"Mad Max","type":"FILM","year":1979,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В недалёком будущем, после крупной катастрофы, поразившей нашу урбанистическую цивилизацию, вся жизнь сосредоточилась вдоль бесчисленных магистралей. Дорога стала способом существования. И дала многим возможность проявлять свои самые жестокие инстинкты. Банда байкеров на мощных мотоциклах, желая рассчитаться за своего убитого товарища, преследует молодого полицейского Макса. Жертвой их мести становится лучший друг Макса, и та же участь грозит самому Максу и его семье...","imdbId":"tt0079501","duration":"1:28","slogan":"The Film That Started It All","MPAA":"R"},{"id":428886,"rate":7.107,"rate_count":101,"kpOrder":10769,"name":"Все святые","secondName":"All Saints","type":"TV_SHOW","year":1998,"yearEnd":2009,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"События разворачиваются в Восточном Госпитале Всех Святых в Австралии. Мы узнаем, что происходит в палате №17 и в жизни медсестер и двух врачей, которые обслуживают ее. Также здесь есть команда парамедиков, в которую входят Брон и Бен.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":491850,"rate":6.9,"rate_count":10951,"kpOrder":10770,"name":"Сутенер","secondName":"Le mac","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Его зовут Жильбер Шапель и он успешный банкир. В один прекрасный день его жизнь круто меняется! Оказывается, у Жильбера есть брат-близнец, который является опасным преступником и сутенером. Полицейские разыскали Жильбера и предложили ему необычную сделку! Жильбер сыграет роль своего брата и у него всего 36 часов на превращение из банкира в сутенера!","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":1034860,"rate":6.9,"rate_count":8188,"kpOrder":10771,"name":"Грех","secondName":"Il Peccato","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия","Россия"],"genres":["биография","драма","история"],"age":16,"description":"Картина рассказывает об испытаниях на творческом пути гениального художника и скульптора Микеланджело Буонарроти, за преданность которого борются два самых могущественных семейства.","imdbId":"tt6458228","duration":"2:16","slogan":null,"MPAA":null},{"id":450357,"rate":6.9,"rate_count":4270,"kpOrder":10772,"name":"Довольно добрый человек","secondName":"En ganske snill mann","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия","криминал"],"age":16,"description":"Ульрик, отсидевший больше двенадцати лет за убийство любовника жены, выходит на свободу. Жизнь налаживается с большим трудом: сын стал взрослым и обзавелся собственной семьей, лучший друг-гангстер подбивает на новое дело, и сразу три женщины — бывшая супруга, коллега и соседка — добиваются его внимания.","imdbId":"","duration":"1:47","slogan":"Насколько добрым он может быть?","MPAA":null},{"id":4863,"rate":6.9,"rate_count":3428,"kpOrder":10773,"name":"Спящий","secondName":"Sleeper","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":6,"description":"Майлс Монро, человек, состоящий из сплошных недостатков, лег в 1973 году на операцию, а проснулся 200 лет спустя. Оказывается, все это время его держали в криогенной заморозке, и теперь тайно разморозили ученые-революционеры, т.к. только он один в обществе будущего не имеет в компьютере своего номера. Фактически его просто не существует. \n\rНо ученые сделали неверный выбор, разморозив этого маленького очкарика, он и в свое время был недотепой, а теперь, совершенно не ориентируясь в обществе будущего, где правит коварный диктатор, полицейские отряды, где нет любви, отношений, где едят только искусственно выращенные овощи, он становится просто монстром разрушения! Единственная, кому он может доверять - красавица Луна, в которую он влюбился без памяти.","imdbId":"","duration":"1:24","slogan":"A love story about two people who hate each other. 200 years in the future.","MPAA":"PG"},{"id":390370,"rate":7.106,"rate_count":268,"kpOrder":10773,"name":"Студенты","secondName":"Undergrads","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм"],"age":null,"description":"Студенческая жизнь без прикрас. А значит прыщи, секс, первый опыт с алкоголем, нудные преподы... И прочие типичные и суперкомичные ситуации, в которых побывал каждый, кто был студентом и жил в общаге.","imdbId":"","duration":"0:22","slogan":"If there's life after high school... can I have one?","MPAA":null},{"id":279823,"rate":6.9,"rate_count":2668,"kpOrder":10774,"name":"Безумный следователь","secondName":"San taam","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","криминал","триллер"],"age":16,"description":"В Гонконге во время дежурства исчезает полицейский. Никаких улик и зацепок нет. Однако надежда на раскрытие преступления есть - нужно обратиться к гениальному детективу Буну, на счету которого не было ни одного нераскрытого дела. Единственная загвоздка в том, что детектив Бун шизофреник и был уволен из полиции за то, что подарил начальству свое ухо.","imdbId":"tt0969269","duration":"1:29","slogan":"I can see a person's inner personality.","MPAA":null},{"id":814162,"rate":7.106,"rate_count":222,"kpOrder":10774,"name":"Хорошо воспитанная дочь","secondName":"Jal kiwoon ddal hana","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Семейный бизнес семьи Чан по производству соевого соуса насчитывает уже больше ста лет. Дела идут просто отлично, всё было бы хорошо, да только представлять интересы семьи может только мужчина. А в семье старшего сына одни только девочки. После рождения четвертой дочери все попытки обзавестись наследником терпят крах, поэтому пришло в голову родителей «гениальное» решение: если нет мальчика, то что мешает сделать его из девочки? Вот и решили они переодеть мальчиком последнюю дочь и воспитывать ее как достойного представителя семейного бизнеса и наследника империи соевых соусов.","imdbId":"","duration":"0:33","slogan":null,"MPAA":null},{"id":39585,"rate":6.9,"rate_count":2385,"kpOrder":10775,"name":"Ночной сторож","secondName":"Nattevagten","type":"FILM","year":1994,"yearEnd":0,"countries":["Дания"],"genres":["триллер"],"age":16,"description":"Студент Мартин решил немного подработать. Для этой цели он нашел себе нехлопотное, спокойное и очень тихое место сторожа в морге. Конечно, немного страшновато, но ведь никто не мешает готовиться к занятиям, не отвлекает. Не отвлекает? Если бы так!\n\rОказывается, именно сюда привозят трупы несчастных девушек, изуродованных кровожадным маньяком, держащим в страхе весь город. В морге начинают происходить странные вещи. В безмолвный мир мертвых вторгаются живые, и становится действительно жутко. Ведь мертвые не могут себя защитить.","imdbId":"tt0110631","duration":"1:47","slogan":"De søger en nattevagt, Martin er ikke mørkeræd, han har kun et problem... han får jobbet !","MPAA":"R"},{"id":4335,"rate":6.9,"rate_count":1549,"kpOrder":10776,"name":"Жить и умереть в Лос-Анджелесе","secondName":"To Live and Die in L.A.","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Если ты работаешь в Секретной службе США, то умереть тебе намного проще, чем жить... Напарник Ричарда Ченса погибает от руки неуловимого фальшивомонетчика Мастерса. Ричард клянется засадить убийцу за решетку, даже если ради этого ему самому придется пойти на преступление.","imdbId":"tt0090180","duration":"1:56","slogan":"Detroit, Chicago, New York, Miami were like this! This is THE CITY OF ANGELS! This is L.A.","MPAA":"R"},{"id":818774,"rate":7.105,"rate_count":160,"kpOrder":10776,"name":"Уйти от погони","secondName":"Lone Target","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"В каждом выпуске Джоэл Ламберт, бывший «морской котик» и специалист по выживанию, высаживается в незнакомой ему точке планеты, где на него уже ведут охоту бойцы местных элитных спецподразделений.Вертолет, который ждет Джоэла, улетит в строго определенное время, и если герой не успеет, он проиграл. Станьте свидетелем захватывающей погони уже сегодня!","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":840804,"rate":6.9,"rate_count":1107,"kpOrder":10778,"name":"Валет червей","secondName":"Jack of the Red Hearts","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Девочка-подросток, выросшая на улице, находится в бегах от службы пробации. Нуждаясь в месте, где можно затаиться и заработать деньги, чтобы спасти свою 11-летнюю сестру из приемной семьи, она находит приют в пригородном доме и становится помощником для страдающей аутизмом дочери хозяев. Неожиданно у героини обнаруживается способность общаться с девочкой невербально. Но вскоре ей придется сделать трудный выбор.","imdbId":"tt3833520","duration":"1:42","slogan":null,"MPAA":"PG"},{"id":680313,"rate":6.9,"rate_count":1105,"kpOrder":10779,"name":"Спецотряд Призрак: Альфа","secondName":"Ghost Recon: Alpha","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Размещенные глубоко в тылу врага, призраки должны ударить оперативно и устранить одного из самых опасных преступников в мире, и исчезнуть так же как они и пришли.","imdbId":"tt2386231","duration":"0:23","slogan":null,"MPAA":null},{"id":313923,"rate":6.9,"rate_count":690,"kpOrder":10780,"name":"Абсурдистан","secondName":"Absurdistan","type":"FILM","year":2008,"yearEnd":0,"countries":["Азербайджан","Германия"],"genres":["комедия"],"age":null,"description":"Где-то на бескрайних просторах Земли находится Богом забытая деревушка Абсурдистан, население которой составляет целых четырнадцать семей. Самая большая проблема для ее обитателей не удаленность от цивилизации, а перебои с водой. Но, как считает женская половина населения, главная беда их деревни – хроническая лень мужчин, которые не хотят палец о палец ударить, чтобы справиться с этой проблемой. \n\rГерои этой истории, Ая и Темелко выросли вместе и сейчас достигли того возраста, когда детская дружба, случается, перерастает в любовь. Но, как выясняется, прежде чем между ними могут установиться какие-либо отношения, Темелко должен помочь решить проблемы деревни с водой. Ситуация в деревне обостряется до предела, когда «водная проблема» перерастает в натуральную войну полов.","imdbId":"tt1027658","duration":"1:28","slogan":null,"MPAA":null},{"id":841277,"rate":6.899,"rate_count":114323,"kpOrder":10781,"name":"Хан Соло: Звёздные войны. Истории","secondName":"Solo: A Star Wars Story","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Фильм расскажет о похождениях юного космического сорвиголовы Хана Соло и его верного напарника Чубакки и о том, как они стали самыми быстрыми пилотами и самыми хитрыми контрабандистами далёкой Галактики.","imdbId":"tt3778644","duration":"2:15","slogan":"Never tell him the odds.","MPAA":"PG-13"},{"id":436250,"rate":7.104,"rate_count":332,"kpOrder":10781,"name":"Приключения Пита и Пита","secondName":"The Adventures of Pete & Pete","type":"TV_SHOW","year":1992,"yearEnd":1996,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Приключения рыжих братьев с одним именем на двоих.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":416199,"rate":6.899,"rate_count":17763,"kpOrder":10782,"name":"Дикая штучка","secondName":"Wild Target","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Виктор — наемный убийца из династии киллеров, достигший вершин своей «профессии». Несмотря на это, Виктору так хочется семейного счастья, но личная жизнь у него никак не хочет складываться. Неожиданно он влюбляется в талантливую аферистку, которую должен был «убрать», выполняя очередное задание...","imdbId":"","duration":"1:38","slogan":"Мы всегда играем с судьбой","MPAA":"PG-13"},{"id":427837,"rate":7.104,"rate_count":271,"kpOrder":10782,"name":"Столыпин... Невыученные уроки","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["биография"],"age":12,"description":"Начало двадцатого века. Главой правительства назначается Петр Аркадьевич Столыпин. Потомок старинного русского рода. Столыпин ищет для страны свой, особый путь. При поддержке царя Николая II, используя всю полноту власти, Столыпин проводит реформы и наживает могущественных врагов, которые используют все средства для борьбы с реформами и с самим реформатором. Накал борьбы растет, зреют заговоры, активизируются революционеры-подпольщики. Их оружие - террор...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":576,"rate":6.899,"rate_count":7509,"kpOrder":10783,"name":"28 дней","secondName":"28 Days","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Как должна вести себя молодая, избалованная славой и деньгами писательница? Гвен Каммингс решила, что ей можно все: расстроить свадьбу сестры, напившись до полусмерти, угнать лимузин, разнести вдребезги соседский дом. Но реабилитационный центр для хронических алкоголиков, по мнению нью-йоркского суда, должен ее отрезвить. За 28 дней ей предстоит стать совсем другим человеком.","imdbId":"tt0191754","duration":"1:43","slogan":"The Life of the Party... before she got a life.","MPAA":"PG-13"},{"id":838792,"rate":7.104,"rate_count":118,"kpOrder":10783,"name":"Пропавшие письма","secondName":"Signed, Sealed, Delivered","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сериал расскажет о четырех работниках «отдела мертвых писем» американской почты. Они по своему желанию превратились в детективов пропавших писем. Они решили доставлять письма любой ценой, ведь письма и посылки могут спасти жизни, раскрыть преступление, соединить старую любовь и изменить жизнь тем, кто почту получит чудесным образом ровно тогда, когда они в этом нуждаются.","imdbId":"tt3592718","duration":"0:43","slogan":null,"MPAA":null},{"id":1100861,"rate":6.899,"rate_count":6260,"kpOrder":10784,"name":"Шедевр","secondName":"Mi obra maestra","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","комедия"],"age":16,"description":"Артуро – утонченный владелец художественной галереи в Буэнос-Айресе и беспринципный арт-дилер. Ренцо – угрюмый и циничный живописец, одинаково ненавидящий арт-критиков, тусовки, журналистов и клиентов, которые хотят получить шедевр на заказ. Несмотря на разность, эти двое были лучшими друзьями и партнёрами на протяжении многих лет,  пока Артуро не придумал гениальную аферу.","imdbId":"tt7605922","duration":"1:40","slogan":"История одной  ̶а̶ф̶е̶р̶ы̶   дружбы","MPAA":null},{"id":655736,"rate":7.103,"rate_count":459,"kpOrder":10784,"name":"Кто, если не я?","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История об успешном столичном адвокате Нине Беркутовой, которая была уверена, что главное в жизни – это благополучная семья, удавшаяся профессиональная карьера, душевный комфорт. Всего этого она к своим 42 годам, казалось бы, достигла. Но неожиданно всё кардинально изменилось...","imdbId":"","duration":"0:46","slogan":"Кто, если не я?","MPAA":null},{"id":103390,"rate":6.899,"rate_count":3521,"kpOrder":10785,"name":"Клятва","secondName":"Wu ji","type":"FILM","year":2005,"yearEnd":0,"countries":["Китай","Корея Южная","США"],"genres":["боевик","мелодрама","фэнтези"],"age":12,"description":"Эпоха древних распрей. Великие цари сражаются за сердце прекрасной принцессы и  верховное господство над богатыми землями и миллионами жизней. Раб, наделенный даром «обгонять ветер», получает приказ спасти своего царя от гибели. Но судьба, предначертанная колдуньей, уготовила герою тяжелое испытание.","imdbId":"tt0417976","duration":"2:01","slogan":null,"MPAA":"PG-13"},{"id":1245275,"rate":7.103,"rate_count":372,"kpOrder":10785,"name":"Из завтрашнего дня разноцветного мира","secondName":"Irozuku sekai no ashita kara","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В мире, где от былой магии остались лишь тлеющие угольки, в городе Нагасаки живёт семнадцатилетняя Хитоми Цукиширо. Являясь потомком семьи магов, она, впрочем, не очень-то жалует своё происхождение и силу, дарованную ей. Ведь никакая магия, даже самая могущественная, не смогла помочь, когда в юном возрасте Хитоми утратила способность к восприятию цвета, отчего со временем эмоции покинули девушку. Сожалея о будущем внучки, великая ведьма Кохаку решается на отчаянный шаг. В надежде, что это поможет, она отправляет Хитоми в прошлое, в то время, когда ещё сама была старшеклассницей — в 2018 год. По задумке, начав проводить время со своей такой же семнадцатилетней бабушкой и членами клуба искусств и фотографии, Хитоми должна постепенно если и не вернуть утраченное, то хотя бы вырасти как личность и обрести душевное равновесие. Но главное, прийти к пониманию, что мир без магии казался бы не таким прекрасным, если бы в нём не осталось хотя бы её толики.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":452,"rate":6.899,"rate_count":2190,"kpOrder":10786,"name":"Рождественская история","secondName":"A Christmas Story","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":12,"description":"Индиана, 1940 год. Девятилетний Ральфи мечтает об идеальном рождественском подарке - настоящей двухсотзарядной пневматической винтовке Красного Наездника.\n\rВорчливый папаша и заботливая мамочка, естественно, против, полагая, что их драгоценный сынуля может себя покалечить! И тогда Ральфи решает обратиться за помощью к самому Санта-Клаусу.","imdbId":"tt0085334","duration":"1:34","slogan":"'Tis better to give than to receive","MPAA":"PG"},{"id":757635,"rate":7.102,"rate_count":373,"kpOrder":10786,"name":"Мистер Слоун","secondName":"Mr. Sloane","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Декабрь 1969 года. Уотфорд, Англия. Джереми Слоун на пределе. Его провальная попытка покончить со всем этим только что пополнила растущий список его последних неудач. Его уволили с работы, он разъехался с женой Джанет. Единственное, что остается постоянным в его жизни – это вечера в пабе с его друзьями детства…","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":401605,"rate":6.899,"rate_count":1748,"kpOrder":10787,"name":"Лагаан: Однажды в Индии","secondName":"Lagaan: Once Upon a Time in India","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["драма","мюзикл","приключения"],"age":16,"description":"1893 год. Индия изнемогает под гнетом британских колонизаторов. Жители маленькой бедной деревушки Чэмпэн, страдающей от засухи уже много месяцев, подают прошение полковнику Расселу, управлявшему сбором налогов, отсрочить день уплаты. В ответ высокомерный британец, решив поиздеваться над несчастными, предлагает им пари: просьба будет удовлетворена, если местные жители смогут переиграть его в крикет. Гордый Бхаван принимает вызов, хотя не имеет ни малейшего представления об этой игре. Но сестра полковника, красавица Элизабет, возмущенная жестокостью брата, решает помочь Бхавану овладеть правилами…","imdbId":"tt0169102","duration":"3:44","slogan":"Once upon a time in India","MPAA":"PG"},{"id":46051,"rate":6.899,"rate_count":1337,"kpOrder":10788,"name":"Бегство мистера Мак-Кинли","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["фантастика","фэнтези"],"age":12,"description":"Мак-Кинли - маленький человек, клерк в одном из рекламных бюро - очень любит детей (заочно) и мечтает завести кучу собственных детишек. Завести детей ему мешает комплекс собственной неполноценности, ощущаемый героем как страх перед ядерной войной и мировой катастрофой.\n\rПопав на пресс-конференцию фирмы SBS, создающей и обслуживающей сеть сальваториев, Мак-Кинли привлекает внимание одного из топ-менеджеров этой фирмы и получает приглашение (в рекламных целях) посетить один из сальваториев, чтобы ознакомиться с его работой, как говорится, на месте. После этого у зачарованного фантастической технологией сальваториев мистера Мак-Кинли осталась одна мечта в этой жизни — попасть в сальваторий и сбежать в будущее. Ради этого он готов пойти даже на преступление.","imdbId":"tt0072690","duration":"2:41","slogan":null,"MPAA":null},{"id":1111902,"rate":7.101,"rate_count":244,"kpOrder":10788,"name":"В песках поющие китята","secondName":"Kujira no kora wa sajo ni utau","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":16,"description":"Тякуро 14 лет, и он - архивариус в Грязном Ките. Это остров, который дрейфует по поверхности бесконечного океана песка. Девяти из десяти жителей Грязного Кита дарованы особые силы, но этот дар является одновременно и проклятием, потому что обрекает на смерть в расцвете лет. Тякуро и его друзья иногда встречают другие острова, однако ни на одном из них нет человека, который не принадлежал бы их роду. И вот однажды Тякуро попадает на остров такой же большой, как и Грязный Кит, и встречает девушку, которая в корне изменит его судьбу.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1185155,"rate":6.899,"rate_count":1255,"kpOrder":10789,"name":"Никто не хотел говорить","secondName":"No One Would Tell","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда старшеклассница Сара ответила взаимностью на чувства красавца Роба, она не знала, что из-за его вспыльчивого нрава и молчаливого невмешательства окружающих их отношения закончатся ужасной трагедией.","imdbId":"tt8883456","duration":"1:30","slogan":null,"MPAA":null},{"id":88752,"rate":7.101,"rate_count":171,"kpOrder":10789,"name":"Фрэнк Рива","secondName":"Frank Riva","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Комиссар полиции Фрэнк Рива подал в отставку и зажил в свое удовольствие на Багамских островах. Соседи и не догадывались, что у этого пожилого человека богатое боевое прошлое. Но однажды размеренную и спокойную жизнь Фрэнка нарушил неожиданный телефонный звонок.\n\rСрочно бросив все дела, комиссар должен ехать в Париж, где ему предстоит непростая встреча лицом к лицу с боссом мафии Норбертом и его сыном Максимом. Оказывается преступный мир Парижа не забыл о Фрэнке, напротив, за его голову назначена солидная награда.","imdbId":"","duration":"1:30","slogan":"Бывших комиссаров полиции не бывает","MPAA":null},{"id":10294,"rate":6.899,"rate_count":809,"kpOrder":10790,"name":"Розовая пантера наносит ответный удар","secondName":"The Pink Panther Strikes Again","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":12,"description":"Инспектор полиции Клузо своим непрофессионализмом довел коллегу до сумасшествия. Тот сбежал из больницы, захватил в заложники главного психиатра, взорвал здание ООН и даже пытался собрать атомную бомбу. И все это только для того, чтобы убить Клузо...","imdbId":"tt0075066","duration":"1:43","slogan":"Who is this man ? And what is he doing ? Who Cares. But don't miss my new movie...","MPAA":"PG"},{"id":408377,"rate":7.1,"rate_count":175,"kpOrder":10790,"name":"Худшая неделя моей жизни","secondName":"The Worst Week of My Life","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Неделя перед свадьбой Говарда и Мэл оказывается адской, особенно для неловкого жениха.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":413447,"rate":6.898,"rate_count":194176,"kpOrder":10791,"name":"2012","secondName":"2012","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Согласно календарю индейцев Майя, в 2012 году планеты солнечной системы окажутся на одной линии друг с другом, что приведет к глобальным природным катаклизмам: сильнейшие землетрясения, цунами и извержения вулканов превратят страны и целые континенты в руины. Недавно ученые подтвердили, что этот миф может стать реальностью.","imdbId":"tt1190080","duration":"2:38","slogan":"Узнай правду... если сможешь!","MPAA":"PG-13"},{"id":818891,"rate":7.1,"rate_count":167,"kpOrder":10791,"name":"Чхо-ён","secondName":"Gwisinboneun hyeonsa Cheo-yong","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["детектив","криминал","фэнтези"],"age":null,"description":"Юн Чхо-ён - детектив со сверхъестественными способностями, который с рождения может видеть и слышать призраков. Потеряв семью и любимую в ужасном происшествии, мужчина замыкается в себе. Но однажды его начинает преследовать призрак старшеклассницы Хан На-ён. Именно разговор с мертвыми возвращает героя к жизни. Со своей напарницей он начинает работать над таинственными делами, используя подсказки умерших.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":794374,"rate":6.898,"rate_count":14917,"kpOrder":10792,"name":"Мистериум: Охотники на фазанов","secondName":"Fasandræberne","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["детектив","криминал","триллер"],"age":18,"description":"В 1994 году двое детей-близнецов были найдены зверски убитыми в летнем загородном доме. Ряд фактов указывал на причастность к делу группы студентов, но расследование было прекращено, после того как местный отшельник признал себя виновным. 20 лет спустя это дело попадает на стол Карла Мёрка, который начинает подозревать, что в нём что-то не сходится.","imdbId":"tt3140100","duration":"1:59","slogan":null,"MPAA":null},{"id":500280,"rate":7.1,"rate_count":152,"kpOrder":10792,"name":"Сумасшедшие гонки","secondName":"Wacky Races","type":"TV_SHOW","year":1968,"yearEnd":1970,"countries":["США"],"genres":["мультфильм","семейный","спорт"],"age":null,"description":"","imdbId":"tt0122365","duration":"0:30","slogan":"And zany chases","MPAA":null},{"id":195305,"rate":6.898,"rate_count":4416,"kpOrder":10793,"name":"Самый главный босс","secondName":"Direktøren for det hele","type":"FILM","year":2006,"yearEnd":0,"countries":["Дания","Франция","Швеция"],"genres":["комедия"],"age":16,"description":"Владелец IT-компании хочет продать бизнес. Есть только одна проблема: когда-то он придумал фиктивного руководителя, чтобы не быть ответственным за непопулярные решения.\n\rПокупатели настаивают на личной встрече, и владельцу приходится нанять актера-неудачника, который мог бы исполнить роль босса. К своему удивлению актер обнаруживает, что новая роль рискует стать серьезным испытанием для его моральных убеждений.","imdbId":"tt0469754","duration":"1:39","slogan":null,"MPAA":null},{"id":4895,"rate":6.898,"rate_count":4687,"kpOrder":10794,"name":"Чудо","secondName":"Miracle","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","история","спорт"],"age":12,"description":"История триумфа хоккейной сборной США, вырвавшейся в чемпионы Олимпиады 1980 года… Легендарная хоккейная игра между сборными СССР и США на зимних Олимпийских играх в 1980 году. Выступая в ранге фаворита и действующего чемпиона мира и Олимпийских игр, советская команда неожиданно проиграла сборной, составленной из игроков студенческих команд.","imdbId":"tt0349825","duration":"2:15","slogan":"Do you believe in miracles?","MPAA":"PG"},{"id":25195,"rate":6.898,"rate_count":3888,"kpOrder":10795,"name":"Демоны","secondName":"Dèmoni","type":"FILM","year":1985,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Девушка Шерил с подругой получает приглашение от странного человека в метро на показ нового фильма ужасов о демонах, нашествие которых якобы предсказал Нострадамус. В фойе кинотеатра одна из посетительниц шутки ради примеряет маску с манекена, и ранится обо чо-то острое внутри маски. Происходящее на экране странно напоминает то, что в действительности произошло перед сеансом - та же маска и кто-то из героев поранился о нее. Как раз на моменте, когда молодой человек на экране читает отрывок из книги Нострадамуса, повествующий о том, что всякий, надевший маску, превратится в демона, поранившейся посетительнице становится плохо, и она идет в уборную и превращается там в демона.","imdbId":"tt0089013","duration":"1:28","slogan":"И сбудется пророчество, и станут города вам гробницами...","MPAA":null},{"id":270249,"rate":6.898,"rate_count":3459,"kpOrder":10796,"name":"Катынь","secondName":"Katyń","type":"FILM","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","история"],"age":null,"description":"Литературная основа фильма - повесть Анджея Мулярчика «Post Mortem. Катынская повесть».\n\rФильм начинается 17 сентября 1939 года и заканчивается осенью 1945. В фильме четыре главных линии. Это судьбы четырех польских офицеров и, в первую очередь, судьбы их родственников, которые не знают правды, но догадываются о ней. Это фильм о женщинах, которые ждут, не верят в смерть, надеются.","imdbId":"tt0879843","duration":"1:59","slogan":"The untold story of the crime Stalin could not hide","MPAA":null},{"id":33503,"rate":6.898,"rate_count":2575,"kpOrder":10797,"name":"Огонь и лед","secondName":"Fire and Ice","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Давным-давно, в незапамятные времена, в мире разразилась война между королевством льда и царством огня. Под натиском черной магии повелителя льдов Некрона, силы Джарела, повелителя огня, отступают все дальше на юг. Доблестный воитель Ларн и его таинственный спутник Черная Маска встают на защиту добра и справедливости. Они должны спасти прекрасную принцессу Тигру и избавить народы от злобного Некрона.","imdbId":"tt0085542","duration":"1:21","slogan":"Heroic, Fantasy Adventure!","MPAA":"PG"},{"id":1885,"rate":6.898,"rate_count":1717,"kpOrder":10798,"name":"До и после","secondName":"Before and After","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"В маленьком городке произошло шокирующее преступление, найдено изуродованное тело молодой девушки. Подозрение падает на подростка, сына местного врача, таинственным образом исчезнувшего после убийства.\n\rНапуганные родители пытаются разгадать правду, но на своем пути они встречают лишь ненависть и непонимание окружающих, поверивших, что их сын - убийца. И по мере того, как страшные события проясняются, вы будете поражены, насколько разной была их жизнь - до и после...","imdbId":"","duration":"1:48","slogan":"A murder.  A suspect.  A shadow of a doubt","MPAA":"PG-13"},{"id":532836,"rate":6.898,"rate_count":1755,"kpOrder":10799,"name":"Кошачья жизнь","secondName":"Une vie de chat","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","криминал","мультфильм"],"age":null,"description":"Дино - кот, ведущий двойную жизнь. Днем он живет с девочкой Зои и ее матерью офицером полиции, а по ночам участвует в ограблениях. Но однажды Зои проследила кота Дино...","imdbId":"tt1673702","duration":"1:10","slogan":"By Day Child's Pet, By Night Dangerous Thief.","MPAA":"PG"},{"id":41007,"rate":6.898,"rate_count":1487,"kpOrder":10800,"name":"Анна: От 6 до 18","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Франция"],"genres":["биография","документальный"],"age":0,"description":"- Что ты любишь больше всего? - Чего ты не любишь? - Чего боишься? - О чем мечтаешь? - Какая еда самая-самая вкусная на свете?  Маленькая девочка грызет морковку под громадными соснами на даче, а папа задает ей самые разные вопросы. Внимательно слушает и снова спрашивает. Прошло время, девочка подросла и стала девушкой.\n\rИ отвечает она медленнее, вопросы стали не такими простыми, а ответы - длиннее.  А вскоре на ее месте появляется другая девочка - сестра Ани. - В какой стране ты живешь? Это большая страна? - Нет, маленькая, с ладошку.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":986511,"rate":6.898,"rate_count":871,"kpOrder":10801,"name":"Вествуд: Панк, икона, активист","secondName":"Westwood: Punk, Icon, Activist","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":18,"description":"Вивьен Вествуд — легенда лондонского стиля, его создатель и разрушитель. Дизайнер одежды, она с самого начала заявила о себе как явлении культуры. Сегодня Вествуд — гранд-дама, кавалер ордена Британской империи, бунтарь и активист — по-прежнему живет и работает в Лондоне, где издавна уживаются королевская корона и панковская булавка.","imdbId":"tt4378628","duration":"1:23","slogan":"Punk. Icon. Activist.","MPAA":null},{"id":18357,"rate":6.898,"rate_count":602,"kpOrder":10802,"name":"Хвала тебе, Мария","secondName":"Je vous salue, Marie","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","Франция","Швейцария"],"genres":["драма"],"age":null,"description":"Юная Мари, дочь служащего бензоколонки, студентка, которая увлекается баскетболом, ни с кем из парней ещё не спала, хотя в неё влюблен Жозеф, молодой таксист, предлагающий руку и сердце. Но он лишь вынужден довольствоваться лицезрением обнажённого живота девушки, растущего, вопреки всем законам физиологии и медицины, буквально на глазах...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":885677,"rate":6.898,"rate_count":595,"kpOrder":10803,"name":"На стиле","secondName":"Fresh Dressed","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Франция"],"genres":["документальный","история","музыка"],"age":16,"description":"Этот фильм является увлекательной хроникой развития хип-хопа и городской моды, которые принесли нам огромные штаны, залитые граффити куртки от Орчард-стрит, на подиумах высокой моды, до торговых центров Центральной Америки. Фильм сопровождается богатыми архивными материалами и интервью с рэпперами, дизайнерами и другими лицами, повлиявшими на эволюцию этого образа жизни.","imdbId":"tt4209900","duration":"1:30","slogan":null,"MPAA":null},{"id":105137,"rate":6.898,"rate_count":541,"kpOrder":10804,"name":"Не зарекайся","secondName":"Il ne faut jurer... de rien!","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Париж, 30-е годы 19 века. Валентин – типичный прожигатель жизни, игрок, любитель женщин и вина. Он совершенно не верит в жизненные ценности, а уж тем более в любовь. Его дядя Ван Бук не верит ни во что, кроме денег и бизнеса.\n\rТаким образом, их разделяет слишком много вещей до тех пор, пока Ван Бук не решает, что Валентину пора жениться на юной баронессе, в надежде на то, что этот брак улучшит его репутацию и поможет стать еще богаче. Валентин бросает вызов своему дяде и делает все для того, чтобы соблазнить баронессу и доказать, что она, как и любая другая женщина, не стоит того, чтобы быть любимой. Однако на этот раз Валентин слишком уж уверен в своих чарах...","imdbId":"tt0431827","duration":"1:41","slogan":"Он был уверен, что любви не существует...","MPAA":null},{"id":7173,"rate":6.898,"rate_count":520,"kpOrder":10805,"name":"Бэби-бум","secondName":"Baby Boom","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Деловая женщина, безумно занятая на работе, вынуждена круто изменить свою жизнь, когда у нее на руках оказывается крохотный плачущий комочек в пеленках. Она мечется между младенцем, боссом и «другом семьи» и находит успокоение, только уехав за город, где встречает замечательного человека - местного ветеринара. Среди бесконечных хлопот о ребенке наконец-то появляется время для любви.","imdbId":"tt0092605","duration":"1:50","slogan":"J.C. Wiatt, corporate powerhouse, just received an inheritance. And it sucks.","MPAA":"PG"},{"id":2930,"rate":6.897,"rate_count":37790,"kpOrder":10806,"name":"Смокинг","secondName":"The Tuxedo","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Пока агент Кларк Девлин находится в коме, рядовому нью-йоркскому таксисту Джимми Тонгу приходится взять на себя секретную миссию по заказу правительства США. К Тонгу переходит компьютеризованный смокинг Девлина, который придает его носителю необычайные способности в плане драк, маскировки и обольщения.\n\rИ Джимми начинает захватывающую жизнь секретного агента в компании с такой же дилетанткой, как и он сам...","imdbId":"tt0290095","duration":"1:38","slogan":"Самое главное - это правильно одеться перед дракой","MPAA":"PG-13"},{"id":13328,"rate":6.897,"rate_count":11707,"kpOrder":10807,"name":"Солдат","secondName":"Soldier","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"...Солдат забирают в армию чуть ли не с пеленок. Ребенок попадает в школу военных, где без родителей и всяких скидок на детство из отобранного человеческого материала готовят профессиональных солдат. Одним из таких солдат становится Тодд.\n\rДо 40 с лишним лет провоевал он, став лучшим в своем отряде. Когда на его космический корабль прислали новичков, которые во всех отношениях должны превосходить ветеранов во главе с полковником, выпускником Вест-Пойнта, последний стравил трех ветеранов с новым бойцом, старики проиграли. Их выбросили на свалку далекой планеты Аркадии, но Тодд выжил. Его выходили местные поселенцы, чей корабль много лет назад совершил на этой планете вынужденную посадку, Тодд остался жить среди них.\n\rВ его душе были не только страх и дисциплина, как сказал он милой красивой женщине, выходившей его, но и доброта. Когда полковник высадил на планете новых солдат, чтобы испытать их в операции по уничтожению жителей колонии, Тодд доказал, что опыт в сочетании с человеческим фактором стоят гораздо больше, чем генетическая избранность и крепкие мускулы.","imdbId":"tt0120157","duration":"1:39","slogan":"Left for dead on a remote planet for obsolete machines and people, a fallen hero has one last battle to fight","MPAA":"R"},{"id":1803,"rate":6.897,"rate_count":11384,"kpOrder":10808,"name":"Певец на свадьбе","secondName":"The Wedding Singer","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":12,"description":"Во время свадебного торжества солист оркестра Робби Харт знакомится с начинающей официанткой Джулией. Выясняется, что каждый из них готовится к собственной свадьбе.\n\rОднако, волею случая женитьба Робби расстраивается, а Джулия просит его помощь в организации своей свадьбы. И еще она просит Робби научить ее правильно целоваться...","imdbId":"","duration":"1:33","slogan":"Before the internet, Before cell phones, Before roller-blades, There was a time...  1985.  Don't pretend you don't remember","MPAA":"PG-13"},{"id":1117379,"rate":6.897,"rate_count":10965,"kpOrder":10809,"name":"Поменяться местами","secondName":"Mon inconnue","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Корея Южная","Франция"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Однажды утром он и она меняются местами. Он просыпается не успешным писателем в лучах славы, а простым учителем с непомерно завышенным эго. Его девушка, наоборот, теперь известная пианистка, которую зовет замуж крутой музыкальный продюсер. Он знает про нее все, а она - не помнит про него ничего. Чтобы разобраться в происходящем и вернуть свою прежнюю жизнь, ему нужно вновь завоевать ее сердце.","imdbId":"tt8265928","duration":"1:57","slogan":"Как завоевать любимую за 7 дней?","MPAA":null},{"id":489395,"rate":7.099,"rate_count":146,"kpOrder":10809,"name":"Затерянные миры","secondName":"Lost Worlds","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Великобритания"],"genres":["документальный","история"],"age":null,"description":"Цикл документальных фильмов, который посвящен загадочному и интересному миру  истории. О тайнах древних и современных цивилизаций. От замка настоящего графа Дракулы до атомных бункеров 1950-х годов, истории храмов, крепостей, пропавших цивилизаций.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":271700,"rate":6.897,"rate_count":5139,"kpOrder":10810,"name":"Тиски","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Южный город, ночной клуб, в котором зажигает молодой талантливый диджей Денис Орлов. У него есть все: девушка, друзья, признание и мечта - стать профессиональным музыкантом. Но когда возникла необходимость в стартовом капитале, который должен быть положен в основу новой жизни, Денис ступил на кривую дорожку. Этот шаг стал для него фатальным, затянув в такую жизнь, которой герой вовсе не желал.","imdbId":"tt1043568","duration":"2:05","slogan":"Реальная история одного диджея","MPAA":null},{"id":23592,"rate":6.897,"rate_count":3060,"kpOrder":10811,"name":"Черная маска","secondName":"Hak hap","type":"FILM","year":1996,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Главный герой решается на отчаянный шаг. Путем сложнейшей хирургической операции он становится невосприимчив к боли. Кто он теперь? Мститель, не знающий пощады?\n\rТеперь его лицо скрывает таинственная черная маска, приводящая врагов в состояние панического ужаса. Какая тайна скрывается за ней? Ответ могут дать только мертвые. Но мертвые не спешат выдавать свои секреты. А Черная Маска вновь вершит свой суд...","imdbId":"tt0115693","duration":"1:39","slogan":null,"MPAA":"R"},{"id":461823,"rate":7.097,"rate_count":312,"kpOrder":10811,"name":"Компания «Первая любовь»","secondName":"Hatsukoi rimitetto","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Какой основной вопрос волнует юношей и девушек, вступающих в заветную «весну жизни»? Уж точно не спасение редких горных кошек… а, конечно же, любовь! Именно о ней, о первой любви, о ее поисках и непростых загадках рассказывает этот романтический ситком, вращающийся вокруг двух десятков учениц и учеников средней и старшей школы, связанных дружескими, родственными и романтическими отношениями.\n\rСтоит ли девушке ждать принца на белом коне? Обманчива ли внешность? Зла ли любовь? Какие характеры лучше для долгих отношений – схожие или противоположные? Ответы на эти и другие вопросы будут искать 14-летние подружки Аюми, Кэй, Коёй, Рика и Нао, которые составляют «организационное ядро» персонажей сериала. Как следует из законов жанра, каждая серия будет рассказывать отдельную историю и нанизываться на отдельный сквозной метасюжет.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1775,"rate":6.897,"rate_count":1148,"kpOrder":10812,"name":"Последний отсчет","secondName":"The Final Countdown","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","фантастика"],"age":16,"description":"Авианосец ВМФ США «Нимитц» попадает в необычный шторм, и оказывается перемещенным во времени на сорок лет. До нападения японцев на Перл-Харбор осталось несколько часов и у летчиков с «Нимица» есть возможность предотвратить трагедию. Но имеют ли они право нарушить ход истории?","imdbId":"tt0080736","duration":"1:43","slogan":"Trapped outside the boundaries of time and space... 102 aircraft... 6,000 men... all missing.","MPAA":"PG"},{"id":824982,"rate":7.097,"rate_count":169,"kpOrder":10812,"name":"Тайны школьного двора","secondName":"Bimilui gyojeong","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История о жизни и взаимоотношениях нескольких совершенно разных школьников с разными мечтами и целями, которых они изо всех сил стараются достичь, несмотря на все испытания и невзгоды.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":370933,"rate":6.897,"rate_count":1087,"kpOrder":10813,"name":"Последняя фантазия VII: Последний приказ","secondName":"Last Order: Final Fantasy VII","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"В прошлом великий герой Сефирот уничтожил деревню, в которую он пришёл вместе с Заком и Клаудом в поисках сматери, после чего направился в горы к реактору Мако, где находится его мать Женова. Беспокоясь об отце, туда побежала девушка Тифа Локхарт, а потом солдаты Зак и Клауд.","imdbId":"tt0489134","duration":"0:25","slogan":null,"MPAA":null},{"id":632074,"rate":6.897,"rate_count":731,"kpOrder":10814,"name":"Чёрный дрозд","secondName":"Blackbird","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Старшеклассник Шон Рэндалл переезжает жить в маленький городок, к своему отцу. Ему 16 лет, и он – неформал. Здесь он сталкивается с отчуждением и непониманием. После стычки с членами местной школьной команды по хоккею, он выкладывает в Интернет свой «план мести». Это вызывает бурю страха и негодования у всех жителей города.","imdbId":"tt2077721","duration":"1:43","slogan":null,"MPAA":null},{"id":22216,"rate":6.897,"rate_count":708,"kpOrder":10815,"name":"Глаза носорога","secondName":"Rhinoceros Eyes","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","ужасы"],"age":18,"description":"Неуклюжий парень Чеп работает в голливудском магазине, наполненном различными вещами и декорациями для съемок в кино, и живет там же, среди египетских талисманов, кубков Шекспира и других волшебных киноосколков. Однажды эти вещи начинают разговаривать с ним, что повергает Чепа в замешательство. И вот однажды к нему приходит клиентка и просит найти для одного из её фильмов глаза носорога…","imdbId":"tt0326065","duration":"1:32","slogan":"Everything you can imagine is real","MPAA":"R"},{"id":416800,"rate":7.096,"rate_count":472,"kpOrder":10815,"name":"Валландер","secondName":"Wallander","type":"TV_SHOW","year":2005,"yearEnd":2013,"countries":["Германия","Дания","Швеция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Комиссар полиции Курт Валландер - впечатлительный и упрямый мизантроп, который ест мало, спит нерегулярно, зато много пьёт и слушает оперную музыку. Он резок и использует нестандартные методы работы. Он полагается на свои собственные инстинкты и опыт и не брезгует незаконными способами раскрытия преступлений. И его дочь Линда, работающая вместе с ним, не всегда способна его понять.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":682669,"rate":6.896,"rate_count":99676,"kpOrder":10816,"name":"Малавита","secondName":"The Family","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Что вы знаете о своих соседях? Особенно о тех, которые заявляются среди ночи… Так, однажды на тихой улочке провинциального французского городка поселился писатель по фамилии Блейк, со своим семейством и собакой Малавитой. На этом многовековое спокойствие города закончилось.  Почему сгорел местный супермаркет? Чем рискует медлительный водопроводчик? Что лежит в рюкзаке у милого парня в бежевых бриджах?\n\rКто бы мог представить, что на самом деле мистер Блейк – бывший глава мафии, которого власти прячут здесь от преследования. И вот в городок приезжают люди «Коза Ностры»...","imdbId":"tt2404311","duration":"1:51","slogan":"Некоторые называют их организованной преступной группировкой. Другие – семьей","MPAA":"R"},{"id":93919,"rate":7.096,"rate_count":254,"kpOrder":10816,"name":"Принцесса Мария Бонапарт","secondName":"Princesse Marie","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Франция"],"genres":["драма"],"age":16,"description":"Вопрос «Чего хотят женщины?» в той или иной степени заботит каждого мужчину на Земле. В своё время найти на него ответ пытался и доктор Фрэйд.\n\rВ качестве «пациентки» была выбрана Мария Бонапарт, принцесса Греции и Дании, наследница Наполеона. Однако вскоре началась Вторая мировая война.\n\rГонения на евреев не обошли стороной и известного психолога. Пытаясь помочь Фрэйду покинуть Европу, Мария попадает под пристальное наблюдение Гестапо. С этого момента началась новая жизнь Марии - жизнь между страхом и надеждой…","imdbId":"tt0363801","duration":"3:10","slogan":null,"MPAA":null},{"id":7975,"rate":6.896,"rate_count":69328,"kpOrder":10817,"name":"Лига выдающихся джентльменов","secondName":"The League of Extraordinary Gentlemen","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США","Чехия"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Прославленный авантюрист Аллан Куотермейн вступает в борьбу с международным террористом по прозвищу Фантом и за собой ведёт целый выводок столь же примечательных джентльменов — капитана Немо, вампиршу Мину Харкер, человека-невидимку Родни Скиннера, тайного агента американского правительства Тома Сойера, бессмертного Дориана Грэя и доктора Джекила, время от времени перерождающегося в мистера Хайда. Дело в том, что Фантом собирается захватить бразды правления миром в свои руки, и для этого ему нужно поссорить нации между собой, развязав войну миров. А наши выдающиеся герои совместными усилиями должны обезвредить бандита...","imdbId":"tt0311429","duration":"1:50","slogan":"Мощь лиги - в силе семерых","MPAA":"PG-13"},{"id":425846,"rate":7.096,"rate_count":77,"kpOrder":10817,"name":"В мире женщин","secondName":"Mulher","type":"TV_SHOW","year":1997,"yearEnd":1999,"countries":["Бразилия"],"genres":[""],"age":null,"description":"Главным героиням — опытному доктору Марте и её молодой коллеге доктору Крис в каждой серии приходится лечить женские тела и души помогать их близким мужчинам, решать свои личные проблемы, бороться с вечными глупостями Афраниу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":419453,"rate":6.896,"rate_count":28325,"kpOrder":10818,"name":"Как я провёл этим летом","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Начальник полярной станции Сергей и молодой стажер Павел - одни на острове в Северном ледовитом океане. Подходит к концу их вахта. Впервые за много лет Сергей окажется на материке, где его дожидается семья. Окончится летняя практика Павла, а он не испытал и сотой доли тех приключений, на которые рассчитывал, отправляясь в Заполярье.\n\rЕдинственный канал общения с миром — неустойчивая радиосвязь с центральной базой. В отсутствие Сергея приходит сообщение, с которым Павел попросту не знает, как поступить. Он надеется, что скоро за ними придет теплоход и тогда все разрешится само собой. Но на Крайнем Севере возможно всё. И иногда приходится выбирать между своей жизнью и жизнью другого...","imdbId":"tt1588875","duration":"2:04","slogan":"Не ври. Не бойся. Не беги","MPAA":null},{"id":408497,"rate":7.096,"rate_count":62,"kpOrder":10818,"name":"3000 лиг в поисках матери","secondName":"Haha wo tazunete sanzenri","type":"TV_SHOW","year":1976,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Грустная история итальянского мальчика Марко, который отправился в путешествие на поиски мамы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4003,"rate":6.896,"rate_count":22952,"kpOrder":10819,"name":"Сфера","secondName":"Sphere","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"На дне океана найден космический корабль. Рядом с находкой сооружается подводная станция, и на нее прибывает команда ученых-специалистов: доктор Норман Гудмэн, доктор Элизабет Гальперин, доктор Гарри Эдамс, доктор Тэд Филдинг и другие коллеги. Возглавляет отряд капитан Хэролд Барнс. Вскоре ученые обнаруживают внутри корабля гигантский блестящий шар. Им удается проникнуть внутрь сферы, хотя никаких дверей или каких-либо иных проемов не наблюдалось. После этого начались кошмары...","imdbId":"tt0120184","duration":"2:14","slogan":"Страх проникает повсюду","MPAA":"PG-13"},{"id":77555,"rate":6.896,"rate_count":20127,"kpOrder":10820,"name":"Нападение на 13-й участок","secondName":"Assault on Precinct 13","type":"FILM","year":2005,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"13-й полицейский участок готовится к встрече Нового года. Но снежная буря меняет их планы и разворачивает к ним спецавтобус с преступниками. Полицейские запирают их и возвращаются к празднованию. Однако вскоре вооружённые люди в масках нападают на участок. Полицейские вынуждены объединиться с преступниками, чтобы выжить этой ночью.","imdbId":"tt0398712","duration":"1:49","slogan":"The only people more dangerous that the hardened criminals... are the cops","MPAA":"R"},{"id":772,"rate":6.896,"rate_count":9179,"kpOrder":10821,"name":"Фото за час","secondName":"One Hour Photo","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Сай Перриш - одинокий пожилой сотрудник фотолаборатории. В его жизни нет ничего, кроме работы, а единственная отрада в жизни - семья Йоркин. Проявляя для них фотографии на протяжении многих лет, Сай привязался к этой семье, и в особенности к маленькому Джейкобу. Но эта привязанность заходит слишком далеко.","imdbId":"tt0265459","duration":"1:36","slogan":"Er weiß, wo du wohnst! (He knows where you live!)","MPAA":"R"},{"id":195424,"rate":6.896,"rate_count":8400,"kpOrder":10822,"name":"Теория хаоса","secondName":"Chaos Theory","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"История о Фрэнке, славном парне, одержимом карьерой и работой, который совершенно случайно узнаёт о том, что не может быть отцом. Тем не менее, дочь у него уже есть. Оказывается, что её настоящим папочкой является лучший друг Фрэнка. Герой в ярости, он готов к самым необдуманным поступкам, не понимая, что они ведут его к довольно драматическому финалу...","imdbId":"","duration":"1:24","slogan":"Этот человек наведет порядок во вселенной... или нет","MPAA":"PG-13"},{"id":4189,"rate":6.896,"rate_count":7941,"kpOrder":10823,"name":"Пуленепробиваемый","secondName":"Bulletproof","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Рок Китс и Арчи Моузес - лучшие друзья. Год назад Моузес, мелкий воришка и мошенник, взял Китса «в дело». С тех пор они не расставались и вместе совершили целый ряд небольших преступлений. Все меняется, когда друзья оказываются вовлеченными в крупномасштабную операцию, проводимую наркобароном Фрэнком Колтоном. \r\n\r\nРок Китс на самом деле оказывается агентом полиции, его настоящее имя Джек Картер. Полицейскому под прикрытием Картеру не удается арестовать организатора операции Колтона, поэтому он пытается арестовать своего друга Моузеса. Моузес стреляет в Картера и сбегает с места преступления. Вскоре полиция настигает Моузеса. \r\n\r\nОн соглашается дать показания против наркобарона Колтона при одном условии: к месту проведения судебного слушания его должен проводить бывший друг Китс-Картер. Вскоре друзья встречаются вновь и вместе отправляются в опасное путешествие. Выживут ли они? Выживет ли их дружба?","imdbId":"tt0115783","duration":"1:24","slogan":"Their friendship could survive anything... except each other!","MPAA":"R"},{"id":404896,"rate":7.094,"rate_count":176,"kpOrder":10823,"name":"Дорога в осень","secondName":"October Road","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Молодой и популярный писатель Ник Гарет возвращается в родной город, чтобы вернуть вдохновение.\n\rИ сейчас он должен увидеться с семьей и друзьями, встречи с которыми избегал в течении последних 10 лет, и о которых написаны довольно неприятные вещи в его популярном романе.\n\rНик быстро понимает, что круг его друзей до сих пор не может простить его. Он узнает, что его бывшая девушка Ханна родила ребенка, и возможно он отец.","imdbId":"tt0756573","duration":"0:43","slogan":"An author returns to his hometown to face the people whom he based his book on","MPAA":null},{"id":1099,"rate":6.896,"rate_count":7756,"kpOrder":10824,"name":"Странные дни","secondName":"Strange Days","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"1999 год. Огромной популярностью пользуется новое изобретение, разработанное ФБР в целях слежки и попавшее на «черный» рынок. Надев на голову небольшое приспособление с датчиками, можно записать ощущения и «пережить» их через проигрыватель, причем с абсолютной достоверностью.\n\rЛенни Неро, торгующий дискетами с записанными на них человеческими ощущениями, ведет свое собственное расследование убийства знакомой девушки, чья смерть тоже была запечатлена на подобное устройство. ","imdbId":"tt0114558","duration":"2:25","slogan":"strange days are coming","MPAA":"R"},{"id":18255,"rate":6.896,"rate_count":4738,"kpOrder":10825,"name":"Крепость","secondName":"Fortress","type":"FILM","year":1992,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"2013 год. Жизнь на Земле стала тяжела и жестока. Природные ресурсы на исходе, а население чудовищно увеличилось. Результат всего этого - строгий режим и новый закон о том, что женщина может иметь только одного ребенка. После смерти первенца, Бренник и его жена Карен нарушают закон и ждут рождения второго ребенка. Их заключают в Крепость, самую изощренную тюрьму с максимальной степенью защиты, из которой еще никому не удавалось выбраться. Подвергнутый чудовищным пыткам, Бренник решает бежать любой ценой.","imdbId":"tt0106950","duration":"1:35","slogan":"2013 год. Тюрьма будущего. Сверхтехнологический ад","MPAA":"R"},{"id":756901,"rate":7.094,"rate_count":95,"kpOrder":10825,"name":"Приказ небес","secondName":"Cheonmyeong: Joseonpan domangja iyagi","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"История вращается вокруг королевского врача династии Чосон Чхве Вона, который вовлечен в заговор с целью покушения на короля, и впоследствии становится беглецом.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1038272,"rate":6.896,"rate_count":2994,"kpOrder":10826,"name":"День красных носов","secondName":"Red Nose Day Actually","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","короткометражка"],"age":null,"description":"Зрители смогут узнать, как сложились судьбы героев спустя 13 лет.","imdbId":"tt6582384","duration":"0:15","slogan":"The ultimate Comic Relief","MPAA":null},{"id":2522,"rate":6.896,"rate_count":2703,"kpOrder":10827,"name":"Вход и выход","secondName":"In & Out","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Накануне свадьбы скромного преподавателя литературы в провинциальном городке его выпускник, ныне голливудская кинозвезда, на церемонии вручения премии «Оскар» в порыве чувств на весь мир произносит слова благодарности своему «голубому» другу учителю.\n\rМаленький городок в шоке. Казалось бы, жизнь и карьера героя разбиты... Но тут на помощь приходит тот самый оскаровский лауреат... Невероятные события сотрясают тихий городишко...","imdbId":"tt0119360","duration":"1:30","slogan":"An out-and-out comedy.","MPAA":"PG-13"},{"id":44198,"rate":6.896,"rate_count":1601,"kpOrder":10828,"name":"Дикая охота короля Стаха","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Конец XIX века, белорусское Полесье, куда приезжает молодой этнограф, чтобы изучать народные предания. Он селится в небольшом поместье, хозяйка которого – последняя представительница старинного дворянского рода – рассказывает страшную историю о короле Стахе, время от времени учиняющем дикую охоту на старинный род.","imdbId":"","duration":"2:19","slogan":"Леденящий ужас оживших легенд...","MPAA":null},{"id":892305,"rate":7.093,"rate_count":224,"kpOrder":10828,"name":"Любовь Хо-гу","secondName":"Hoguui sarang","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Хо-гу всегда боялся быть в отношениях. Но парня все равно настигала любовь - теперь он отчаянно влюблен в спортсменку и красавицу То-хи. А она только и думает о победе на соревнованиях по плаванию.","imdbId":"","duration":"1:10","slogan":"He's a hopeless fool that lives with a goodwill mentality","MPAA":null},{"id":77305,"rate":6.896,"rate_count":1114,"kpOrder":10829,"name":"Сказочный принц","secondName":"Prince Charming","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Принц Джон оскорбил честь средневековой принцессы Гвендолин. В наказание он превращен в... лягушку. Это проклятие навсегда, если только его не поцелует девушка, на которой он должен жениться до полнолуния! Прытких, говорящих лягушек (принца и его слугу) подстерегают неудачи.\n\rНо через 500 лет они попадают в Нью-Йорк, где у них повляется шанс не только расколдоваться, но и найти счастье с современными красотками.","imdbId":"tt0261203","duration":"1:27","slogan":"So many frogs. So few princes.","MPAA":null},{"id":1111008,"rate":7.093,"rate_count":221,"kpOrder":10829,"name":"Тем, кто забыл поэзию","secondName":"Sireul ijeun geudaeege","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"История о работниках больницы - терапевтах, медсёстрах, диагностах и тренерах, помогающих пациентам восстанавливаться после операций.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":17199,"rate":6.896,"rate_count":609,"kpOrder":10830,"name":"Возвращение Розовой пантеры","secondName":"The Return of the Pink Panther","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","комедия","криминал"],"age":null,"description":"Неуклюжесть инспектор Клузо привела к тому, что его понизили в должности. Но французское правительство заставляет Дрейфуса вернуть Клузо на его место, чтобы он мог помочь выдуманной ближневосточной нации лугашей расследовать кражу бриллианта «Розовая пантера», который вновь пропал.\n\rИсследовав музей и чуть не разрушив его, Клузо приходит к выводу, что Чарльз Литтон, также известный как Фантом, решил повторить самое позорное преступление в своей карьере…","imdbId":"tt0072081","duration":"1:53","slogan":"You may rest assured that there's trouble, because Inspector Clouseau is on the case. (That's the trouble.)","MPAA":"G"},{"id":1281929,"rate":7.093,"rate_count":222,"kpOrder":10830,"name":"Игра: Ниже нуля","secondName":"Deo geim: 0sireul hyanghayeo","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","фэнтези"],"age":null,"description":"Тхэ-пхён богат умён и красив. Кроме того, мужчина обладает даром предвидения - посмотрев кому-нибудь прямо в глаза, он может увидеть момент до смерти этого человека. Внимание Тхэ-пхёна привлекает серия нераскрытых убийств, и он объединяется с детективом, чтобы расследовать это дело.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":17782,"rate":6.896,"rate_count":599,"kpOrder":10831,"name":"Надежда и слава","secondName":"Hope and Glory","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Мемуары самого режиссера о его детстве, выпавшем на военные годы, послужили основой для этой киноистории об обычной семье, живущей в очень необычное время. Увиденные глазами мальчика ужасы и абсурд Второй мировой войны воспринимаются не как трагедия, а скорее как увлекательные приключения.","imdbId":"tt0093209","duration":"1:53","slogan":"A story of ordinary people, in extraordinary times!!","MPAA":"PG-13"},{"id":256516,"rate":7.092,"rate_count":292,"kpOrder":10831,"name":"Яго, темная страсть","secondName":"Yago, pasión morena","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Эта замечательная история начинается в удивительном месте. Посреди дикой сельвы встречаются двое. Они люди из разных миров: Морена - типичная городская девушка, не расстающаяся со своим мобильным телефоном и привычно доверяющая сокровенные мысли своему компьютеру. Яго - отшельник, живущий в сельве, среди водопадов Игуасу. Он многое знает о том, как спасти животное, потушить пожар в лесу, интуитивно чувствует, когда кто-то находится в опасности, но об опасностях города он не знает ничего…","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":11669,"rate":6.896,"rate_count":528,"kpOrder":10832,"name":"Любовное гнездышко","secondName":"Love Nest","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Вернувшись из армии к любимой жене, журналист и писатель Джим Скотт обнаружил, что жена решила приобрести полуподвальное помещение, чтобы создать в нем уютное «любовное гнездышко». Но все оказывается не так просто!\n\rНа молодоженов сваливаются заботы и проблемы связанные с ремонтом внутреннего убранства бывшего подвала, который использовался для хранения угля.\n\rЗато в новом доме молодых окружают очень милые соседи, а особенно хороша белокурая Роберта, которая охотно строит глазки Скотту. Тем временем пока идет благоустройство «гнездышка» Чарли Паперсон - профессиональный брачный аферист вовлекает всех жителей дома в свои аферы...","imdbId":"tt0043759","duration":"1:24","slogan":"It's open house for laughter...and the screen's most heart-warming house-warming in years!","MPAA":null},{"id":401166,"rate":7.092,"rate_count":235,"kpOrder":10832,"name":"Шестеро","secondName":"Six Degrees","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["драма"],"age":null,"description":"Говорят, что любого человека на земле можно связать с любым другим цепочкой из шести человек, что означает, что среди нас нет незнакомцев. Шесть жителей Нью-Йорка проживают свои шесть совершенно разных жизней, пока не осознавая того влияния, которое оказывают друг на друга. Цепь загадочных совпадений сблизит их, изменит все течение их жизней.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":41895,"rate":6.896,"rate_count":523,"kpOrder":10833,"name":"Нулевой день","secondName":"Zero Day","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Школьные друзья Андре Кригмен и Кэл Габриэль объявляют войну на своих одноклассников и планируют ужасающее нападение на их среднюю школу. Когда они начинают смертельный отсчет времени до их финального акта возмездия, эти двое начинают вести видео дневник, в котором объясняют свои чувства и ведут хронику своей миссии.","imdbId":"tt0365960","duration":"1:32","slogan":"In high school, you're told you can do anything you put your mind to.","MPAA":null},{"id":1316569,"rate":7.092,"rate_count":181,"kpOrder":10833,"name":"Его воспоминания","secondName":"Geu namjaui gieokbeop","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"История отношений между мужчиной с гипертиместическим синдромом (способностью помнить практически каждый момент своей жизни) и женщиной, которая забыла важную часть своего прошлого.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":258041,"rate":6.895,"rate_count":7633,"kpOrder":10834,"name":"Следы на асфальте","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Щенок и старый пес ищут пропавшего мальчика. По следам на асфальте они узнают, что мальчик уехал на велосипеде и все время нарушал Правила уличного движения.","imdbId":"tt6056852","duration":"0:17","slogan":null,"MPAA":null},{"id":649340,"rate":7.091,"rate_count":432,"kpOrder":10834,"name":"Военнопленные","secondName":"Hatufim","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["Израиль"],"genres":["детектив","драма","триллер"],"age":16,"description":"История о двух солдатах, которые были освобождены из 17-летнего плена. Теперь они вынуждены приспособиться к своей внезапной свободе.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":5450,"rate":6.895,"rate_count":2784,"kpOrder":10835,"name":"Драка в Бэттл Крик","secondName":"Battle Creek Brawl","type":"FILM","year":1980,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Чикаго 30-х годов. Количество преступников растет, как на дрожжах. Корейского эмигранта Джерри Квана занесла судьба в Чикаго, где человеку с азиатской внешностью найти приличную работу было практически невозможно. Но добрые люди познакомили Джерри с мистером Доменичи, влиятельным гангстером, которого покорило умение Джерри вести рукопашный бой. Доменичи как раз ищет подходящего парня для подпольного турнира «боев без правил»...","imdbId":"tt0080436","duration":"1:35","slogan":"A Martial Arts fight to the finish. Filmed in America by the producers of «Enter the Dragon».","MPAA":"R"},{"id":674042,"rate":7.091,"rate_count":249,"kpOrder":10835,"name":"Молодая мамаша","secondName":"Pramface","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Подростки Джейми и Майк сдали все весенние экзамены и решили оторваться по полной на летних каникулах. А отрыв заключался в потере девственности, и тогда они решают пробраться на вечеринку к старшеклассникам, тем, кому уже по 18+. В общем, Джейми по чисто «пьяной» случайности удается таки совершить затеянное. И все было бы замечательно, если бы та девушка не залетела. И тут все началось...","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":11525,"rate":6.895,"rate_count":983,"kpOrder":10836,"name":"Команда из штата Индиана","secondName":"Hoosiers","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","спорт"],"age":18,"description":"Индиана, 1954 год. Тренер с независимым характером вместе с местным алкоголиком ведет школьную баскетбольную команду к первенству штата.","imdbId":"tt0091217","duration":"1:54","slogan":"It'll go straight to your heart.","MPAA":"PG"},{"id":1892,"rate":6.895,"rate_count":708,"kpOrder":10837,"name":"Крик во тьме","secondName":"A Cry in the Dark","type":"FILM","year":1988,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма"],"age":12,"description":"История Линды Чемберлен. Она утверждала, что стала свидетельницей кражи собственной дочери. Ни ребенка, ни тела малышки полиция не обнаружила. Вследствие чего Линда была обвинена в убийстве дочери.","imdbId":"","duration":"2:01","slogan":"A true story of conscience, conviction, and courage.","MPAA":"PG-13"},{"id":1072734,"rate":6.895,"rate_count":654,"kpOrder":10838,"name":"Кожа","secondName":"Skin","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Небольшой супермаркет, темнокожий покупатель улыбается 10-летнему белому мальчику. Из-за этой улыбки две банды начинают безжалостную войну.","imdbId":"tt7332306","duration":"0:21","slogan":"Children will suffer for their parents' misdeeds.","MPAA":"R"},{"id":457298,"rate":6.895,"rate_count":554,"kpOrder":10839,"name":"Цирк «Колумбия»","secondName":"Cirkus Columbia","type":"FILM","year":2010,"yearEnd":0,"countries":["Босния и Герцеговина","Великобритания","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"1991 год. Небольшой городок на юге Герцеговины. После многих лет коммунистического режима настала очередь демократических перемен. В стране произошли свободные выборы, к власти пришли новые люди. Все это означает, что беглецы, проведшие многие годы вдали от Родины, могут вернуться домой. Один из таких политических беженцев, Дивко Бунтич, по возвращении в город детства начинает осуществлять личную месть своим обидчикам. Он вернулся не с пустыми руками: новая, на сорок лет младше его, жена, новый «Мерседес», черный кот и внушительный банковский счет.\n\rПервым актом отмщения для Дивко становится вышвыривание экс жены и сына из их старого дома. Благодаря деньгам Дивко побеждает во всех своих делах и, кажется, что ничто не помешает достичь герою полной сатисфакции. Но жизнь бывает полна сюрпризов: надвигающаяся война рассудит по-своему.","imdbId":"tt1417067","duration":"1:53","slogan":null,"MPAA":null},{"id":42023,"rate":6.895,"rate_count":515,"kpOrder":10840,"name":"Это случилось в милиции","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"Николай Васильевич Сазонов всю жизнь работает в милиции. Начальство ценит его за прошлые заслуги, а кадровик считает, что майору пора уходить на пенсию. Новое дело, за которое берется Сазонов, многим сослуживцам кажется безнадежным: он пытается разыскать человека, который пропал во время блокады Ленинграда 18 лет назад…","imdbId":"tt0057046","duration":"1:27","slogan":null,"MPAA":null},{"id":1057,"rate":6.895,"rate_count":503,"kpOrder":10841,"name":"Карта мира","secondName":"A Map of the World","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["драма"],"age":12,"description":"Элис вместе с мужем и детьми переехала в маленький городок. Они счастливы вместе, но судьба подготовила им ужасное испытание. Когда Элис присматривала за детьми своей соседки и лучшей подруги Терезы, двухлетняя Лиззи утонула в пруду.\n\rЕдва Элис начала оправляться от этой трагедии, из-за которой возненавидела себя, ученик школы, в которой она работала, обвинил ее в сексуальных домогательствах.\n\rТак, находясь на грани нервного срыва, Элис попадает в тюрьму, а муж не может собрать деньги, чтобы ее выпустили под залог…","imdbId":"tt0160513","duration":"2:05","slogan":"A story about the amazing places life can take you.","MPAA":"R"},{"id":197048,"rate":6.895,"rate_count":493,"kpOrder":10842,"name":"Марадона: Рука Бога","secondName":"Maradona, la mano di Dio","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина","Италия"],"genres":["биография","спорт"],"age":12,"description":"Этот фильм о человеке, которого любили и ненавидили, которому поклонялись и которого боготворили, эта история жизни возможно самого Великого футболиста в мире...","imdbId":"tt0465737","duration":"1:50","slogan":"Человек, легенда, фильм","MPAA":null},{"id":397671,"rate":6.894,"rate_count":105242,"kpOrder":10843,"name":"Суррогаты","secondName":"Surrogates","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Действие разворачивается в будущем, в 2057 году, - когда люди практически перестанут общаться между собой и полностью возложат эту функцию на плечи роботов-заменителей. Они сильнее, моложе, привлекательнее своих обладателей и даже могут быть другого пола. Но находится террорист, начинающий уничтожать идеальных андроидов. Полицейскому Тому Гриру предстоит узнать, какие причины движут злоумышленником, лишающим жизни людей и их марионеток, технически и физически совершенных.","imdbId":"","duration":"1:25","slogan":"Реален только ты","MPAA":"PG-13"},{"id":258881,"rate":6.894,"rate_count":15199,"kpOrder":10844,"name":"Запретная любовь","secondName":"The Edge of Love","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Сложные межличностные отношения четырех людей, имевшие место на самом деле в Англии в 1940-х годах, чуть не привели к трагедии. История двух мужчин и двух женщин, запутавшихся в собственных поступках, остановившихся в тупике, в который их завели ошибки.","imdbId":"tt0819714","duration":"1:50","slogan":"The only thing more dangerous than war... is love.","MPAA":"R"},{"id":7465,"rate":6.894,"rate_count":8779,"kpOrder":10845,"name":"Полицейские","secondName":"Cop Land","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Фредди Хефлин с детства восхищался полицейскими. Он так и не смог стать полицейским из-за частичной глухоты. Однако, благодаря своему покладистому и открытому характеру, он становится шерифом в пригороде в штате Нью-Джерси под Нью-Йорком и живет в городке, в основном населенном его коллегами из городской полиции Нью-Йорка. \r\n\r\nНити расследования дел мафиозных копов приводят Мо Тилдена – следователя из отдела внутренней безопасности – в городок и к шерифу Фредди Хефлину. Хефлин начинает помогать Тилдену и вскоре обнаруживает, что его герои могут оказаться не столь непогрешимыми.","imdbId":"","duration":"1:41","slogan":"Никто не может быть выше закона","MPAA":"R"},{"id":8880,"rate":6.894,"rate_count":6188,"kpOrder":10846,"name":"Космическая одиссея 2010","secondName":"2010","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":16,"description":"Действие происходит спустя девять лет после событий предыдущей картины. Космический корабль «Алексей Леонов» с советско-американским экипажем на борту отправляется на Юпитер, чтобы разгадать тайну оставленного на орбите корабля-первопроходца «Дискавери».\n\rДля этого командиру и членам звездного экипажа предстоит вновь активировать выведенный из строя компьютерный мозг HAL-9000, который явился одной из причин провала первой экспедиции.","imdbId":"tt0086837","duration":"1:56","slogan":"In the very near future a small group of Americans and Russians set out on the greatest adventure of them all... To see if there is life beyond the stars","MPAA":"PG"},{"id":937448,"rate":6.894,"rate_count":3295,"kpOrder":10847,"name":"Цирк уродов","secondName":"Freak Show","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Швеция"],"genres":["драма","комедия"],"age":null,"description":"Ультраконсервативная и насквозь элитарная школа для богачей встает на уши с появлением нового студента – эпатажного и свободолюбивого подростка Билли Блума. Он потрясает «приличное общество», одеваясь и красясь, как девушка. В ответ на жестокую массовую травлю Билли решает участвовать в конкурсе «Королева школы».","imdbId":"tt5089534","duration":"1:31","slogan":null,"MPAA":null},{"id":409066,"rate":7.09,"rate_count":247,"kpOrder":10847,"name":"Битва хулиганов","secondName":"Balls of Steel","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Участники-комедианты снимают дурацкие трюки, которые потом показывают и обсуждают в студии. Дьявол выливает ведро грязи на машины, выезжающие из мойки. Чувак в ковбойской шляпе устраивает родео прямо на улице: запрыгивает незнакомым мужчинам на спину и пытается удержаться на них как можно дольше. Самому отчаянному хулигану достанется главный приз - кубок «Стальные яйца».","imdbId":"tt0477141","duration":"0:38","slogan":null,"MPAA":null},{"id":481589,"rate":6.894,"rate_count":2996,"kpOrder":10848,"name":"Каша из топора","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русских народных сказок о находчивом солдате.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":324666,"rate":7.09,"rate_count":126,"kpOrder":10848,"name":"Бесконечная история","secondName":"The NeverEnding Story","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Германия","Канада","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":18802,"rate":6.894,"rate_count":2441,"kpOrder":10849,"name":"Интимный дневник","secondName":"The Pillow Book","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Нидерланды","Франция"],"genres":["драма"],"age":18,"description":"Нагико, с детства влюбленная в каллиграфию и роман Сей Сёнагон «Записки у изголовья», сбежала от жестокого мужа, чтобы в одиночку наслаждаться жизнью, литературой, менять любовников и искать моделей для совершенствования искусства написания текстов на мужских телах. Ее английский любовник Джером убеждает Нагико использовать моделей как бумагу для своих произведений. Следуя совету молодого красавца англичанина, в голове ее зреет грациозный план отмщения ее бесчестному издателю, и она посылает ему книги - тринадцать любовников, тринадцать тел, тринадцать книг, последняя из которых - Книга Смерти...","imdbId":"","duration":"2:06","slogan":"From the creator of The Cook, The Thief, His Wife and Her Lover comes a sensuous tale of passion, obsession and revenge","MPAA":null},{"id":601098,"rate":7.089,"rate_count":478,"kpOrder":10849,"name":"Скет Данс","secondName":"Sket Dance","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В некоей японской школе есть клуб старшеклассников, в котором состоят очень активная девушка, парень с развитой интуицией и компьютерный гений, а позже к ним является и переведенный ученик... Вот только ребятам не особо нужны эсперы, иномиряне и пришельцы из будущего – они готовы принять любой запрос, в том числе от нормальных людей. Это и есть наши герои – клуб добрых услуг академии Каймэй. Вам туда, если нужно найти утраченное, повысить самооценку, разобраться с обидчиком, выиграть турнир или просто позаботиться о домашнем любимце, которого нелегкая принесла прямо в школу!\n\rВозглавляет команду Юсукэ Фудзисаки по кличке Боссун, альтруист, художник и снайпер, большой поклонник детективного жанра. Надев знаменитые очки и погрузившись в медитацию, парень может сравняться разумом с Шерлоком Холмсом и собрать любую мозаику из разрозненных фактов, которые поставляет другой член клуба, хакер-оригинал Кадзуёси Усуй по кличке Свитч. За силовую же часть отвечает местная амазонка Химэ Онидзука, она же Химэко, она же Принцесса Демонов. А если учесть, что куратором клуба является учитель химии, типичный сумасшедший ученый, то становится ясно, почему «помощников» в школе уважают и побаиваются. У вас проблемы? Тогда ждите, Боссун и компания скоро будут!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":261418,"rate":6.894,"rate_count":1587,"kpOrder":10850,"name":"Прочисть мозги","secondName":"Free Rainer","type":"FILM","year":2007,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["драма","комедия"],"age":16,"description":"Райнер создаёт телешоу. «Кто получит супер-ребенка?», где женщина выбирает между тремя мужчинами, чтобы зачать ребенка с одним из них, и «Репортер 24», псевдо-новостное шоу с вольной интерпретацией фактов, — это его «продукты». Он молод, успешен, хорошо выглядит, у него большая квартира и красивая девушка. Он всегда под наркотиками и не заботится ни о ком, кроме себя, и до поры до времени у него всё идёт хорошо…","imdbId":"tt0810868","duration":"2:10","slogan":"Твой телевизор врёт!","MPAA":null},{"id":229482,"rate":7.089,"rate_count":73,"kpOrder":10850,"name":"Новые Мстители","secondName":"The New Avengers","type":"TV_SHOW","year":1976,"yearEnd":1977,"countries":["Великобритания","Канада","Франция"],"genres":["боевик","детектив","триллер"],"age":null,"description":"Агент Стид с двумя помошниками продолжает спасать человечество и раскрывать всемирные заговоры.","imdbId":"tt0074031","duration":"1:00","slogan":null,"MPAA":null},{"id":956346,"rate":6.894,"rate_count":887,"kpOrder":10851,"name":"Учительница","secondName":"Ucitelka","type":"FILM","year":2016,"yearEnd":0,"countries":["Словакия","Чехия"],"genres":["драма","комедия"],"age":16,"description":"1983 год. После прихода в школу новой учительницы, бездетной вдовы офицера армии, жизнь учеников и их родителей переворачивается с ног на голову. В убеждении, что поведение нового педагога способно довести одного из учащихся класса до попытки самоубийства, директор школы проводит экстренное родительское собрание, на котором просит родителей подписать петицию об увольнении учительницы.","imdbId":"tt5061162","duration":"1:42","slogan":"An ordinary school, an ordinary class, an extraordinary teacher.","MPAA":null},{"id":891556,"rate":7.088,"rate_count":211,"kpOrder":10851,"name":"Домашние очаги","secondName":"Home Fires","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Сериал охватывает период действий, когда Англия вот-вот вступит во Вторую мировую войну, которая уже в полном разгаре в европейской части. Главные персонажи живут в графстве Чешир, их судьбы также не обойдет стороной ужасная война. И случится это видимо очень скоро, в небе уже летают военные самолеты, а на дорогах находится военная техника.\n\rВскоре начнутся активные военные события, а домашние очаги, которые так оберегались, теперь никогда не будут такими как прежде. Во всю мощь работают приемные комиссариаты, мужчины могут отправиться на войну по первому зову. Теперь женщины должны рассчитывать только на самих себя.","imdbId":"tt4015216","duration":"0:45","slogan":"Nobody understands the true cost of war better than women","MPAA":null},{"id":77571,"rate":6.894,"rate_count":658,"kpOrder":10852,"name":"Спасая лицо","secondName":"Saving Face","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Китаянка Вильгельмина Панг живет на Манхэттене и пытается сделать медицинскую карьеру. Ее мать не знает, что Вильгельмина - латентная лесбиянка, и пытается устроить судьбу дочери, подыскав ей выгодного жениха. Но даже встречаясь с прекрасными мужчинами, девушка панически боится обязательств, которые, как ей кажется, разрушат ее карьеру и налаженную, уютную жизнь...","imdbId":"tt0384504","duration":"1:31","slogan":"A romantic comedy about right, wrong and everything in between.","MPAA":"R"},{"id":95304,"rate":6.894,"rate_count":654,"kpOrder":10853,"name":"Байрон","secondName":"Byron","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Молодой поэт лорд Байрон имел все. Его стихи пользовались бешеным успехом, и к 25 годам он был самым знаменитым человеком Англии, первой в мире «звездой». Женщины слетались к нему, как мотыльки на огонь. Мужчины мечтали быть похожими на него.\n\rОн вел бурную жизнь светского повесы, скандализируя почтенную публику. Но многочисленные любовные связи не смогли избавить Байрона от неудержимого влечения к женщине, которой он не имел права обладать: его сводной сестре.\n\rАнглийское высшее общество могло простить мятежному поэту все что угодно, но только не инцест. Устав от бесконечной гонки за удовольствиями, пресытившись лицемерием модных лондонских салонов и решив провести остаток жизни с достоинством, Байрон присоединился к греческим борцам за свободу.","imdbId":"tt0369084","duration":"2:27","slogan":null,"MPAA":null},{"id":1103796,"rate":7.086,"rate_count":364,"kpOrder":10854,"name":"Пока не поздно","secondName":"Meomchugo sipeun sungan: eobaut taim","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"У актрисы мюзиклов Микаэлы есть удивительная способность - девушка может видеть продолжительность жизни людей. Однажды она встречает мужчину, который сможет остановить её время.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":788133,"rate":6.894,"rate_count":576,"kpOrder":10855,"name":"Саломея","secondName":"Salomé","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный","драма"],"age":16,"description":"Библейская история Саломеи, девушки, которая согласилась исполнить «танец семи покрывал» в обмен на голову Иоанна Крестителя на серебряном блюде.","imdbId":"tt3112900","duration":"1:21","slogan":"Her Passion, His Obsession.","MPAA":"R"},{"id":591919,"rate":7.086,"rate_count":188,"kpOrder":10855,"name":"Лицом к стене","secondName":"Against the Wall","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Семейная драма происходящая в Чикаго, расскажет про девушку-копа, которая вызывает раскол со своими тремя братьями копами, когда она решается перейти в отдел внутренних расследований.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":882569,"rate":6.893,"rate_count":10330,"kpOrder":10856,"name":"Джульетта","secondName":"Julieta","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["детектив","драма","мелодрама"],"age":18,"description":"Дочь Джульетты таинственным образом исчезает. В попытке отыскать её следы она возвращается в Мадрид и вспоминает свою бурную юность, любовь и страшную трагедию, которая отдалила её от дочери. Призрак прошлого терзает её в настоящем.","imdbId":"tt4326444","duration":"1:39","slogan":null,"MPAA":"R"},{"id":661058,"rate":7.086,"rate_count":120,"kpOrder":10856,"name":"Красавица с кукольным лицом","secondName":"Dongan minyeo","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"У Ли Со-ён нет ничего, кроме пламенной мечты стать модельером и нескромного подарка от семьи - кучи долгов.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":325792,"rate":6.893,"rate_count":1607,"kpOrder":10857,"name":"Четвертое желание","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главную героиню, восходящую звезду телесериалов и театральной сцены, вместе с ее женихом приглашают встретить Новый Год за границей. Она опаздывает на рейс и вынуждена добираться до места в одиночку.\n\rИз-за погодных условий самолёт, на котором летит Героиня, садится в одном из городов Западной Сибири. Во время переезда в другой аэропорт актриса попадает в избушку Деда Мороза, где и разворачиваются основные события…","imdbId":"","duration":"2:40","slogan":"Если верить в чудо, оно обязательно произойдет!","MPAA":null},{"id":958510,"rate":6.893,"rate_count":1300,"kpOrder":10858,"name":"Он был его другом","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"После неудачной попытки совершить свое первое убийство, начинающий маньяк решает, что самый практичный способ «открыть счёт», это убить друга, который тебе полностью доверяет. Так одинокий и психически неуравновешенный молодой человек знакомится с наивным соседским парнишкой.","imdbId":"","duration":"0:27","slogan":null,"MPAA":null},{"id":1138752,"rate":7.084,"rate_count":415,"kpOrder":10858,"name":"Соседи","secondName":"The Village","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Разные люди с разными историями, живущие в одном доме в Нью-Йорке, становятся фактически семьей, помогая друг другу в непростых жизненных ситуациях.","imdbId":"","duration":"1:00","slogan":"Love is the thread that connects us all.","MPAA":null},{"id":402550,"rate":6.892,"rate_count":58762,"kpOrder":10859,"name":"Я люблю тебя, Филлип Моррис","secondName":"I Love You Phillip Morris","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Стивен Расселл — образцовый отец семейства — в результате дерзкой аферы оказывается в техасской тюрьме. Там он без памяти влюбляется в другого заключенного, Филлипа Морриса.","imdbId":"","duration":"1:38","slogan":"Нас не догонят!","MPAA":"R"},{"id":569642,"rate":7.083,"rate_count":374,"kpOrder":10859,"name":"Закон Хэрри","secondName":"Harry's Law","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Хэрриет, Мэттью и Малколм совсем не похожи друг на друга. Хэрриет ворчливая, некогда привилегированная адвокатша, которую недавно уволили с комфортной должности. Она разочаровалась в своем успехе и мечтает начать все сначала. Она случайно пересекается с Малколмом – молодым человеком, который ищет свой путь в жизни. Когда он выясняет, что Хэрриет адвокат, он упрашивает ее представлять его интересы в криминальном деле. Мэттью – мечтатель, которого недавно уволили с поста школьного учителя. Он знакомится с Хэрриет через Малколма, своего бывшего ученика. Когда пути всех троих пересекаются, они понимают, что хотят начать все сначала. Так и получилось, что частную юридическую практику основала такая невероятная компания, да еще и в таком странном месте: в захудалом обувном магазине.","imdbId":"tt1582453","duration":"0:43","slogan":"Go ahead, make her case.","MPAA":null},{"id":5080,"rate":6.892,"rate_count":37810,"kpOrder":10860,"name":"Невидимка","secondName":"Hollow Man","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["триллер","фантастика"],"age":16,"description":"Профессор Себастьян Кейн ищет формулу невидимости. Он уже научился делать невидимыми животных. Но эксперимент нельзя считать завершенным, пока не будет найдена формула «возврата» - невидимый объект должен снова обрести плоть и кровь. \r\n\r\nПосле долгих поисков Кейн находит искомую формулу и успешно возвращает в мир реальных очертаний гориллу. Остается заключительный аккорд - совершить полный цикл на человеке. Как настоящий ученый, Кейн решает проделать это с самим собой...","imdbId":"tt0164052","duration":"1:52","slogan":"What would you do if you were invisible? How far would you go?","MPAA":"R"},{"id":674210,"rate":7.083,"rate_count":169,"kpOrder":10860,"name":"Когда наступает ночь","secondName":"Bamimyeon bammada","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Ким Бом-Сан – корейский Индиана Джонс - преподаватель искусства, любитель прекрасного: ценитель древностей и женского тела. Выступает на телевидении и надеется вскоре получить должность профессора, c чем собственно его и прокатывают в пользу сына одного чиновника. Тем не менее, один влиятельный человек предлагает ему свою помощь, деньги и поддержку в обмен на просьбу добыть для него очень редкую антикварную вазу. \n\rХо Чо-Хи – этакая Лара Крофт. Ее отец был одним из самых известных расхитителей гробниц в Корее, но пропал без вести 7 лет назад при таинственный обстоятельствах. С тех пор Чо-Хи работает менеджером в отделе расследований хищения национальных сокровищ в надежде найти своего пропавшего отца и вернуть государству все похищенные им некогда ценности. Ей поручают задание международного значения – вернуть очередное национальное сокровище в Корею. Для этого ей придется выдать себя за японского брокера антиквариата и встретиться с международным контрабандистом, о котором ничего не известно, кроме того, что его зовут Ким Сан. \n\rДалее следует череда забавных ситуации и комедий ошибок, в результате чего герои невзлюбили друг друга. Но что выйдет, если Индиана Джонс и Лара Крофт объединят свои усилия и к чему приведет такое сотрудничество?","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":470349,"rate":6.892,"rate_count":3027,"kpOrder":10861,"name":"Заблудившийся","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Казахстан"],"genres":["триллер"],"age":null,"description":"Главный герой, его жена и маленький сын заблудились в степи и застряли на проселочной дороге. Они вынуждены провести ночь в машине. Наутро главный герой просыпается один -  жена и сын таинственно исчезли.\n\rПервые поиски приводят героя в одинокий домик, в котором живут старик и девушка. Странные жильцы этого необычного дома словно знают про его семью, про него, но пытаются скрыть это. Зачем?","imdbId":"tt1494812","duration":"1:30","slogan":null,"MPAA":null},{"id":419150,"rate":6.892,"rate_count":2750,"kpOrder":10862,"name":"Том и Вайт уделывают Америку","secondName":"Friendship!","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"1989 год. Германия. Падение Берлинской стены открыло перед двумя друзьями дорогу через океан - в Америку. Ничто и никто не омрачит их веселое путешествие! Даже языковой барьер не станет для них серьезным препятствием. Ведь язык любви, как известно, интернационален. Друзья держат путь в Сан-Франциско. Именно в этом городе они мечтают оторваться по полной. Держись, Америка!","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":1009102,"rate":6.892,"rate_count":2616,"kpOrder":10863,"name":"V.I.P.","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В 2008 году в Северной Корее группа сынков высокопоставленных членов партии убивает молоденьких девушек, предварительно поиздевавшись над ними. Ошалев от собственной безнаказанности, они вырезают семью одной из жертв, включая маленьких детей. Начальник следственной группы, пытавшийся расследовать массовое убийство, попал под раздачу - он и вся его команда отправились рабочими на завод. \n\rВ 2011 году в Сеуле происходит резонансная серия убийств молодых женщин, и ответственный за расследование детектив, не выдержав давления, совершает самоубийство. Тогда начальник полиции назначает на это дело прежде отстраненного за превышение полномочий, но со стопроцентной раскрываемостью, детектива Чхэ И-до.","imdbId":"tt6413410","duration":"2:08","slogan":null,"MPAA":null},{"id":279229,"rate":6.892,"rate_count":2365,"kpOrder":10864,"name":"Живи и помни","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В последний год войны в родную деревню возвращается Андрей. Но возвращается не героем, а дезертиром, не доехавшим после ранения из госпиталя в свою воинскую часть. О том, что Андрей вернулся, знает только один человек - жена Настя - единственная, кому Андрей может доверить свою жизнь.\n\rНастя вынуждена скрывать мужа даже от родных, лишь изредка навещая его в укрытии. Андрей теперь - вечный беглец, обреченный на одиночество. Со временем Настя узнает, что ждет ребенка. Для всей деревни она - неверная супруга, не дождавшаяся мужа.\n\rНаступает день Победы, мужья и сыновья приходят домой, и только Настя знает наверняка, что ее Андрей никогда не вернется. А по деревне тем временем ползут слухи, что Андрей не пропал без вести, что он дезертировал и скрывается где-то неподалеку..","imdbId":"tt1285174","duration":"1:40","slogan":null,"MPAA":null},{"id":40952,"rate":6.892,"rate_count":1800,"kpOrder":10865,"name":"Превращение","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Проснувшись однажды утром после кошмарного сна, Грегор Замза обнаружил, что превратился в отвратительное насекомое. Еще вчера он был добытчиком, опорой и кормильцем семьи. Сегодня он - изгой и чудовище, непонятное родным, но ставшее, наконец, интересным самому себе. \n\rГрегор Замза изумленно изучает еще вчера горячо лелеемые им предметики - пенал с карандашами, расческу, очки. Зачем вся эта   чепуха,   когда   вместо утреннего приветствия получается цоканье, пощелкивание языком и вдобавок по-паучьи шевелятся руки? Даже фамильная мебель содрогается от ужаса...","imdbId":"tt0328279","duration":"1:20","slogan":null,"MPAA":null},{"id":61365,"rate":6.892,"rate_count":1804,"kpOrder":10866,"name":"Двойная рокировка 2","secondName":"Mou gaan dou II","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","Китай","Сингапур"],"genres":["боевик","драма","триллер"],"age":12,"description":"После убийства руководителя триады, его сын Хоу, ранее не интересовавшийся делами отца, неожиданно объявляет о своем намерении занять его место. Полиция оказывается не готова к такому повороту событий, обретя в лице нового мафиози грозного и неуловимого противника. \n\rТеперь все надежды возлагаются на молодого полицейского, который, рискуя жизнью, проникает в банду и пытается войти в доверие к новому боссу. Но клан тоже не дремлет и внедряет в полицию своего осведомителя Мина.","imdbId":"tt0369060","duration":"1:59","slogan":"It was the best of times. It was the worst of times. We all climb towards heaven. We all fall towards hell.","MPAA":null},{"id":322105,"rate":6.892,"rate_count":1637,"kpOrder":10867,"name":"Грязь и мудрость","secondName":"Filth and Wisdom","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Главным героем фильма является украинский иммигрант Андрей, который пытается раскрутить свою цыганскую панк-рок группу. Сам фильм представляет собой беззаботную и стремительную историю о том, как трое приезжих артистов пытаются завоевать славу.","imdbId":"tt1042499","duration":"1:24","slogan":null,"MPAA":null},{"id":18017,"rate":6.892,"rate_count":1219,"kpOrder":10868,"name":"Весь я","secondName":"All of Me","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Душа сумасбродной миллионерши во время мистического сеанса реинкарнации переселяется не в тело более молодой и привлекательной женщины, а в мужчину-адвоката.\n\rТеперь одна его половина собственная, мужская, а другая - чужая, женская. Виртуозно обыгрывая эту фантастическую ситуацию блистательный актерский дуэт создает целую серию забавных несуразностей, остроумно выкручиваясь из того двусмысленного положения, в которое попали незадачливые персонажи.","imdbId":"tt0086873","duration":"1:33","slogan":"The funniest movie since TOOTSIE","MPAA":"PG"},{"id":6551,"rate":6.892,"rate_count":1100,"kpOrder":10869,"name":"Эдди","secondName":"Eddie","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Чернокожая баскетбольная фанатка Эдди, с детства обожающая команду «Никс» и тренирующая ребятишек в своем квартале, страшно расстраивается из-за того, что ее команда все время проигрывает. А виной всему, как она считает, - тренер. Случайное знакомство с новым хозяином, купившим команду, эксцентрическое поведение самой Эдди, плюс невероятное стечение обстоятельств, и... она становится новым тренером этих профессионалов НБА.","imdbId":"tt0116168","duration":"1:40","slogan":"The Newest Coach In The NBA Has Got The Knicks Right Where She Wants Them.","MPAA":"PG-13"},{"id":396669,"rate":6.892,"rate_count":1127,"kpOrder":10870,"name":"Каждый хочет любить","secondName":"Mes amis, mes amours","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Двое лучших друзей - французы Антуан и Матиас, живут в Лондоне. Оба разведены, поддерживают добрые отношения с экс-супругами и оба воспитывают детей. Но деловой Антуан живет в этом городе уже много лет, а домосед Матиас только сейчас приехал туда из Парижа. \r\n\r\nПонимая, что ему будет тяжело привыкнуть к новому месту, Матиас предлагает своему другу вспомнить их детскую мечту... и поселиться под одной крышей. Дети в восторге, женщины пожимают плечами, а друзья, расписав правила поведения в их общем доме, отважно бросаются в пучину странных семейных отношений...","imdbId":"tt0827192","duration":"1:39","slogan":null,"MPAA":null},{"id":639671,"rate":7.082,"rate_count":274,"kpOrder":10871,"name":"Порох и дробь","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Уволившись из рядов милиции по выслуге лет, ветераны уголовного розыска Леонид Ковальский, Олег Семенов и Стас Романишин легко нашли себя на «гражданке». Леонид и Стас приглашены преподавателями в Академию права, Олег стал ответственным секретарем в Фонде ветеранов МВД. И хотя всем друзьям за 55, они находятся в прекрасной физической форме.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":251973,"rate":6.892,"rate_count":712,"kpOrder":10872,"name":"Человек-паук: Злодеи атакуют","secondName":"Spider-Man: The Ultimate Villain Showdown","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Человек-паук побеждает главного противника - Зеленого Гоблина - и еще целую банду своих самых непримиримых врагов! В научной лаборатории паук, случайно оказавшийся под радиоактивным лучом, кусает юного Питера Паркера за руку. Укус превращает школьника в человекообразного метателя паутины, наделяя его невероятной паучьей силой и звериным чутьём.","imdbId":"tt0499665","duration":"1:19","slogan":null,"MPAA":null},{"id":935940,"rate":6.891,"rate_count":184393,"kpOrder":10873,"name":"Человек-муравей и Оса","secondName":"Ant-Man and the Wasp","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Скотт Лэнг, известный также как Человек-муравей, уже заслужил право оказаться в команде Мстителей. Но желание быть ближе к дочери удерживает его в родном Сан-Франциско – до тех пор, пока доктор Хэнк Пим, создавший когда-то изменяющий размеры своего владельца чудо-костюм, не призывает Скотта присоединиться к новой опасной миссии. А помогать в противостоянии с коварным врагом Человеку-муравью будет новая напарница – Оса.","imdbId":"tt5095030","duration":"1:58","slogan":"Real heroes. Not actual size.","MPAA":"PG-13"},{"id":255380,"rate":6.891,"rate_count":132609,"kpOrder":10874,"name":"Невероятный Халк","secondName":"The Incredible Hulk","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"История доктора Брюса Баннера, который ищет лекарство от своего необычного «заболевания», превращающего его во время эмоционального стресса в гигантского зеленого монстра Халка. Находясь в бегах от армии, стремящейся его захватить, Брюс почти находит лекарство, но все старания идут прахом, когда у Халка вдруг появляется новый, невероятно сильный противник.","imdbId":"tt0800080","duration":"1:52","slogan":"В гневе он Вам не понравится!","MPAA":"PG-13"},{"id":401668,"rate":7.081,"rate_count":231,"kpOrder":10874,"name":"Беглец из преисподней","secondName":"Brimstone","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"До того как попасть в ад Иезекииль Стоун служил полицейским. Он был наказан за то, что застрелил насильника, надругавшегося над его женой... И вот спустя 15 лет хозяин преисподней посылает Стоуна на землю с заведомо невыполнимым заданием: герой обязан разыскать и вернуть в пекло сбежавших оттуда грешников. \r\n\r\nИх сто тринадцать, и все они, включая Стоуна, уязвимы лишь друг для друга: никто в мире не может причинить им вред, тем более убить. Но способ насильственного возвращения в ад непрост, грешника надлежит лишить зеркала его души, то есть глаз... Если Стоуну удастся это и 113 беглецов вновь окажутся в преисподней, герою будет дарована вторая жизнь... Так обещал Дьявол...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":463046,"rate":6.891,"rate_count":115156,"kpOrder":10875,"name":"Отличница лёгкого поведения","secondName":"Easy A","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главная героиня - девушка Олив, над которой насмехаются из-за пущенного слуха о потере ею невинности в школе с пуританскими нравами. Но она превращает этот слух в достоинство и сразу становится популярной, заметно пошатнув школьные устои.","imdbId":"tt1282140","duration":"1:32","slogan":"Не виноватая я, он сам пришёл","MPAA":"PG-13"},{"id":521490,"rate":7.081,"rate_count":225,"kpOrder":10875,"name":"20 к 1","secondName":"20 to 1","type":"TV_SHOW","year":2005,"yearEnd":2017,"countries":["Австралия"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0800968","duration":"1:00","slogan":null,"MPAA":null},{"id":617301,"rate":6.891,"rate_count":21306,"kpOrder":10876,"name":"Кококо","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"С утра – работа в музее этнографии, вечером – новости по Рен-ТВ, по выходным – митинги и секс с бывшим мужем, научным работником среднего звена. Лиза – типичный представитель питерской интеллигенции. Вика – обычная провинциалка. Отпуск в Петербурге для нее – это водка, вечеринки и авантюры. Казалось, между ними нет ничего общего. Однако по воле случая они встретились – и сошлись: вода и пламень, синий чулок и тусовщица, интеллигенция и народ. Лиза и Вика – две стороны одной медали по имени Россия.","imdbId":"tt2403899","duration":"1:30","slogan":"Вечная комедия русской жизни","MPAA":null},{"id":430539,"rate":7.081,"rate_count":140,"kpOrder":10876,"name":"Невинная любовь","secondName":"Inosento rabu","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Около 7 лет назад, во время пожара, погибли родители Акиямы Канон. Главным подозреваемым в этом деле стал ее родной брат, за что он и был арестован. С этого момента жизнь Акиямы превратилась в сущий ад. Городок, в котором она жила до сих пор невзлюбил ее как сестру убийцы, потому что она, не веря в вину брата, старалась всячески ему помогать. Из-за этого Акияме никак не удавалось найти себе достойную работу. Перебиваясь случайными заработками, она, в один прекрасный день, бросает все и уезжает искать свое счастье в большом городе... На новом месте Акияма повстречала свою любовь...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":15566,"rate":6.891,"rate_count":1837,"kpOrder":10877,"name":"Перебежчик","secondName":"The Changeling","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада"],"genres":["ужасы"],"age":16,"description":"Композитор и профессор музыки Джон Рассел при трагических обстоятельствах потерял жену и дочь. В поисках утешения он переезжает в старое поместье, в котором на протяжении двадцати лет никто не жил. Однако у Джона складывается впечатление, что в доме кто-то есть, и этот кто-то - ребенок, пытающийся посвятить его в некую тайну.","imdbId":"","duration":"1:47","slogan":"...an experience beyond total fear.","MPAA":"R"},{"id":9710,"rate":6.891,"rate_count":1626,"kpOrder":10878,"name":"Как удержаться на плаву","secondName":"Head Above Water","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер"],"age":12,"description":"Очаровательная молодая женщина Натали планирует провести экзотический отпуск на безлюдном побережье со своим новым мужем Джорджем. К несчастью, Натали оказывается предметом вожделения еще двух мужчин, очутившихся на острове - её друга детства Лэнса и бывшего возлюбленного, Кента.\n\rОставшись наедине с Кентом, Натали изо всех сил старается быть верной женой, ну а Кент, в свою очередь, прилагает все усилия, чтобы её соблазнить. Однако на следующее утро, Натали уже не до любовных утех; героиня и её ухажер оказываются вовлечены в бесконечную вереницу катастрофических неприятностей. Вот тут-то всё и начинается.","imdbId":"tt0116502","duration":"1:32","slogan":"A comedy about keeping your ex-lover a secret, your husband in the dark and your head above water.","MPAA":"PG-13"},{"id":469513,"rate":7.081,"rate_count":115,"kpOrder":10878,"name":"Теория невероятности","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":2011,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Авторы проекта пытаются найти истоки самых невероятных, самых фантастических явлений природы и человеческих способностей. И чем больше человек пытается понять природу, тем больше загадок она ставит перед ним.","imdbId":"","duration":"42:20","slogan":null,"MPAA":null},{"id":390886,"rate":6.891,"rate_count":1645,"kpOrder":10879,"name":"Граница рассвета","secondName":"La frontière de l'aube","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Фотограф Франсуа на съемках знакомится с актрисой Кароль, между ними вспыхивает роман, который обрывает возвращение мужа из долгой зарубежной поездки. Кароль не в состоянии избавиться от своей страсти, однако попытки вернуть любимого тщетны. Актриса кончает жизнь самоубийством, а накануне свадьбы Франсуа является к нему отражением в зеркале и навсегда лишает его покоя, ведь он должен принадлежать только ей.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":1113072,"rate":7.08,"rate_count":428,"kpOrder":10880,"name":"Стелла Блумквист","secondName":"Stella Blómkvist","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Исландия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Стелла Блумквист — адвокат, нарушающий все правила и не отказывающий себе ни в чём. Умная и безжалостная, она любит сигареты, виски, лёгкие деньги, мужчин и… женщин. В работе Стелла берётся за самые сложные случаи. Её текущее дело — арестованный на месте убийства девушки в кабинете премьер-министра Исландии парень Сэми. Полиция планирует быстро закрыть расследование, однако Блумквист считает, что Сэми подставили.","imdbId":"tt6770148","duration":"0:46","slogan":"Rules are made to be broken.","MPAA":null},{"id":2626,"rate":6.891,"rate_count":669,"kpOrder":10881,"name":"Норма Рэй","secondName":"Norma Rae","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Юг США. Норма Рэй работает на текстильной фабрике с утра и до поздней ночи. Условия труда - невыносимые, а зарплата - жалкие гроши. Но так живут все: ее родители, друзья, соседи. И ничего, ровным счетом ничего не меняется долгие годы. Но знакомство с профсоюзным деятелем Рубеном Варшавски круто меняет жизнь Нормы. Вместе с подругами она начинает отчаянную борьбу за свои права от произвола владельцев предприятия.","imdbId":"tt0079638","duration":"1:54","slogan":"The story of a woman with the courage to risk everything for what she believes is right.","MPAA":"PG"},{"id":579536,"rate":7.08,"rate_count":322,"kpOrder":10881,"name":"Хантик: Искатели секретов","secondName":"Huntik: Secrets and Seekers","type":"TV_SHOW","year":2009,"yearEnd":2012,"countries":["Италия","США"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Это история о юноше по имени Лок, который ищет своего отца, 10 лет назад пропавшего при загадочных обстоятельствах. Лок обнаруживает древний амулет и узнает, что его отец был членом клана Искателей. Задолго до начала времен человечество столкнулось с невообразимым злом. И лишь «Искатели», которые с помощью подобных амулетов призывали мощных Титанов, сумели победить его. После этого древние талисманы были потеряны. Но зло вновь строит свои планы с целью поработить человечество. Теперь настала очередь Лока спасать мир!","imdbId":"tt1696969","duration":"","slogan":"Secrets, seekers, adventure, danger, titans, magic, good, evil.","MPAA":null},{"id":88724,"rate":6.891,"rate_count":603,"kpOrder":10882,"name":"Следствие ведут знатоки: Букет на приеме","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":null,"description":"«Букет» — позывной диспетчера системы радиофицированных такси города Москвы. Артём Кирпичёв - рядовой водитель. Как-то раз он подвёз двух пассажиров и из деталей их разговора понял, что имеет дело с преступниками. Водитель оказался невольным пособником ограбления квартиры супругов Петуховых. Сами преступники посчитали ограбление неудачным, потому что в квартире не оказалось денег.\n\rАртём не сразу согласился сотрудничать с милицией. Его невеста Варя невольно оказалась связана с главарём банды, рецидивистом Санатюком. Но показания водителя совершенно необходимы Знатокам для расследования дела. Знаменский применяет всё своё мастерство, чтобы разговорить водителя.\n\rПреступники пока на свободе. Из показаний Кирпичёва становится ясно, что грабители задумали захватить такси и использовать его в следующем правонарушении, так что медлить нельзя. «Букет» становится приманкой для преступников…","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":416321,"rate":7.08,"rate_count":95,"kpOrder":10882,"name":"Сила любви","secondName":"Sabor a ti","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Венесуэла"],"genres":["мелодрама"],"age":null,"description":"Вернувшись из очередной командировки, преуспевающий инженер Леонардо Ломбарди застает любимую жену Раису в постели со своим лучшим другом. Предательство близких ему людей озлобляет Леонардо: этот когда-то мягкий добрый и чувственный человек превращается в женоненавистника.\n\rТем временем Миранда Вальядарес бросает учебу в мединституте ради спасения своей семьи от полного разорения. В эти трудные для обоих героев времена и происходит их встреча. Леонардо приобретает дом, который семья Миранды уже не в состоянии оплачивать. Миранде приходится принять предложение Леонардо стать няней его детей. Однако жизнь в особняке Ломбардо становится для нее настоящим адом по многим причинам: грубость Леонардо, ненависть его двоюродной сестры… и возвращение жены Леонардо, которая ссылаясь на проблемы их младшей дочери, на самом деле хочет вернуть доверие и любовь мужа. Единственное, что удерживает Миранду в этом доме – искренние отношения с детьми и отцом Леонардо.\n\rВ конце-концов хозяин особняка начинает испытывать к Миранде искреннюю симпатию, которая впоследствии перерастет в любовь. Он понимает, что это именно та женщина, которая сможет сделать его счастливым. Миранда тоже любит Леонардо, но не осмеливается даже намекнуть о своих чувствах...","imdbId":"tt0414767","duration":"0:45","slogan":null,"MPAA":null},{"id":399959,"rate":6.89,"rate_count":133009,"kpOrder":10883,"name":"Трон: Наследие","secondName":"Tron","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Сэм Флинн, технически одарённый 27-летний сын Кевина Флинна, начинает расследовать исчезновение своего отца и оказывается втянутым в тот же мир жестоких программ и гладиаторских игр, в котором его отец жил на протяжении 20 лет. Вместе с помощницей Кевина отец и сын пускаются в рискованное путешествие за жизнью по поражающей взгляд кибер-вселенной, которая стала ещё более совершенной и чрезвычайно опасной.","imdbId":"tt1104001","duration":"2:05","slogan":"Другая игра, другие правила","MPAA":"PG"},{"id":573755,"rate":7.08,"rate_count":92,"kpOrder":10883,"name":"Леди: Последнего профилирования","secondName":"Lady: Saigo no hanzai purofairu","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма"],"age":null,"description":"В основе сюжета команда профилировщиков, они занимаются составлением психологических портретов преступников, которые чаще всего являются серийными убийцами и маньяками. Главная героиня приехала из США и, войдя в эту группу, ещё не привыкла к порядкам, установленным Японской полиции.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":281869,"rate":6.89,"rate_count":56114,"kpOrder":10884,"name":"Секс в большом городе","secondName":"Sex and the City","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Героини сериала «Секс в большом городе» вновь собираются вместе, чтобы поведать преданным поклонникам о своем гламурном житие-бытие. Кэрри, наконец-то, уговорила «мистера Бига» на женитьбу, Миранда решает проблемы с изменником-мужем, Шарлотта забеременела, а Саманта опять закрутила роман с молоденьким манекенщиком. Единственное, что осталось в их жизни неизменным так это их женская дружба, которая с годами лишь только крепнет.","imdbId":"tt1000774","duration":"2:25","slogan":"Оторвись с Кэрри","MPAA":"R"},{"id":989939,"rate":6.89,"rate_count":15414,"kpOrder":10885,"name":"Виктория и Абдул","secondName":"Victoria & Abdul","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":12,"description":"Взойдя на престол в возрасте 18-ти лет, Виктория стала королевой Великобритании, Ирландии, а позже и императрицей Индии. Среди бесчисленных подданных короны был красавец Абдул Карим. Появившись, казалось бы, из ниоткуда, он превратился в очень влиятельного человека при дворе. Ему завидовали, против него плели интриги, а их отношения с королевой обсуждали не только в Англии, но и во всем мире.","imdbId":"tt5816682","duration":"1:51","slogan":"History's most unlikely friendship","MPAA":"PG-13"},{"id":230193,"rate":7.08,"rate_count":53,"kpOrder":10885,"name":"Счастливчик Люк","secondName":"Lucky Luke","type":"TV_SHOW","year":1984,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null}]