[{"id":575904,"rate":7.865,"rate_count":678,"kpOrder":907,"name":"Самое позднее шоу с Крэйгом Фергюсоном","secondName":"The Late Late Show with Craig Ferguson","type":"TV_SHOW","year":2005,"yearEnd":2015,"countries":["США"],"genres":["комедия","музыка","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":43306,"rate":8.039,"rate_count":2423,"kpOrder":908,"name":"Пропавшая грамота","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия","фэнтези"],"age":12,"description":"Героическая народная комедия, где с лукавой усмешкой  задорным юмором показан полный приключения путь казака Василия и запорожца Андрея с гетманской грамотой в Петербург к царице и их благополучное возвращение в родную Диканьку.","imdbId":"tt0175075","duration":"1:19","slogan":null,"MPAA":null},{"id":565035,"rate":7.864,"rate_count":35780,"kpOrder":908,"name":"Легенда о Корре","secondName":"The Legend of Korra","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":6,"description":"Действие сериала разворачивается примерно через 70 лет после битвы аватара Аанга и Лорда Огня. Корра, уже овладевшая магией воды, земли и огня, должна обучиться последнему элементу — магии воздуха. В этом ей может помочь только сын Аанга и Катары — Тензин. Корра живёт в «Республиканском городе». Республиканский город — это место, где вместе живут люди всех наций. Героям мультсериала предстоит борьба с преступностью и с готовящимся восстанием против магов.","imdbId":"","duration":"0:22","slogan":"There's a new Avatar in town!","MPAA":null},{"id":11102,"rate":8.039,"rate_count":2244,"kpOrder":909,"name":"Вудсток","secondName":"Woodstock","type":"FILM","year":1970,"yearEnd":0,"countries":["США"],"genres":["документальный","история","музыка"],"age":16,"description":"Фильм о легендарном фестивале рок-музыки под открытым небом в Вудстоке в 1969 году.","imdbId":"tt0066580","duration":"3:04","slogan":"love, peace, music","MPAA":"R"},{"id":425925,"rate":7.864,"rate_count":8410,"kpOrder":909,"name":"Пожиратель душ","secondName":"Soru ita","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Почему у супергероев вечные проблемы с освобождением вверенной территории от всяческой нечисти – как в образе человеческом, так и вне него? Все просто – образования не хватает. И потому в мире, где происходит действие, Бог Смерти поставил обучение своих помощников и кандидатов на роль божественного оружия на научную основу, создав Оружейный Институт, расположенный, конечно же, в Пропащем Городе. Учатся в институте две категории студентов – те, кто способен превращаться в одушевленное оружие, и их напарники-мастера (называемые еще техниками). Оружие и мастер работают в паре, а лучший из кандидатов по итогам обучения получает возможность служить Косой Смерти - оружием самого бога.\n\rИстория вращается вокруг трех групп студентов: очень старательной Маки в паре с Соулом (он превращается в косу), нарутообразного Черной Звезды в паре с Цубаки (она превращается в любое оружие ниндзя) и помешанного на симметрии Смерти-младшего, работающего с сестричками Пэт и Лиз (превращаются в пистолеты). Как и в любом вузе, процветает семейственность – Мака, например, дочь нынешней Косы Смерти, а Смерть-младший - вообще сын божий. Но родство не влияет на отношение к учебе,  и друзья-соперники соревнуются в изничтожении нечисти честно и изо всех сил, каждый в своем стиле…","imdbId":"tt1214085","duration":"0:25","slogan":"Your soul is gonna be mine!","MPAA":null},{"id":467536,"rate":8.039,"rate_count":1001,"kpOrder":910,"name":"Псих","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"В недавнем советском прошлом родители, чтобы «откосить» сыновей от армии, нежелательной женитьбы или агрессивных сверстников, иногда отправляли их «полежать» в психушке. \n\rСтудент-филолог Александр оказался там, решив написать роман-наблюдение. По крайней мере, так он утверждает сам. Но врачи тут же обнаруживают на его руках следы порезов - результат неудачной попытки самоубийства...","imdbId":"","duration":"2:45","slogan":null,"MPAA":null},{"id":494662,"rate":7.864,"rate_count":8242,"kpOrder":910,"name":"Дюрарара!!","secondName":"Durarara!!","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Микадо Рюгаминэ, несмотря на громкое имя (оно значит «император Горы Дракона») – тихий и скромный парень. До поры до времени он безвылазно жил в столичном предместье, а диким тусовкам и ночным прогулкам предпочитал общение по Интернету. Но герою внезапно захотелось нового – и вот, по совету друга детства, он переводится в старшую школу Рё, что находится в Икебукуро – одном из самых веселых и опасных районов Токио. \n\rПрибыв туда, Микадо словно окунается в иной мир, а старый друг Масаоми, подобно Вергилию, постепенно ведет гостя все глубже по ярусам новой обители… Очень скоро новосел Икебукуро узнаёт, что хочешь жить – умей вертеться, уличные банды уже не шалят по-прежнему, русский негр Саймон – мировой парень, а вот местному хулигану Сидзуо лучше под руку не попадаться. И когда Микадо видит городскую легенду – Всадника-без-Головы, то окончательно понимает, что приехал не зря. Отныне главный герой становится частью большого города, а мы сможем наблюдать за его жизнью и увлекательными приключениями среди школьных друзей, уличных и сетевых бандитов, дилеров черного рынка, сталкеров, маньяков и сверхъестественных существ!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45244,"rate":8.038,"rate_count":27993,"kpOrder":911,"name":"Завтра была война","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Начало сороковых. Герои фильма - обычные советские старшеклассники. Они учатся в советской школе, стараются быть правильными и идейными комсомольцами-активистами. Но не всегда «правильность», внушаемая учителями, совпадает с внутренними убеждениями юных душ - им сложно смириться с тем, что их родные и любимые люди оказываются вдруг «врагами народа».","imdbId":"tt0094369","duration":"1:29","slogan":null,"MPAA":null},{"id":723030,"rate":7.864,"rate_count":2415,"kpOrder":911,"name":"Истории Райли","secondName":"Girl Meets World","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Справляться с трудностями переходного возраста не так уж и сложно, если рядом – лучший друг и любящие родители. В этом на своём опыте убедились нью-йоркские школьницы, Райли и Майя. Неразлучным подругам предстоит путешествие в Филадельфию, где их ждёт масса приключений. Девочки переместятся в прошлое и даже встретят привидение из двадцатого века...","imdbId":"tt2543796","duration":"0:23","slogan":null,"MPAA":null},{"id":1011528,"rate":7.863,"rate_count":95390,"kpOrder":912,"name":"Хороший доктор","secondName":"The Good Doctor","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":16,"description":"История молодого талантливого врача с синдромом саванта, обладающего уникальными способностями - невероятной памятью и фантастической чувствительностью к проблемам, вспыхивающим внутри человеческого организма. Парень становится блестящим хирургом, но несмотря на это, в личностном плане его развитие соответствует уровню десятилетнего ребёнка.","imdbId":"tt6470478","duration":"0:41","slogan":null,"MPAA":null},{"id":42070,"rate":8.038,"rate_count":6588,"kpOrder":913,"name":"Разные судьбы","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Молодые ленинградцы, вчерашние школьники, вступают во взрослую жизнь. Соня влюблена в Стёпу, но он любит Таню, а Таня отдаёт предпочтение Феде. Отвергнутый Стёпа уезжает в далёкий сибирский город и начинает работать на заводе, обучаясь в вечернем институте. \r\n\r\nСоня уезжает вслед за ним и устраивается работать на тот же завод. Таня и Федя, поженившись, поступают в институт, и молодому мужу приходится подрабатывать шофёром, чтобы содержать семью. Эгоистичная натура Тани отказывается мириться со скромным положением, в котором вынуждены находиться молодожёны, и она заводит роман с престарелым композитором…","imdbId":"tt0049603","duration":"1:47","slogan":null,"MPAA":null},{"id":521722,"rate":7.863,"rate_count":20695,"kpOrder":913,"name":"Борджиа","secondName":"The Borgias","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Венгрия","Ирландия","США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"В конце XV века в руках Папы Римского сосредоточилась неограниченная власть: он мог короновать и свергать королей, изменять судьбу империй. Некогда доброе имя церкви стало теперь ассоциироваться только с коррупцией и безнравственностью. В 1492 году, после смерти папы Иннокентия VIII, престол Святого Петра занял Александр VI (в миру Родриго Борджиа), который вписал в историю имя клана Борджиа отнюдь не благими деяниями…","imdbId":"","duration":"0:55","slogan":"Flesh and Blood","MPAA":null},{"id":1147530,"rate":8.038,"rate_count":1179,"kpOrder":914,"name":"Я – Пол Уокер","secondName":"I Am Paul Walker","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Рассказ о жизни и карьере популярного актёра Пола Уокера.","imdbId":"tt8068936","duration":"1:30","slogan":null,"MPAA":null},{"id":447650,"rate":7.863,"rate_count":1121,"kpOrder":914,"name":"Одержимые смертью","secondName":"Shigurui","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"На турнире, устроенном Таданагой Токугавой, жестоким даймё Суруги, бойцы станут сражаться боевым оружием. Это приведет к большим потерям среди мечников, но что за беда? Правитель алчет величественного и кровавого зрелища.\n\rК удивлению зрителей, среди прочих самураев в списках значатся два искалеченных бойца – однорукий Генносукэ Фудзики и слепой Ирако Сэйген: оба они мастера школы Ивамото Когэна, давние знакомые и давние соперники...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":84988,"rate":8.038,"rate_count":924,"kpOrder":915,"name":"Страсть","secondName":"Ishq","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мюзикл"],"age":12,"description":"Аджай - сын индийского олигарха. Раджа - нищий автомеханик. Мадху - дочь богатого бизнесмена. Каджол - девушка из бедных индийских слоев общества. Родители Аджая и Мадху мечтают пристроить своих детей в такие же богатые, как и они семьи. Да только судьба распорядилась по-другому.\n\rБогач Аджай влюбился в босячку Каджол, а шикарная невеста Мадху вдруг обратила свой взор на бедного «принца» Раджу. Как только молодые люди заявили о своих планах родителям, так сразу же завертелся маховик ответной «реакции» отцов и матерей...","imdbId":"","duration":"2:50","slogan":"Romancing with music","MPAA":null},{"id":408721,"rate":7.863,"rate_count":734,"kpOrder":915,"name":"Мед и клевер 2","secondName":"Hachimitsu to kurôbâ II","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Второй сезон как концентрация основных идей первого «Мёда и клевера» предельно насыщен событиями и метафорами. Художественный замысел сливается здесь с планами на будущее, выбор между двумя дорогими людьми идентичен выбору судьбы, а «плата за талант» становится более, чем просто фигурой речи. Тяжёлые драматические моменты по-прежнему перемежаются шутливыми сценками, но комедия теперь всё больше похожа на лекарство от отчаяния и смех сквозь слёзы. Массаж с фруктовой ванной и лекарство от икоты не спасают от сожалений. Очень больно вырастать из своей мечты, очень горько получать ненужные ответы и понимать, что что-то навсегда останется невозможным – как поездка на берег океана всей компанией.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":330426,"rate":8.038,"rate_count":767,"kpOrder":916,"name":"Лейтенант Хорнблауэр: Бунт","secondName":"Hornblower: Mutiny","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":12,"description":"Война Англии и Испании продолжается в Новом Свете. Лейтенант Горацио Хорнблауэр служит на линейном корабле «Слава» под командованием легендарного капитана Сойера. На судно возложена миссия – уничтожить военную базу испанцев в Санто-Доминго. По мере приближения к Вест-Индии капитан ведёт себя всё более странно: отдаёт противоречивые приказы и жестоко наказывает любого, кто пытается их оспорить. Постепенно Сойер начинает подозревать своих офицеров в попытке поднять на корабле бунт.","imdbId":"tt0273656","duration":"1:38","slogan":"He's Back!","MPAA":null},{"id":437677,"rate":7.863,"rate_count":725,"kpOrder":916,"name":"Кровавый понедельник","secondName":"Buraddi mandei","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Япония"],"genres":["детектив","драма","триллер"],"age":null,"description":"Обычный с виду школьник Такаги Фудзимару на самом деле - гениальный хакер, известный в сети под ником Фалькон. После того как Фалькон взломал базы службы безопасности Японии, его арестовывают, но он легко отделывается благодаря работающему в этом департаменте отцу и завязывает с хакерством.\n\rДва года спустя в службу безопасности поступает информация, что группа террористов, уничтожившая население небольшого города в России, планирует распылить смертельно опасный вирус на территории Токио, но агент расследующий это дело погиб. Чтобы получить данные о случае в России, глава службы безопасности просит помощи у Фалькона. Понимая, что у него нет выбора, Такаги соглашается, не подозревая, как круто изменится его жизнь и жизнь его близких, поскольку на талантливого подростка у террористов тоже свои планы.","imdbId":"tt1310548","duration":"0:50","slogan":null,"MPAA":null},{"id":490356,"rate":7.863,"rate_count":510,"kpOrder":917,"name":"Орф","secondName":"Orutorosu no inu","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Рюдзаки - загадочный и амбициозный человек с нечестивым сердцем, способный исцелять болезни и боль. Аой - учитель в средней школе. У него доброе сердце, но он обладает способностью убивать прикосновением. Две противоположности встретятся, и начнётся вечная битва добра и зла.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":63670,"rate":8.037,"rate_count":10529,"kpOrder":918,"name":"Касаясь пустоты","secondName":"Touching the Void","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","драма","приключения"],"age":16,"description":"Фильм – экранизация бестселлера известного альпиниста Джо Симпсона - рассказывает одну из самых невероятных, реально происходивших историй из жизни альпинистов. В книге описывается восхождение Симпсона и его друга Саймона Йетса на одну из вершин перуанских Анд в 1985 году. Двое молодых амбициозных альпинистов решают покорить удаленный и опасный западный склон Сиула Гранде, высотой 7 тысяч метров. При спуске в плохую погоду Симпсон падает и ломает ногу. В борьбе за выживание молодые люди вынуждены ежеминутно принимать непростые решения. Симпсон и Йетс вместе возвращаются на место событий, чтобы поведать свою историю перед объективом камеры.","imdbId":"tt0379557","duration":"1:46","slogan":"The closer you are to death. The more you realize you are alive.","MPAA":"R"},{"id":1048143,"rate":7.862,"rate_count":22186,"kpOrder":918,"name":"Утреннее шоу","secondName":"The Morning Show","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":null,"description":"Популярная телеведущая Алекс Леви теряет многолетнего партнера по эфиру и близкого друга Митча Кесслера. Его увольняют после обвинений в неподобающем поведении. В это же время на канале появляется новый человек — журналистка Брэдли Джексон, которая ставит правду выше корпоративных связей.","imdbId":"tt10323334","duration":"1:00","slogan":"The news is only half the story.","MPAA":null},{"id":44232,"rate":8.037,"rate_count":1987,"kpOrder":919,"name":"До первой крови","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"В пионерском лагере дети играют в традиционную военно-спортивную игру. У всех на плечах бумажные погоны - главный символ в этой игре. Если противник их сорвет - ты «убит». Жестокость ненастоящей войны делает детей озлобленными и одержимыми…","imdbId":"tt0097215","duration":"1:27","slogan":null,"MPAA":null},{"id":1259467,"rate":7.862,"rate_count":14647,"kpOrder":919,"name":"Оранжевая корова","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Герои сериала — телята Бо и Зо, их родители и многочисленные друзья. Как и в реальной жизни дети ищут приключений и попадают в самые разные ситуации — от смешных до опасных, но всё всегда заканчивается хорошо, потому что рядом с ними есть надежные и понимающие взрослые.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":301193,"rate":8.037,"rate_count":972,"kpOrder":920,"name":"Возвращение","secondName":"Recovery","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"У них все было хорошо, пока Алана не сбил грузовик. Выйдя из комы, он теряет кратковременную память и это оборачивается трагедией для его семьи. Им предстоит пройти трудный путь и никому неизвестно вернется ли муж и отец когда-нибудь обратно.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":302069,"rate":7.862,"rate_count":5451,"kpOrder":920,"name":"Жизнь на Марсе","secondName":"Life on Mars","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Великобритания"],"genres":["драма","криминал","фантастика"],"age":12,"description":"Детектив Сэм Тайлер заходит в тупик в поисках маньяка. Его девушка, по совместительству тоже детектив, решает в одиночку расследовать собственную догадку.","imdbId":"","duration":"0:59","slogan":"Two cops in the same town at the same time... 33 years apart","MPAA":null},{"id":42172,"rate":8.036,"rate_count":67019,"kpOrder":921,"name":"Тайна третьей планеты","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Приключения девочки Алисы, ее ученого папы и меланхолика капитана Зеленого, а также добродушного чудовища Громозеки и птицы Говоруна, который, как известно, отличается умом и сообразительностью.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":400022,"rate":7.862,"rate_count":4650,"kpOrder":921,"name":"Отель «Вавилон»","secondName":"Hotel Babylon","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"«Отель »Вавилон' – это соблазнительная возможность заглянуть в мир роскошных лондонских гостиниц, в мир, где всем заправляют деньги. \n\rРебекка, управляющая престижным пятизвездочным отелем «Вавилон», заботится о том, чтобы ни одна звездочка из пяти ни в коем случае не запылилась! Рядом с Ребеккой - ее постоянный помощник Чарли. Он уверен, что каждый, кто знает толк в хорошем сервисе, заслуживает того, чтобы его обслужили по высшему классу. Тони всегда придет на помощь по первому же зову – принесет все, что потребует клиент, достанет билеты на футбольный матч, даже доставит в номер девушку для приятного времяпрепровождения. Портье Анна всячески пытается помешать слаженной работе Чарли. Еще несколько важных персонажей – швейцар, бармен и лифтер, каждая сцена с которыми неизменно комична. \n\rВ отеле «Вавилон» никогда нет свободных мест, а задача каждого работника гостиницы - выудить из постояльцев как можно больше денежек. Однажды работники отеля получили известие о том, что одна из популярных рок-групп собирается посетить их после концерта. Но что поделать – нет мест! Тогда персонал решается на маленькую хитрость: для начала в гостинице полностью вырубается электричество, а потом выпускается несколько милых мышек. И вот в распоряжении рок-группы целый этаж!","imdbId":"","duration":"0:43","slogan":"Get a room.","MPAA":null},{"id":44935,"rate":8.036,"rate_count":2988,"kpOrder":922,"name":"Корова","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","короткометражка","мультфильм"],"age":0,"description":"В глубинке, на одном железнодорожном полустанке живёт семья. Ученик 4-го класса Вася Рубцов переживает смерть лучшего друга — любимой коровы. Мальчик вспоминает, как у них раньше была корова, как эта корова кормила всех молоком и как она мучалась, когда теленка продали на мясо…","imdbId":"tt0097118","duration":"0:10","slogan":null,"MPAA":null},{"id":763776,"rate":7.862,"rate_count":3288,"kpOrder":922,"name":"Полиция Чикаго","secondName":"Chicago P.D.","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"В центре сюжета находятся работники полицейского департамента города Чикаго, в частности две группы полицейских, которые находятся на разных ступенях власти.","imdbId":"tt2805096","duration":"0:43","slogan":"Don't **** With My City.","MPAA":null},{"id":44506,"rate":8.036,"rate_count":1905,"kpOrder":923,"name":"Листопад","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":0,"description":"После окончания института Нико и Отар работают на винодельческом заводе. Отар ко всему относится спокойно, быстро сходится с людьми. У Нико все сложнее…","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":1002913,"rate":7.862,"rate_count":3101,"kpOrder":923,"name":"Подозрительная сова","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Россия"],"genres":["детектив","комедия","мультфильм"],"age":16,"description":"Иногда сова – это не просто сова. Иногда это американский коп, готовый положить голову, клюв и крылья на борьбу за справедливость. Подозрительная Сова и ее команда вынесут преступность, мозг и мусор из вашей кухни. Новое бескомпромиссное шоу от создателей Тупого Кита. Нездоровый юмор, концентрированная жизненность и полное погружение в мир совьей подозрительности.","imdbId":"tt8463566","duration":"0:11","slogan":null,"MPAA":null},{"id":43753,"rate":8.036,"rate_count":1839,"kpOrder":924,"name":"Шинель","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Одинокий маленький человек делается заложником мечты о вещи, способной, по его мнению, полностью изменить его жалкое существование. Но сможет ли новая шинель сделать его счастливым.","imdbId":"tt0053274","duration":"1:15","slogan":null,"MPAA":"G"},{"id":414524,"rate":7.861,"rate_count":1179,"kpOrder":924,"name":"Абсолютная власть","secondName":"Absolute Power","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"PR-агентство Чарльза Прентисса и Мартина Мак-Кейба расположено в самом центре Лондона. Это удобно, а главное, солидно. Если контора находится в таком месте, не так уж и важно, чем она занимается.\n\rТем более, что в данном случае имеет место продажа воздуха. С неподражаемым артистизмом дуэт Стивена Фрая и Джона Берда изображает беззастенчивых «комбинаторов» умственного труда, тружеников «черного» пиара и «грязных» политтехнологий.","imdbId":"","duration":"0:28","slogan":"Spin is dead, long live PR","MPAA":null},{"id":843686,"rate":8.036,"rate_count":1871,"kpOrder":925,"name":"Лермонтов","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":null,"description":"200 лет назад родился русский поэт Михаил Лермонтов. Юноша с огромными  глазами: его портрет известен каждому со времён школы. Лермонтов писал стихи, воевал, влюблялся и был убит на дуэли. Короткая жизнь в 27 лет. Но что мы знаем о настоящем Лермонтове? Биографический документально-игровой фильм подробно рассказывает о жизни незаурядного человека и великого поэта.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":88709,"rate":7.86,"rate_count":1110,"kpOrder":925,"name":"Ярмарка тщеславия","secondName":"Vanity Fair","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"Красивая, умная и обаятельная Бекки Шарп - бывшая гувернантка. Она непревзойденная искусительница и карьеристка. Бекки готова пойти на любые уловки и разбить несчетное количество мужских сердец, чтобы заполучить богатого и знатного мужа.\n\rВся ее бурная и полная приключений жизнь посвящена одной цели - поискам влиятельного покровителя. А ее кроткая подруга Амелия преданно любит ветреного офицера Джорджа Осборна, хотя по ней тайно страдает его верный друг капитан Доббин. Смогут ли подруги пережить все превратности любви, уготованные им судьбой?","imdbId":"","duration":"0:50","slogan":"Она не ангел","MPAA":null},{"id":262888,"rate":8.036,"rate_count":962,"kpOrder":926,"name":"Внимание, ТРЭШ! История трэш металла","secondName":"Get Thrashed","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","история","музыка"],"age":null,"description":"Картина повествует об эволюции, влиянии на культуру и на музыку со стороны трэш-метала – экстремальной формы хэви-метала, буквально ворвавшейся на сцену в период с начала до середины 80-х.","imdbId":"tt0780524","duration":"1:40","slogan":null,"MPAA":null},{"id":661015,"rate":7.858,"rate_count":1906,"kpOrder":926,"name":"Леди-детектив мисс Фрайни Фишер","secondName":"Miss Fisher's Murder Mysteries","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Австралия"],"genres":["детектив","криминал"],"age":16,"description":"Мельбурн, 1920-е годы. Детектив мисс Фрайни Фишер - любительница приключений и красивых мужчин, с легкостью управляет не только автомобилем, но и самолётом, всегда носит при себе пистолет с перламутровой ручкой и острый нож. Ещё она прекрасно танцует танго. Этим список её талантов не ограничивается, и уж точно, все эти навыки неизменно помогают ей справляться с самыми запутанными делами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":64081,"rate":8.036,"rate_count":684,"kpOrder":927,"name":"Мятежная душа","secondName":"Mann","type":"FILM","year":1999,"yearEnd":0,"countries":["Индия"],"genres":["мелодрама"],"age":12,"description":"Легкомысленный повеса Дев решил наконец остепениться и связать себя узами брака с дочерью крупного промышленника. Будущий тесть поручил ему ответственное дело - заключить важный контракт в Сингапуре. Возвращаясь в Бомбей, он знакомится с Прией, победительницей фестиваля азиатской музыки и танца.\n\rМолодые люди вскоре поняли, что не могут жить друг без друга. Но Дев помолвлен и Прия тоже не свободна. Влюбленных раздирают сомнения: или исполнить свой долг, или отдаться во власть любви...","imdbId":"","duration":"3:00","slogan":"Listen to your heart","MPAA":null},{"id":401477,"rate":7.858,"rate_count":1789,"kpOrder":927,"name":"Дворец","secondName":"Gung","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Обычная корейская девушка в один прекрасный день узнает, что по соглашению между её дедушкой и королём Кореи она обручена с 17-летним наследным принцем.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":467505,"rate":8.036,"rate_count":706,"kpOrder":928,"name":"Фредди Меркьюри, нерассказанная история","secondName":"Freddie Mercury, the Untold Story","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","документальный","музыка"],"age":0,"description":"В 2006 году 5-го сентября Фредди Меркьюри исполнилось бы 60 лет. К этой дате EMI подготовили серию супервыпусков, посвященных этому уникальному исполнителю. В этом документальном фильме рассказано об истоках легендарного исполнителя.","imdbId":"tt0272620","duration":"0:59","slogan":null,"MPAA":null},{"id":1331193,"rate":7.857,"rate_count":923,"kpOrder":928,"name":"Халифат","secondName":"Kalifat","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Швеция"],"genres":["драма","триллер"],"age":null,"description":"Агент национальной безопасности Фатима получает сообщение о том, что готовится террористическая атака против Швеции. Она выясняет, что предупредила ее жена члена группы шведских джихадистов. С этого момента ее жизнь круто меняется.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":418903,"rate":7.856,"rate_count":11894,"kpOrder":929,"name":"Вуншпунш","secondName":"Wunschpunsch","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["Канада","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Это история о Бубонике и его тете Тирании, двух эксцентричных и взбалмошных колдунах, объединившихся, чтобы наложить заклятие на мирный и ничего не подозревающий город Мегалополис.\n\rЭкстравагантный дуэт соединяет свои волшебные силы, чтобы создать заклинания, известные под именем «Вуншпунш». Единственная проблема в том, что заклятие не будет иметь силу, если его прервать в течение семи часов. Горе-маги даже не подозревают, что их домашние любимцы – кот Маурицио и ворон Якоб являются шпионами «Совета животных», посланными с целью защитить жителей города от разрушающих чар коварных волшебников…\n\rК несчастью, Бубонику и Тирании никак не удаётся сотворить ни одного путного заклинания. Провалившись в очередной раз, они получают хорошенькую взбучку от хозяина, после чего бедолаги вынуждены создавать новые заклятия, еще более нелепые и неудачные, чем прежде.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":62649,"rate":8.035,"rate_count":2852,"kpOrder":930,"name":"Будешь со мной дружить?","secondName":"Mujhse Dosti Karoge!","type":"FILM","year":2002,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Трое друзей - Радж, Тина и Пуджа - расстаются в детстве, когда Радж уезжает на учебу в Лондон. Раджу нравится Тина и он договаривается переписываться с ней по E-mail. Но Тине лень писать длинные письма, и Пуджа, симпатизирующая Раджу, ведет переписку от ее имени.\n\rДолгие годы переписки сближают молодых людей. Через пятнадцать лет Радж приезжает в родной город и Пуджа, боясь разочаровать его, уговаривает Тину не разглашать тайну переписки…","imdbId":"tt0272736","duration":"2:29","slogan":null,"MPAA":null},{"id":262317,"rate":7.856,"rate_count":1619,"kpOrder":930,"name":"Ставка больше, чем жизнь","secondName":"Stawka wieksza niz zycie","type":"TV_SHOW","year":1967,"yearEnd":1970,"countries":["Польша"],"genres":["боевик","военный"],"age":16,"description":"1941 год... Из немецкого концлагеря совершает побег поляк Станислав Колицкий. Ему удается перейти границу СССР, где начинается его карьера разведчика. Под видом немецкого офицера Ганса Клосса он заброшен в тыл врага.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":1006734,"rate":8.035,"rate_count":2075,"kpOrder":931,"name":"Ложная тревога","secondName":"The Weeknd: False Alarm","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"","imdbId":"tt6154796","duration":"0:06","slogan":null,"MPAA":null},{"id":1281911,"rate":7.856,"rate_count":1307,"kpOrder":931,"name":"Любовь 101","secondName":"Ask 101","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Турция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Несколько школьников объединяются, чтобы найти мужчину для любимой учительницы, чтобы она не уехала из их города.","imdbId":"tt10516352","duration":"0:40","slogan":null,"MPAA":null},{"id":81512,"rate":8.034,"rate_count":65210,"kpOrder":932,"name":"Самый быстрый Indian","secondName":"The World's Fastest Indian","type":"FILM","year":2005,"yearEnd":0,"countries":["Новая Зеландия","США","Япония"],"genres":["биография","драма","спорт"],"age":12,"description":"История жизни знаменитого новозеландца Берта Монро, который потратил десятилетия жизни на переоснащение своего любимого мотоцикла марки «Индиан» 1920 года выпуска с максимальной скоростью в 58 миль/ч в гоночный болид для установления рекорда скорости.","imdbId":"tt0412080","duration":"2:07","slogan":"Всю свою жизнь я мечтал сделать что-нибудь большое","MPAA":"PG-13"},{"id":408688,"rate":7.855,"rate_count":2673,"kpOrder":932,"name":"Райский поцелуй","secondName":"Paradise Kiss","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":16,"description":"Всю свою жизнь – с раннего младенчества до нынешних 18-летия – Юкари была хорошей девочкой. Она прекрасно учится и готовится поступить в престижный вуз. Она робко и тайно влюблена в своего одноклассника. И вдруг в один прекрасный день на улице к ней подходит парень с устрашающим пирсингом и просит, чтобы она стала моделью для Paradise Kiss – новой марки одежды молодых, амбициозных и очень альтернативных дизайнеров.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":42667,"rate":8.034,"rate_count":35794,"kpOrder":933,"name":"Иваново детство","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":16,"description":"…Детство 12-летнего Ивана закончилось в тот день, когда у него на глазах фашисты расстреляли мать и сестренку. Отец мальчика погиб на фронте. Оставшись сиротой, Иван уходит в воинскую часть и становится неуловимым разведчиком.\n\rОн с риском для жизни добывает для командования бесценные сведения о противнике. Но война есть война…","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":432558,"rate":7.855,"rate_count":1883,"kpOrder":933,"name":"Искривление времени","secondName":"Time Warp","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["документальный"],"age":null,"description":"Благодаря съемкам на высокоскоростные камеры высокой четкости вы увидите движения, которые природа спрятала от наших глаз. Откройте вместе с ведущим Джефом Либерманом альтернативную реальность, где предметы, казавшиеся неподвижными, приобретают завораживающую динамику, а знакомые вещи предстают в самых фантастических очертаниях. В этой реальности воздушный шарик, наполненный водой, лопаясь, выглядит как расцветающий фейерверк, пуля летит медленно и плавно, оставляя за собой шлейф рассекаемого воздуха, а нос боксера под воздействием удара меняет форму, словно сделанный из пластилина.","imdbId":"tt1312022","duration":"0:22","slogan":null,"MPAA":null},{"id":430455,"rate":8.034,"rate_count":24142,"kpOrder":934,"name":"Большой Ух","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Чудик с большими ушами слушал музыку звезд и не замечал звуков живой жизни. А маленький волчонок спешил на помощь по первому зову...","imdbId":"tt1796414","duration":"0:10","slogan":null,"MPAA":null},{"id":79564,"rate":7.854,"rate_count":15163,"kpOrder":934,"name":"24 часа","secondName":"24","type":"TV_SHOW","year":2001,"yearEnd":2010,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Жизнь Джека Бауэра, агента контртеррористического подразделения Лос-Анджелеса, настолько насыщена событиями, что от его решений не просто каждый день, а буквально каждый час зависит жизнь многих людей. Международные террористы, бывшие агенты и профессиональные военные, иностранные спецслужбы - у всех них есть масса причин совершать действия, направленные на получение выгоды и нанесение ущерба различной природы: от угрозы жизни кандидату в президенты до взрыва атомной бомбы на территории США. Простые жители в этой игре всего лишь пешки, но именно ради их спокойствия Бауэр с коллегами готовы рисковать жизнью.","imdbId":"","duration":"0:43","slogan":"The most wanted dead man alive (Season 5)","MPAA":null},{"id":798635,"rate":8.034,"rate_count":5218,"kpOrder":935,"name":"Кориолан","secondName":"Coriolanus","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","история"],"age":12,"description":"Когда Тулл Авфидий, полководец вольсков, решает напасть на Рим, город призывает на помощь своего героя и защитника – Кая Марция. Чтобы расстроить вражеские планы, Кай Марций отправляется в военный поход. В битве с неприятелем он одерживает победу и получает прозвище Кориолан по названию завоеванного им города. Однако после сражения Кориолан обнаруживает, что у него все еще остались недоброжелатели – и на этот раз в Риме.","imdbId":"","duration":"3:09","slogan":null,"MPAA":null},{"id":418845,"rate":7.854,"rate_count":4785,"kpOrder":935,"name":"Убить скуку","secondName":"Bored to Death","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Главный герой сериала — Джонатан, неудавшийся писатель и пьяница. После болезненного разрыва с девушкой Джонатан решает подражать своим любимым персонажам из романов Чендлера и Хэммета. Он притворяется частным детективом и берется за разные дела, решая одни и еще больше запутывая другие.","imdbId":"","duration":"0:22","slogan":"A noir-rotic comedy","MPAA":null},{"id":1176172,"rate":7.854,"rate_count":2901,"kpOrder":936,"name":"Моя гениальная подруга","secondName":"L'amica geniale","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Италия","США"],"genres":["драма"],"age":16,"description":"Неаполь, 1950-е. Дочь швейцара Элена живёт в бедном квартале Неаполя и дружит с острой на язык Лилой, дочерью сапожника. Со временем их дружба становится настоящим полем битвы.","imdbId":"tt7278862","duration":"0:50","slogan":null,"MPAA":null},{"id":102880,"rate":8.034,"rate_count":634,"kpOrder":937,"name":"Буковски","secondName":"Bukowski: Born into This","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Один из немногих, если не единственный биографический фильм о классике американской литературы - Чарльзе Буковски. Интеллектуальный алко лайфстайл и битничество как оно есть. Интервью с самим героем и с его многочисленными друзьями. Фильм пытается показать Буковски таким, каким он был на самом деле.","imdbId":"tt0342150","duration":"2:10","slogan":null,"MPAA":"R"},{"id":416828,"rate":7.854,"rate_count":2528,"kpOrder":937,"name":"Ментовские войны 4","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Шилов уходит из органов и по контракту работает начальником службы безопасности крупного нефтяного концерна, предприятия которого находятся в Сибири. Шилов и его новая супруга Лена уже несколько лет не видели Петербурга, и вот теперь, после очередного опасного злоключения, выпавшего на долю Романа, они решают, наконец, съездить на родину.\n\rПетербург, после нескольких лет отсутствия, кажется им совсем незнакомым, почти чужим, многое они не узнают в родном городе, а многое Романа настораживает. Как раз накануне их возвращения здесь происходит несколько громких преступлений. Гибнут представители крупного бизнеса, в свое время замешанные в различных не очень благовидных взаимоотношениях с криминалитетом. Что это, очередной передел сфер влияния, или работа таинственной и грозной организации «Белая стрела», о которой постоянно ходят слухи в милицейской среде, но никто ничего не знает толком? Почувствовав угрозу собственной жизни и безопасности, к Шилову за помощью обращается сам Апостол.","imdbId":"","duration":"6:02","slogan":null,"MPAA":null},{"id":45028,"rate":8.033,"rate_count":88681,"kpOrder":938,"name":"Курьер","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Выпускник школы Иван, дожидаясь призыва в армию, работает курьером в редакции. Окружающие его солидные взрослые люди с трудом приспосабливаются к удивительной способности этого парня любое событие превратить в невероятное происшествие - порой уморительно веселое, а, подчас, и непоправимо грустное…","imdbId":"tt0091364","duration":"1:28","slogan":null,"MPAA":"R"},{"id":1252729,"rate":7.854,"rate_count":1171,"kpOrder":938,"name":"Мунч","secondName":"Munch","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Габриэль Мунчовски по прозвищу Мунч – юрист без страха и упрека. Справедливость она ставит превыше всего, даже превыше закона. Габриэль управляет юридической фирмой по уголовным делам, объединившись со своим другом и соратником Хьюбертом Белланжером. К ним обращаются клиенты со сложной историей, успевшие разочароваться в правосудии. Бесстрашная Мунч защищает невиновных людей, которым предписывают бесчеловечные преступления, включая убийство своих любимых и близких, изнасилование и похищение детей. Проливая свет на самые темные дела, Мунч нередко ставит себя под удар, но продолжает бороться с судебными ошибками, сломавшими не одну судьбу.","imdbId":"tt6206160","duration":"","slogan":null,"MPAA":null},{"id":45446,"rate":8.032,"rate_count":43459,"kpOrder":939,"name":"Чебурашка","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Приключения доброго крокодила Гены и его друга Чебурашки — неизвестного науке зверя, но зато доброго и милого.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":839588,"rate":7.854,"rate_count":662,"kpOrder":939,"name":"Полный дом","secondName":"Full House","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Таиланд"],"genres":["комедия"],"age":null,"description":"Девушку обманывает собственная сестра с мужем: отправив её в путешествие, они продают её дом известному певцу. Родственницы оказываются в очень неудобной ситуации, и не видят из неё выхода, но теперь им придётся научиться жить под одной крышей.","imdbId":"tt3514446","duration":"0:50","slogan":"Thai remake of 2004 Korean TV series «Full House»","MPAA":null},{"id":46458,"rate":8.032,"rate_count":7119,"kpOrder":940,"name":"Ночные забавы","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Муж - подчиненный. Любовник - начальник. И «мудрая» взрослая дочь, которая пытается спасти репутацию отца и уличить мать, втягивая малознакомого ресторанного саксофониста в этот фарс.\n\rКто же больше наломает дров и как выкрутиться из щекотливой ситуации, оказавшись запертыми в маленькой квартирке?...","imdbId":"tt0127704","duration":"2:15","slogan":null,"MPAA":null},{"id":391889,"rate":7.853,"rate_count":15596,"kpOrder":940,"name":"Безумцы","secondName":"Mad Men","type":"TV_SHOW","year":2007,"yearEnd":2015,"countries":["США"],"genres":["драма"],"age":16,"description":"США, 60-е годы ХХ века. В центре повествования - работа рекламного Агентства «Стерлинг-Купер», расположенного на престижной Медисон-авеню в центре Нью-Йорка, и жизнь его креативного директора - мастера манипуляций и интриг - Дона Дрейпера. Находясь на вершине карьеры, он противостоит конкурентам, стараясь сберечь свое положение в компании. Служебные и семейные перипетии Дона и его коллег происходят на фоне глобальных событий в жизни американского общества тех лет…","imdbId":"tt0804503","duration":"0:47","slogan":"Where The Truth Lies ...","MPAA":null},{"id":15942,"rate":8.032,"rate_count":3924,"kpOrder":941,"name":"Масло Лоренцо","secondName":"Lorenzo's Oil","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Маленький Лоренцо Одоне поражен редкой, неизлечимой болезнью мозга. Впав на долгие годы в состояние, близкое к коматозному, Лоренцо не знает, какую долгую, изнуряющую борьбу с недугом ведут его родители Аугусто и Михаэла Одоне. Преодолевая трудности, медицинские заключения с их смертельными приговорами, предубеждение окружающих, они изобретают уникальное лекарство, позволяющее справиться с болезнью. Лекарство, получившее название «масло Лоренцо»...","imdbId":"","duration":"2:15","slogan":"Чудо можно сотворить своими руками","MPAA":"PG-13"},{"id":460140,"rate":7.853,"rate_count":1881,"kpOrder":941,"name":"Катя: Военная история","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Лето, каникулы, первая любовь… Но в романтический мир юной Кати врывается война, которая навсегда поделит ее жизнь на «до» и «после». Она переживет потери, разлуку, и снова обретет надежду на счастье…","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":491857,"rate":8.032,"rate_count":2828,"kpOrder":942,"name":"Джордж Карлин: Снова в городе","secondName":"George Carlin: Back in Town","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Back in Town девятый выпуск HBO Special от Джорджа Карлина. Так же был выпущен на CD 17 сентября 1996. Это было первое из множества представлений в театре «Маяк» города Нью-Йорка.","imdbId":"tt0246641","duration":"1:00","slogan":null,"MPAA":null},{"id":1118137,"rate":7.852,"rate_count":4347,"kpOrder":942,"name":"Поза","secondName":"Pose","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":null,"description":"Действие сериала разворачивается в Нью-Йорке 80-х годов. Главные герои — артисты-транссексуалы, живущие обычной жизнью и мечтающие о любви, признании и успехе.","imdbId":"tt7562112","duration":"1:00","slogan":null,"MPAA":null},{"id":43926,"rate":8.032,"rate_count":2494,"kpOrder":943,"name":"Сошедшие с небес","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"В катакомбах держит оборону небольшой отряд красноармейцев. Все страдают от нехватки воды, однако колодец охраняется немецкими пулемётчиками. Санитарка Маша из-за любви к раненому Сергею не выдержала и отправилась с ведром к колодцу; Сергей выходит с ней. Затем действие переносится в послевоенное время. Жизнь вернулась в нормальное русло, Сергей и Маша пытаются найти себя в ней, — решают бытовые проблемы, растят сына. ","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":408433,"rate":7.852,"rate_count":1156,"kpOrder":943,"name":"Инуяся","secondName":"Inuyasha","type":"TV_SHOW","year":2000,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История начинается в Токио у ученицы средней школы по имени Кагомэ Хигураси. Её семья уже несколько поколений владеет синтоистским храмом, в котором и живёт. Однажды по пути из школы Кагомэ заходит в небольшую постройку, в которой находится старый высохший колодец — её младший брат Сота сказал ей, что в колодец упал их домашний кот Буё, но сам Сота боится заходить в пристройку. Когда Кагомэ подходит к колодцу, из него на неё набрасывается демон-сороконожка, требуя отдать ей Камень Четырёх Душ. Кагомэ удаётся кое-как отбиться от демона, но когда она выбирается из колодца, она обнаруживает, что попала в средневековую Японию.","imdbId":"tt0290223","duration":"0:24","slogan":"The evolution of Naraku!","MPAA":null},{"id":34437,"rate":8.032,"rate_count":2054,"kpOrder":944,"name":"Поп Америка","secondName":"American Pop","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","история","мультфильм"],"age":18,"description":"Драматическая история четырёх поколений еврейской семьи музыкантов из России, показанная параллельно с историей Американской популярной музыки 20-го столетия, в сопровождении Боба Дилана, Лу Рида, Фила Силверса и др.","imdbId":"tt0082009","duration":"1:36","slogan":"The State of the Art in Living Animation.","MPAA":"R"},{"id":1045553,"rate":7.851,"rate_count":25754,"kpOrder":944,"name":"Озарк","secondName":"Ozark","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Финансовый консультант Марти Бёрд вместе с женой Вэнди и остальными членами семьи вынужден тайно переехать из престижного предместья Чикаго в курортный городок Озарк штата Миссури. К неожиданному переезду главного героя вынудили крупные долги, и на новом месте он надеется поправить своё финансовое положение.","imdbId":"tt5071412","duration":"1:00","slogan":"Their last resort","MPAA":null},{"id":470688,"rate":8.032,"rate_count":1655,"kpOrder":945,"name":"Детство Ратибора","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам исторического романа В.Иванова «Русь изначальная».","imdbId":"tt4320184","duration":"0:19","slogan":null,"MPAA":null},{"id":1007975,"rate":7.85,"rate_count":970,"kpOrder":945,"name":"Подсудимый","secondName":"Pigoin","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Пак Чон-у - прокурор из Сеула. Неприступный и очень суровый. Но однажды он проснется в камере полицейского участка с провалами в памяти и узнает, что ему грозит смертная казнь за убийство. Убийство, которого он не помнит.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1272506,"rate":8.032,"rate_count":1313,"kpOrder":946,"name":"Этому глупому свину и не снилась девочка-зайка","secondName":"Seishun Buta Yaro wa Yumemiru Shoujo no Yume wo Minai","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt10472884","duration":"1:29","slogan":null,"MPAA":null},{"id":392547,"rate":7.849,"rate_count":1388,"kpOrder":946,"name":"Подводная Одиссея","secondName":"Seaquest DSV","type":"TV_SHOW","year":1993,"yearEnd":1996,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Освоение океана и его колонизация к середине XXI века уже была завершена и даже в самых, казалось бы, неприступных местах образовались заводы и предприятия. Как и в обычном мире, с развитием социальных отношений начался и рост преступности в глубинах океана. В связи с этим создается организация Объединенных Океанов Земли, на вооружении которой и находится экспериментальная боевая субмарина «Сиквест». По решению командования Организации Объединённых Океанов, капитаном «Сиквеста» должен стать Натан Бриджер.","imdbId":"","duration":"0:43","slogan":"Beneath the surface lies the future.","MPAA":null},{"id":935,"rate":8.031,"rate_count":1959,"kpOrder":947,"name":"Любите ли вы Брамса?","secondName":"Goodbye Again","type":"FILM","year":1961,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Модный дизайнер Пола Тиссье давно встречается с Роже Демаре и планирует выйти за него замуж. Но Роже, типичный парижский ловелас, каждую свободную минуту занят поисками новой «юбки».\n\rОтправившись выполнить заказ к мадам Ван дер Беш, Пола знакомится с её сыном, молодым человеком много младше её, ведущим образ жизни богатого бездельника. Неожиданного Филипп влюбляется в Полу, страстно и безнадежно, под его напором она отвечает ему взаимностью, но холодный голос рассудка требует расстаться с неподходящим ей по возрасту юношей.  ","imdbId":"tt0054936","duration":"2:00","slogan":"This is how love is...and always will be...","MPAA":null},{"id":678750,"rate":7.849,"rate_count":1220,"kpOrder":947,"name":"Правительство","secondName":"Borgen","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Дания"],"genres":["драма"],"age":16,"description":"Лидер Партии умеренных 40-летняя Биргитте Нюборг, неожиданно для всех, в том числе и для себя, выигрывает выборы. Её партия получает право сформировать Правительство, а сама Биргитте должна стать Премьер-министром.","imdbId":"tt1526318","duration":"0:58","slogan":null,"MPAA":null},{"id":89219,"rate":8.031,"rate_count":749,"kpOrder":948,"name":"Дети Ленинградского","secondName":"The Children of Leningradsky","type":"FILM","year":2005,"yearEnd":0,"countries":["Польша"],"genres":["документальный","короткометражка"],"age":null,"description":"Десятки тысяч детей самых разных возрастов живут на улицах наших городов. Их насилуют педофилы, избивает милиция, они живут в темных углах теплотрасс и подвалов - беззащитные, ненужные, нюхающие клей и пьющие водку. На улицах кто-то из них звереет, избивая еще более беззащитных и слабых, чем они, единицы попадают в детские дома и остаются там надолго.","imdbId":"tt0442947","duration":"0:35","slogan":null,"MPAA":null},{"id":574232,"rate":7.849,"rate_count":749,"kpOrder":948,"name":"Обвиняемые","secondName":"Accused","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":18,"description":"Сериал рассказывает о вполне обычных и добропорядочных людях - отнюдь не преступниках, которые тем не менее попадают на скамью подсудимых и ожидают решения суда.","imdbId":"","duration":"0:59","slogan":"10 crimes, 10 lives hanging in the balance.","MPAA":null},{"id":5059,"rate":8.03,"rate_count":208621,"kpOrder":949,"name":"Знакомьтесь, Джо Блэк","secondName":"Meet Joe Black","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"В жизни богатого и влиятельного газетного магната Уильяма Пэрриша появляется сама Смерть, принявшая обличье обворожительного молодого человека по имени Джо Блэк.\n\rСмерть, уставшая от своих привычных обязанностей,предлагает Пэрришу необычное соглашение: магнат станет проводником Джо в мире живых, где тот планирует провести свой отпуск. По окончании каникул Смерть заберет Пэрриша с собой. С помощью Уильяма, загадочный и эксцентричный Джо начинает свое путешествие по бренной Земле.\n\rНо происходит непредвиденное. Оказывается, что тело погибшего мужчины, которое Смерть выбрала для себя, принадлежало юноше, в которого была влюблена дочь Пэрриша.","imdbId":"tt0119643","duration":"2:58","slogan":"Meet Joe Black:  Sooner or Later Everyone Does","MPAA":"PG-13"},{"id":251941,"rate":7.848,"rate_count":1676,"kpOrder":949,"name":"Лас Вегас","secondName":"Las Vegas","type":"TV_SHOW","year":2003,"yearEnd":2008,"countries":["США"],"genres":["драма","криминал"],"age":12,"description":"Эд Делайн - главный герой сериала - стоит во главе команды наблюдения за порядком модных и фешенебельных казино Монтесито - одного из районов Лас-Вегаса. Вместе со своим протеже - Дэнни МакКойем, бывшим военнослужащим морского флота, и остальными членами команды Эд контролирует порядок в игорной столице мира и ловит мошенников, которые пытаются нажиться за счет респектабельных игроков казино. ","imdbId":"","duration":"0:43","slogan":"Fast. Furious. Fun.","MPAA":null},{"id":357,"rate":8.03,"rate_count":34701,"kpOrder":950,"name":"Убить пересмешника","secondName":"To Kill a Mockingbird","type":"FILM","year":1962,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Фильм о юристе из Алабамы, воспитывающем без матери своих двоих детей. Помимо темы расовых предрассудков на Юге, это рассказ о том, как двое детей из мира фантазий делают первые шаги в совершенно иной мир подростков, где уже формируются такие понятия, как благородство, сострадание, справедливость и неравенство.\n\rВ обстановке экономической депрессии, преисполненной фанатизма и ненависти, мудрый, мягкий, с тихой речью и великолепными манерами алабамский юрист должен защищать в суде афроамериканца, ложно обвиненного в изнасиловании.","imdbId":"tt0056592","duration":"2:09","slogan":"The most beloved and widely read Pulitzer Prize Winner now comes vividly alive on the screen!","MPAA":null},{"id":271510,"rate":7.848,"rate_count":1093,"kpOrder":950,"name":"Джамп стрит, 21","secondName":"21 Jump Street","type":"TV_SHOW","year":1987,"yearEnd":1991,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"«21 Jump Street» - команда из 4 полицейских офицеров под началом капитана Фуллера. Молодые офицеры полиции работают «под прикрытием» над раскрытием дел в школах. Их задача - остановить преступность среди молодежи.","imdbId":"","duration":"0:43","slogan":"Too cool for school.","MPAA":null},{"id":592383,"rate":7.847,"rate_count":50123,"kpOrder":951,"name":"Восьмидесятые","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Эта история началась еще в 1986 году. Уже шла перестройка, но Советский Союз еще не распался. Это было время, когда не было интернета, гипермаркетов и даже мобильных телефонов, но зато воду пили из-под крана, в Москве не было пробок, а ключи от квартиры спокойно оставляли под ковриком.","imdbId":"","duration":"0:25","slogan":"Как хорошо мы плохо жили!","MPAA":null},{"id":626829,"rate":8.03,"rate_count":568,"kpOrder":952,"name":"Майкл Джексон: Жизнь поп-иконы","secondName":"Michael Jackson: The Life of an Icon","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Друг, продюсер и ТВ-звезда Дэвид Гест, мать Майкла Джексона Кэтрин, брат Тито, сестра Ребби и более 50 друзей, коллег и помощников поделятся сокровенными и захватывающими историями о жизни певца. Фильм о жизни звезды, основанный на материалах с выступлений, оставшихся за кадром, и ранее не показывавшихся семейных фотографиях.","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":565779,"rate":7.847,"rate_count":4002,"kpOrder":952,"name":"Класс: Жизнь после","secondName":"Klass - Elu pärast","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Эстония"],"genres":["драма"],"age":null,"description":"Продолжение фильма «Класс» повествует о событиях, произошедших с персонажами оригинальной истории после инцидента, когда двое школьников устроили кровавую расправу над своими одноклассниками.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":3442,"rate":8.029,"rate_count":225037,"kpOrder":953,"name":"Троя","secondName":"Troy","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Мальта","США"],"genres":["боевик","драма","история"],"age":16,"description":"1193 год до нашей эры. Парис украл прекрасную Елену, жену царя Спарты Менелая. За честь Менелая вступается его брат – царь Агамемнон. Его армия под предводительством Ахиллеса подошла к Трое и взяла город в кровавую осаду, длившуюся долгих десять лет… Два мира будут воевать за честь и власть. Тысячи умрут за славу. И за любовь нация сгорит дотла.","imdbId":"tt0332452","duration":"2:43","slogan":"For Troy","MPAA":"R"},{"id":678176,"rate":7.847,"rate_count":2509,"kpOrder":953,"name":"Полнолуние","secondName":"Luna, el misterio de Calenda","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Испания"],"genres":["детектив","фэнтези"],"age":null,"description":"История судьи, которая вместе с дочерью-подростком переезжает в маленький городок, где происходят таинственные события. Жители Календы выросли на легендах об оборотнях, живущих на этой территории тысячи лет.  Одной из важных линий сериала станет страстная и опасная история любви дочери судьи и таинственного юноши.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":44985,"rate":8.029,"rate_count":31917,"kpOrder":954,"name":"Крокодил Гена","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","семейный"],"age":0,"description":"Знаменитая мультипликационная экранизация произведений Эдуарда Успенского.","imdbId":"tt0146970","duration":"0:20","slogan":null,"MPAA":null},{"id":838853,"rate":7.846,"rate_count":13309,"kpOrder":954,"name":"Нет игры – нет жизни","secondName":"No Game, No Life","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Брат и сестра Сора и Сиро имеют репутацию безупречных NEET (людей, которые не работают и не учатся), заядлых хикикомори и геймеров. Эти двое рассматривают реальную жизнь как очередную отстойную игру. Однажды парень по имени Бог призвал их в альтернативный мир. Там он запретил войны и заявил, что это мир, в котором всё решают игры, даже национальные границы. Человечество было вытеснено другими расами в единственный оставшийся город, и теперь нашим героям предстоит спасать себе подобных.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":77339,"rate":8.029,"rate_count":11419,"kpOrder":955,"name":"Труффальдино из Бергамо","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Веселый и неутомимый балагур Труффальдино нанимается в услужение сразу к двум господам, живущим в разных номерах одного и того же отеля. Вскоре выяснится, что оба хозяина не только знакомы, но даже были в прошлом женихом и невестой, но до поры не знают, что другой находится рядом. А неутомимый Труффальдино успевает обслужить всех, да и себе найти невесту...","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":574536,"rate":7.846,"rate_count":3383,"kpOrder":955,"name":"Девочка-волшебница Мадока","secondName":"Maho shojo Madoka magika","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"14-летняя Мадока Канамэ спокойно жила в современной японской семье с мамой-деловой женщиной, папой-домохозяином и маленьким братиком. Все изменил один неясный сон, где темноволосая девочка сражалась с силами зла в каком-то фантасмагорическом мире. Излишне говорить, что утром Мадока увидела ее в школе, и новая знакомая по имени Хомура Акэми прямым текстом заявила - не стоит посторонним лезть не в свое дело. Но как простая, но честная и справедливая японская школьница может остаться в стороне, когда на глазах убивают милого зверька, а привычный мир, похоже, сходит с ума?","imdbId":"","duration":"0:24","slogan":"She will not know yet if this encounter is a mere coincidence or a necessity. Which would be, an encounter that would change her destiny.","MPAA":null},{"id":80754,"rate":8.029,"rate_count":8034,"kpOrder":956,"name":"Хиросима, моя любовь","secondName":"Hiroshima mon amour","type":"FILM","year":1959,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","мелодрама"],"age":16,"description":"Сложный мир ощущений, основанный на сюжетной линии короткой любви французской киноактрисы и японского архитектора в послевоенной Хиросиме. На каждого из них давит груз прошлого, с которым приходится жить каждый час.","imdbId":"","duration":"1:31","slogan":"...from the measureless depths of a woman's emotions...","MPAA":null},{"id":466426,"rate":7.846,"rate_count":1800,"kpOrder":956,"name":"Высший пилотаж","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"История о непростых испытаниях на небе и земле. О том, как профессионализм и человеческая теплота соединяет самых разных людей. Вместе они пройдут сквозь жизненные неурядицы и экстремальные ситуации, предотвратят катастрофы и станут лучшим экипажем гражданской авиации!\n\rЖенская половина экипажа Ил-86 влюблена в нового пилота Серегу, он молод и хорош собой. Но кому из девушек красавчик ответит взаимностью - Марусе или Наталье?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7727,"rate":8.029,"rate_count":6957,"kpOrder":957,"name":"Плата за страх","secondName":"Le salaire de la peur","type":"FILM","year":1952,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","приключения","триллер"],"age":12,"description":"Четверо храбрецов, застрявших без денег в крошечном городишке где-то в сердце Латинской Америки, берутся выполнить самоубийственное задание: за 2000 долларов доставить два грузовика с нитроглицерином на нефтяные скважины, расположенные на расстоянии 300 миль от города. Мало того, что груз взрывоопасен, так ещё и дорога – как в российской глубинке. Вероятность добраться до пункта назначения минимальна, но деньги нужны позарез, ведь это пропуск на родину, а другой работы не предвидится.","imdbId":"","duration":"2:36","slogan":null,"MPAA":null},{"id":391708,"rate":7.846,"rate_count":783,"kpOrder":957,"name":"Отряд «Антитеррор»","secondName":"The Unit","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"В Афганистане захвачен авиалайнер с европейскими бизнесменами. Жизни заложников под угрозой. Специальная секретная команда агентов Спецназа под руководством Джонаса Блэйна должна спасти людей и обезвредить террористов. В этой миссии к команде присоединяется новичок - Боб Браун. Вместе с отрядом он отправляется на задание, пока его жена Ким остается дома, один на один со своими переживаниями.","imdbId":"","duration":"0:43","slogan":"Covert warriors. Unsung heroes.","MPAA":null},{"id":1199602,"rate":7.845,"rate_count":9277,"kpOrder":958,"name":"Катя и Эф. Куда-Угодно-Дверь","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм","приключения"],"age":0,"description":"Откуда появляются булочки на завтрак, почему подводная лодка все время тонет, как из горы появляются вилки и ложки и зачем синоптикам сачки? В первом сезоне девочка Катя и ее друг Эф отправляются на пекарни-заводы-поезда-пароходы и разбираются, как все работает.\n\rВо втором сезоне Катя и Эф путешествуют по разным странам и ходят в гости к детям по всему миру. Они узнают интересные факты про традиции, культуру и увлечения жителей, любуются достопримечательностями, занимаются разными видами спорта и готовят удивительные блюда.","imdbId":"","duration":"0:05","slogan":"Маленькие истории о больших делах","MPAA":null},{"id":807758,"rate":8.029,"rate_count":3078,"kpOrder":959,"name":"Класс 92","secondName":"The Class of '92","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","спорт"],"age":null,"description":"Эта история расскажет о пути к мировой славе шести молодых футболистов из «Манчестер Юнайтед»: Дэвида Бекхэма, Райана Гиггза, Пола Скоулза, Ники Батта, Фила и Гари Невилл. Фильм охватывает семилетний период их карьеры, начиная с 1992 года, когда команда впервые за 30 лет выиграла Молодежный Кубок Англии и заканчивая 1999-м, когда Лига чемпионов УЕФА стала настоящим триумфом для «Манчестер Юнайтед».","imdbId":"tt3311384","duration":"1:39","slogan":"The Players Who Inspired A Generation","MPAA":null},{"id":88742,"rate":7.844,"rate_count":737,"kpOrder":959,"name":"Виктория и Альберт","secondName":"Victoria & Albert","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"В 18 лет Виктория взошла на трон самой могущественной империи в мире. Выбравшись из-под опеки чересчур властной матери, Виктория твердо решила сохранять свою независимость и никогда не выходить замуж. Но не смогла устоять перед обаянием принца Альберта Саксен-Кобург-Готского. Он заставил королеву изменить своей клятве и стал страстью всей ее жизни…","imdbId":"","duration":"3:20","slogan":"An epic love story as proud and powerful as the British Empire.","MPAA":null},{"id":8901,"rate":8.029,"rate_count":2277,"kpOrder":960,"name":"Гран-при","secondName":"Grand Prix","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":12,"description":"Личная жизнь и любовь четверых профессиональных автогонщиков, сыгранных Монтаном, Гарнером, Сабато и Бедфордом, перемежаются впечатляюще снятыми автогонками. Герои картины, рискуя жизнью, сражаются за победу в ряде важных европейских соревнований серии «Формула 1», включая Гран При Монако в Монте Карло.","imdbId":"tt0060472","duration":"2:56","slogan":"CINERAMA sweeps YOU into a drama of speed and spectacle!","MPAA":null},{"id":727157,"rate":7.843,"rate_count":115412,"kpOrder":961,"name":"Чернобыль: Зона отчуждения","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Россия"],"genres":["триллер","фантастика"],"age":16,"description":"Пятеро молодых людей прыгают в старую «Волгу» и отправляются на поиски вора, часом ранее укравшего из квартиры родителей главного героя восемь миллионов рублей. Грабитель — обычный московский айтишник, — вместо того чтобы залечь на дно, тут же записывает видеоотчет, в котором сообщает, что финальная точка его путешествия — Чернобыльская АЭС и город Припять.","imdbId":"tt4032214","duration":"0:48","slogan":"Никто не вернётся прежним","MPAA":null},{"id":5492,"rate":8.028,"rate_count":325212,"kpOrder":962,"name":"Вечное сияние чистого разума","secondName":"Eternal Sunshine of the Spotless Mind","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Застенчивый и меланхоличный Джоэл живёт ничем не примечательной серой и унылой жизнью. Но однажды вместо привычного рабочего маршрута молодой человек вдруг садится на электричку в другом направлении и устремляется к морю. На песчаном берегу Джоэл замечает девушку с ярко-синими волосами. На обратном пути они знакомятся в вагоне электрички и парень понимает, что у них с Клементиной очень много общего, как будто он уже знает эту девушку. Совсем скоро Джоэл поймёт, что действительно был знаком с ней, более того - они были парой.","imdbId":"tt0338013","duration":"1:48","slogan":"Можно стереть любовь из памяти. Выкинуть из сердца - это уже другая история","MPAA":"R"},{"id":181807,"rate":7.843,"rate_count":7283,"kpOrder":962,"name":"Клиент всегда мертв","secondName":"Six Feet Under","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"События сериала происходят в Лос-Анджелесе. Приехав домой, Нейт — сын Натаниэля Фишера, главы семейства — неожиданно узнаёт о гибели отца. Младший брат Нейта, Дэвид — замкнутый гей и управляющий похоронного бюро. Сестра Нейта — бунтующий подросток Клэр — узнаёт печальную весть, находясь под действием наркотиков, которые она попробовала вместе со своим новым бойфрендом Гейбом. Радость в жизнь Нейта приносит лишь Бренда, страстная женщина, с которой Нейт познакомился в самолёте. Однако члены семьи Бренды оказываются ещё более странными, чем семейство Нейта...","imdbId":"tt0248654","duration":"0:55","slogan":"Everything. Everyone. Everywhere. Ends","MPAA":null},{"id":2056,"rate":8.028,"rate_count":48919,"kpOrder":963,"name":"Октябрьское небо","secondName":"October Sky","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["биография","драма","семейный"],"age":6,"description":"В октябре 1957 года произошло событие эпохального значения. Советский Союз впервые в истории человечества запустил на земную орбиту первый «Спутник». Мир стал другим.\n\rЗапуск советской ракеты произвел неизгладимое впечатление на мальчика по имени Хомер Хикэм из небольшого шахтерского городка Колвуд в Западной Вирджинии. Всерьез «заболевший» космосом, Хомер решает построить собственную ракету. В этом ему начинают помогать трое друзей и школьная учительница. Однако отец Хомера, шахтер - работяга, видящий сына только в роли продолжателя своего нелегкого дела, категорически противится стремлениям своего ребенка.\n\rНо, несмотря ни на что, мальчик сделает все возможное и невозможное, чтобы его мечта стала явью...","imdbId":"tt0132477","duration":"1:48","slogan":"Фильм основан на реальных событиях","MPAA":"PG"},{"id":567999,"rate":7.843,"rate_count":2067,"kpOrder":963,"name":"Капля настоящей крови","secondName":"A Drop of True Blood","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":337,"rate":8.028,"rate_count":45645,"kpOrder":964,"name":"Окно во двор","secondName":"Rear Window","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":12,"description":"Прикованный из-за сломанной ноги к инвалидному креслу фоторепортер от скуки подглядывает за соседями, живущими в его же доме, чьи окна выходят во внутренний двор. Постоянные наблюдения наталкивают его на мысль, что один из соседей ведет себя подозрительно. ","imdbId":"tt0047396","duration":"1:52","slogan":"Suspense Of Screaming Proportions!","MPAA":"PG"},{"id":1045758,"rate":7.842,"rate_count":1816,"kpOrder":964,"name":"Стамбульская невеста","secondName":"Istanbullu Gelin","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Турция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Фарук - наследник богатой и влиятельной семьи из Бурсы. Сюрейя - обычная скромная девушка, которая живет с тётей в Стамбуле. Фаруку и Сюрейе судьбой предначертано встретиться и полюбить друг друга, но будет ли их история любви счастливой?","imdbId":"tt6462806","duration":"2:00","slogan":null,"MPAA":null},{"id":195226,"rate":8.028,"rate_count":43356,"kpOrder":965,"name":"Писатели свободы","secondName":"Freedom Writers","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["биография","драма","криминал"],"age":16,"description":"Рассказ о нелегких буднях учительницы английского языка, преподающей в одной из школ калифорнийского городка Лонг-Бич. Ее ученики - почти сплошь субъекты, для которых английский совсем не является родным языком. Ко всему прочему, Лонг-Бич славится своими бандитскими традициями.","imdbId":"","duration":"2:03","slogan":"our story. our words.","MPAA":"PG-13"},{"id":678745,"rate":7.842,"rate_count":1641,"kpOrder":965,"name":"Чемпионат мира по футболу 2010","secondName":"2010 FIFA World Cup","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["ЮАР"],"genres":["спорт"],"age":null,"description":"19-й чемпионат мира по футболу, финальный турнир которого прошёл в Южно-Африканской Республике с 11 июня по 11 июля 2010 года. Первый чемпионат мира по футболу, который проводился на Африканском континенте.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":531,"rate":8.027,"rate_count":13163,"kpOrder":966,"name":"Дорога","secondName":"La strada","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":16,"description":"Фильм о нечеловеческой жестокости и человеческом страдании, о непростых отношениях немножко сумасшедшей, немножко святой, взъерошенной, смешной, неуклюжей и нежной Джельсомины и мрачного, массивного, грубого и звероподобного Дзампано - женщины и мужчины, совершенно чуждых друг другу, но волею судеб, неизвестно почему, оказавшихся вместе...","imdbId":"tt0047528","duration":"1:48","slogan":"You've been hearing about a great picture called La Strada (The Road)...now it is here!","MPAA":null},{"id":585100,"rate":7.841,"rate_count":53738,"kpOrder":966,"name":"Мой маленький пони: Дружба – это чудо","secondName":"My Little Pony: Friendship Is Magic","type":"TV_SHOW","year":2010,"yearEnd":2019,"countries":["Канада","США"],"genres":["детский","мультфильм","мюзикл"],"age":0,"description":"Главная героиня — единорог по имени Твайлайт Спаркл, ученица Принцессы Селестии, которая всё время сидела за книгами и не желала ни с кем общаться. Видя, как героиня зарылась с головой в учёбу, Принцесса даёт ей задание найти друзей и посылает Твайлайт и её ассистента, дракона по имени Спайк, в Понивилль. Там она встречает разных пони, своих новых друзей: задиристую Рейнбоу Деш, элегантную Рарити, трудолюбивую Эплджек, робкую Флатершай, и гиперактивную Пинки Пай. Вместе они исследуют город, решают проблемы жителей и находят новых друзей. Каждый день Твайлайт узнаёт что-то новое о дружбе и сообщает об этом Селестии.","imdbId":"tt1751105","duration":"0:22","slogan":null,"MPAA":null},{"id":221782,"rate":8.027,"rate_count":660,"kpOrder":967,"name":"Мышонок в школе","secondName":"Little School Mouse","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047182","duration":"0:07","slogan":null,"MPAA":null},{"id":893068,"rate":7.841,"rate_count":29242,"kpOrder":967,"name":"Между нами, девочками","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":12,"description":"В провинциальном городе Тетюшеве живёт семья Кузнецовых-Сайко: Олеся (21 год, студентка художественного колледжа), её мама Елена (45 лет, начальник отдела снабжения в строительной компании) и бабушка Ираида Степановна (65 лет, исполнительница романсов и народных песен в местной филармонии).\n\rУ наших героинь разный характер и взгляды на жизнь, но всех их, кроме родственных уз, объединяет отсутствие личного женского счастья. Супруг Ираиды Степановны давно умер. Муж Елены – отец Олеси – лет десять назад ушёл из семьи, и Елена так больше и не вышла замуж. Только у Олеси есть молодой человек – Никита, но его существование Олеся скрывает.\n\rИменно Никита становится причиной того, что устоявшийся уклад жизни в семье Кузнецовых рушится. Олеся приводит Никиту домой и объявляет маме и бабушке, что они будут жить вместе. Елена в ужасе. Ей не нравится Никита, и она начинает выживать его из квартиры.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":92372,"rate":8.027,"rate_count":588,"kpOrder":968,"name":"Мышиные слабости","secondName":"Mice Follies","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047233","duration":"0:07","slogan":null,"MPAA":null},{"id":1108395,"rate":7.841,"rate_count":2861,"kpOrder":968,"name":"Чёрно-белая любовь","secondName":"Black and White Love","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Турция"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Аслы – врач, спасающая людей. А Ферхат - наоборот, тот, кто может отнять жизнь человека, и глазом не моргнув. Их пути пересекаются, когда Аслы насильно привозят в один загородный дом, чтобы она провела операцию раненому. Однако девушка случайно становится свидетельницей убийства, и теперь сама должна умереть. Но у Ферхата рука не поднимается убить её, поэтому он предоставляет Аслы шанс.","imdbId":"tt7550774","duration":"2:20","slogan":"Love that struggles to make the impossible possible, to overcome fate.","MPAA":null},{"id":43423,"rate":8.026,"rate_count":117946,"kpOrder":969,"name":"Афоня","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Весело и беззаботно жил слесарь-сантехник Афанасий. Не гнушался левыми заработками, любил выпить, поволочиться за девушками. Так проходил день за днем, но однажды... О том, что случилось с Афоней, рассказывает фильм признанного мастера комедии Георгия Данелии.","imdbId":"tt0072613","duration":"1:32","slogan":"Плохой хороший человек","MPAA":"PG"},{"id":161107,"rate":7.841,"rate_count":1292,"kpOrder":969,"name":"Никто кроме тебя","secondName":"Tú o nadie","type":"TV_SHOW","year":1985,"yearEnd":0,"countries":["Мексика"],"genres":["мелодрама"],"age":null,"description":"Ракель, честная и порядочная девушка, выходит замуж за Антонио Ломбардо, но ее муж погибает сразу после свадьбы. Прилетев на его похороны, она обнаруживает, что ее муж очень богат, и что она вышла замуж вовсе не за Антонио, а за его сводного брата Максимиллиано, который воспользовался ее любовью, чтобы она, Ракель, получила все деньги, а потом они разделили бы их между собой. Но Максимиллиано не учел одного - того, что Ракель окажется слишком порядочной и честной, а также того, что Антонио Ломбардо останется жив...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":571,"rate":8.026,"rate_count":104452,"kpOrder":970,"name":"Схватка","secondName":"Heat","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Нил МакКоли - один из лучших преступников Лос-Анджелеса. Ему противостоит лучший детектив Винсент Ханна. Две сильнейшие команды сходятся друг против друга в смертельной схватке.","imdbId":"","duration":"2:51","slogan":"Криминальная сага Лос-Анджелеса","MPAA":"R"},{"id":455405,"rate":7.841,"rate_count":870,"kpOrder":970,"name":"Цветущая юность","secondName":"Hanasakeru Seishounen","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Сероглазая Кадзика Кагами Барнсуорт – дочь американского магната и японской женщины, трагически погибшей. Отец не мог уделять дочери много времени, так что Кадзика училась и путешествовала под защитой верных людей и выросла умной, искренней и решительной девушкой, только унаследованный отцовский характер попортил немало крови хозяйке и окружающим. \n\rВскоре после 14-летия дочери, Гарри Барнсуорт, владелец всемирной бизнес-империи, вызвал единственную наследницу для важного разговора. Отец сказал, что ему известна тайна, которая определит дальнейшую жизнь Кадзики. Но узнать ее она может, лишь победив в очень странной игре.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":46792,"rate":8.026,"rate_count":78161,"kpOrder":971,"name":"Три плюс два","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Трое друзей из Москвы живут «дикарями» в замечательном месте с песчаным пляжем, пресной водой, тенью и дровами у самого моря. Отдыхают.\n\rВнезапно приезжают две незнакомки и заявляют, что это их старое место. Более того, они доказывают свое первенство, выкопав бутылку с письмом. Но уезжать ребята отказываются. Дамы же от своего места отказываться тоже не собираются и ставят палатку.\n\rНачинается тихая война, перерастающая со временем в любовь. Один из тех фильмов, которые можно пересматривать не один раз.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":426276,"rate":7.841,"rate_count":602,"kpOrder":971,"name":"Марти – железный мальчик","secondName":"Iron Kid","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Испания"],"genres":["мультфильм"],"age":12,"description":"История мальчика Марти, родившегося в далеком будущем. Марти живет тем, что ищет старые запчасти для роботов и продает их. Однажды Марти нашел металлический кулак, оказавшийся не просто ржавой железкой, а настоящим артефактом, изменившим жизнь мальчика.\n\rЖелезный Кулак, найденный Марти на свалке отходов робототехники, становится частью мальчика, полностью подчиняясь ему и наделяя Марти неимоверными качествами Супергероя. Теперь мальчика ждут необыкновенные приключения, которые он разделит со своими верными друзьями. Дети отправятся в опасное путешествие через Большую Пустыню, чтобы оказаться в самом сердце вечной борьбы Добра и Зла. Марти многому научится и узнает древнюю легенду, связанную с Железным Кулаком и его прежним владельцем.","imdbId":"","duration":"0:25","slogan":"He's got the power of an iron fist... And the courage to master it!","MPAA":null},{"id":63929,"rate":8.026,"rate_count":17652,"kpOrder":972,"name":"Ночи Кабирии","secondName":"Le notti di Cabiria","type":"FILM","year":1957,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":12,"description":"Проститутка Кабирия, работающая в одном из самых дешевых районов Рима, как и все её подруги, вульгарна, грязна, драчлива, остра на язык. Но вопреки своей древней и циничной профессии, она по-детски наивна и добра, с маниакальным упорством надеется найти мужчину своей мечты и стать честной женщиной.\n\rЕё сердце жаждет любви, но мир жесток…","imdbId":"","duration":"1:58","slogan":"The story of a betrayed but unquenchable little Roman street-walker.","MPAA":null},{"id":178569,"rate":7.84,"rate_count":10849,"kpOrder":972,"name":"C.S.I. Место преступления","secondName":"CSI: Crime Scene Investigation","type":"TV_SHOW","year":2000,"yearEnd":2015,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лас-Вегас… Своими яркими неоновыми огнями, сотнями игровых клубов и казино он манит всё новых и новых людей. Но далеко не все из них оказываются добропорядочными гражданами. В огромном людском потоке частенько прячутся преступники всех мастей. Они убеждены, что их злодеяния останутся незамеченными. Но они сильно ошибаются, ведь в городе работает неутомимая команда полиции C.S.I. Когда следствие заходит в тупик, в игру вступает группа суперпрофессиональных криминалистов во главе с капитаном Гриссомом.","imdbId":"","duration":"0:43","slogan":"Как следует подготовься к сезону убийств","MPAA":null},{"id":438264,"rate":8.026,"rate_count":16311,"kpOrder":973,"name":"Умка ищет друга","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Продолжение приключений медвежонка, который ищет своего друга мальчика на станции полярников во время Нового года.","imdbId":"tt5214544","duration":"0:10","slogan":null,"MPAA":null},{"id":557760,"rate":7.84,"rate_count":8263,"kpOrder":973,"name":"Ад на колёсах","secondName":"Hell on Wheels","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["Великобритания","Канада"],"genres":["вестерн","драма"],"age":16,"description":"В центре сюжета вестерна – бывший солдат Конфедерации Каллен Боханнан, решительно намеренный отомстить за изнасилование и смерть своей любимой жены, выследив и убив солдат Союза, которые сделали это. В итоге он оказывается в Небраске, на одном из участков строительства трансконтинентальной железной дороги.","imdbId":"","duration":"0:43","slogan":"Blood will be spilled. Lives will be lost. Men will be ruined. (season 1)","MPAA":null},{"id":80158,"rate":8.026,"rate_count":1695,"kpOrder":974,"name":"Ты и я","secondName":"Hum Tum","type":"FILM","year":2004,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Каран Капур работает мультипликатором в одной из ведущих газет Индии. Проще говоря, он рисует комиксы. Самые популярные персонажи — Hum Tum, появляющиеся в его газетной колонке. Почему Hum Tum (ты и я)? Потому что так он видит разделенный мир. Нет стран, нет религий, только две проблемы — мальчики и девочки.\n\rВпервые он встретил Рею Пракаш в Амстердаме. Они спорили по любому поводу. Чтобы скрепить их дружбу, он позволил себе невинный поцелуй, но Рея закончила их встречу на плохой ноте.\n\rСпустя полгода дуэт встретился еще раз в парке в Нью-Йорке и Рея не забыла амстердамский поцелуй! В отместку она вынимает своего «кота из мешка» и Каран по ее милости лишается герл-френд. Пришло время новых отношений!..","imdbId":"tt0378072","duration":"2:22","slogan":null,"MPAA":null},{"id":395102,"rate":7.84,"rate_count":1975,"kpOrder":974,"name":"Доктор Кац","secondName":"Dr. Katz, Professional Therapist","type":"TV_SHOW","year":1995,"yearEnd":2002,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Вы ни разу не были на приёме у психоаналитика? А ведь давно пора. Правда не факт, что он поможет. Особенно, если это Доктор Кац.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":442568,"rate":8.025,"rate_count":155780,"kpOrder":975,"name":"Воин","secondName":"Warrior","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":12,"description":"Томми Конлон - молодой боец, вернувшийся домой после долгого отсутствия, чтобы приготовиться к участию в большом турнире. Отец-пьяница, в прошлом талантливый боксер, берется тренировать сына.","imdbId":"tt1291584","duration":"2:20","slogan":"Дерись за семью. Борись за страну","MPAA":"PG-13"},{"id":767164,"rate":7.839,"rate_count":29545,"kpOrder":975,"name":"Оранжевый — хит сезона","secondName":"Orange Is the New Black","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Пайпер Чепмен - обычная жительница Коннектикута. Она любит свою благополучную жизнь и все её приятные мелочи. Душ по утрам, красивый завтрак, занятия любовью. Но случается так, что благодаря своему мимолетному увлечению крупным наркоторговцем, Пайпер оказывается заключенной в тюрьму на долгие пятнадцать месяцев. Отныне ей необходимо не только привыкнуть к новому окружению, но и просто - выжить.","imdbId":"","duration":"0:51","slogan":"Every sentence is a story","MPAA":null},{"id":8208,"rate":8.025,"rate_count":8091,"kpOrder":976,"name":"Дерсу Узала","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР","Япония"],"genres":["биография","драма","приключения"],"age":16,"description":"Русский учёный и писатель Владимир Арсеньев путешествует по тайге, где встречает местного охотника Дерсу Узала – мудрого, доброго и отважного человека.","imdbId":"","duration":"2:16","slogan":"There is man and beast at nature's mercy. There is awe and love and reverence. And there is the man called...","MPAA":"G"},{"id":745939,"rate":7.839,"rate_count":18738,"kpOrder":976,"name":"Американская история преступлений","secondName":"American Crime Story","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"Каждый сезон проекта снят в жанре криминальной драмы и расскажет о том или ином громком преступлении, оставившем свой след в истории Соединенных Штатов. Первый сезон поведает зрителям обо всех перипетиях так называемого «Дела Симпсона», прогремевшего на весь мир в 90-х годах прошлого века. Окровавленные перчатки, странные показания соседей, попытка суицида, чехарда с присяжными и знаменитая погоня за подозреваемым, которая транслировалась по телевизору в прямом эфире… Эта история о том, как звезда экранов, возможно, жестоко убил двух человек, настолько запутана, что зрителю придется самому выбрать верную сторону.","imdbId":"tt2788432","duration":"0:42","slogan":"The trial isn't the whole story. This is.","MPAA":null},{"id":317168,"rate":8.025,"rate_count":692,"kpOrder":977,"name":"Призрак в доспехах: Синдром одиночки – Дело о смеющемся человеке","secondName":"Kokaku kidotai: Stand alone complex - The laughing man","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"История борьбы молодого хакера Аоя по прозвищу Смеющийся Человек против коррумпированной системы.","imdbId":"","duration":"2:40","slogan":"«I thought what I'd do was, I'd pretend I was one of those deaf-mutes.»","MPAA":null},{"id":719481,"rate":7.839,"rate_count":6119,"kpOrder":977,"name":"Остановись и гори","secondName":"Halt and Catch Fire","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["драма"],"age":16,"description":"Сюжет разворачивается в 1980-х. Сериал рассказывает о компьютерном буме от лица мечтателя, инженера и вундеркинда, чьи инновации столкнулись с корпоративными гигантами того времени.","imdbId":"","duration":"0:43","slogan":"The battle for CTRL begins. (Season 1)","MPAA":null},{"id":722951,"rate":8.024,"rate_count":153727,"kpOrder":978,"name":"Чудо","secondName":"Wonder","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Канада","США"],"genres":["драма","семейный"],"age":12,"description":"С одной стороны мальчик Август Пулман такой же как и другие мальчишки его возраста - любит ходить на дни рождения к друзьям, играть в компьютерные игры, фанатеет от «Звездных войн», играет со своей собакой, ссорится и мирится со старшей сестрой. А с другой - он совсем не такой как другие мальчишки его возраста. Во-первых, Август никогда не ходил в обычную школу - с первого класса с ним дома занималась мама. Во-вторых, Август перенес 27 операций. Из-за очень редкой, но иногда встречающейся генетической ошибки у Августа нет лица. И вот такой мальчик должен пойти в школу. В первый раз. К обычным детям.","imdbId":"tt2543472","duration":"1:53","slogan":"Are you ready to meet Auggie Pullman?","MPAA":"PG"},{"id":408693,"rate":7.838,"rate_count":7322,"kpOrder":978,"name":"Клеймор","secondName":"Claymore","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Альтернативное средневековье, где люди сосуществуют с оборотнями - ёма, питающимися человеческим мясом. Принимая облик своих жертв, ёма могут скрываться среди людей. Кроме того, съев мозг человека, чудовище может завладеть его воспоминаниями. С целью борьбы с ёма безымянная тайная Организация создала орден могучих воинов, получивших прозвище клеймор. Процесс создания клеймор подразумевает введение в человеческий организм крови и плоти ёма. В результате на свет появляются полулюди-полумонстры, которые сильнее и зачастую умнее чистокровных ёма.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":46788,"rate":8.024,"rate_count":57778,"kpOrder":979,"name":"Двенадцать месяцев","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["мультфильм","семейный","фэнтези"],"age":6,"description":"Снежной холодной зимой, в январе, под вечер, когда люди сидят в домах, прислушиваясь к треску поленьев в печках, злая мачеха отправила свою падчерицу в лес, чтобы та набрала корзину подснежников. Бедной девочке ничего не оставалось делать, как исполнить прихоть мачехи...","imdbId":"tt0218798","duration":"0:55","slogan":null,"MPAA":null},{"id":736394,"rate":7.838,"rate_count":603,"kpOrder":979,"name":"Назад в прошлое: 9 шансов всё изменить","secondName":"Nain: ahop beonui siganyeohaeng","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"Молодой телевизионный ведущий, потеряв брата, приобрёл возможность перемещаться в прошлое, чтобы изменить настоящее. Но есть одно НО - переместиться он может только 9 раз.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":45338,"rate":8.024,"rate_count":13459,"kpOrder":980,"name":"Живет такой парень","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"В общем-то он обыкновенный парень - шофер Пашка Колокольников. Живет себе, работает, мечтает, встречается и расстается с самыми разными людьми. Но есть у него особая черта: он чувствует себя счастливым, только если вокруг всем хорошо.\n\rСобственная жизнь волнует его меньше, чем судьбы других людей. Ради них он и дурачком прикинется, и подвиг совершит...","imdbId":"tt0058771","duration":"1:41","slogan":null,"MPAA":null},{"id":721079,"rate":7.837,"rate_count":3771,"kpOrder":980,"name":"Красавчик по соседству","secondName":"Iutjip kkotminam","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ко Док-ми ведет одинокое домоседское существование. Целыми днями влюбленная девушка наблюдает за своим соседом - врачом Хан Тхэ-джуном, любуясь им тайком. За этим делом ее застукал другой сосед - красавчик Энрике Кым, кузен Тхэ-джуна. Этот молодой, красивый и гениальный креативный директор, обожающий футбол, ошибочно полагает, что девушка следила за ним, любуясь его небесной красотой.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":42905,"rate":8.024,"rate_count":9535,"kpOrder":981,"name":"Пацаны","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Хотя бы один взрослый, которого можно называть на «ты», должен быть в жизни каждого пацана... Актеры экстракласса - Валерий Приемыхов и тринадцатилетний Андрей Зыков - и ведущая тема фильмов Динары Асановой: непонимание, бесправие и одиночество подростка, против которого - весь мир взрослых.","imdbId":"tt0086462","duration":"1:36","slogan":null,"MPAA":null},{"id":1330171,"rate":7.837,"rate_count":2278,"kpOrder":981,"name":"История девятихвостого лиса","secondName":"Gumihodyeon","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Ли Ён — божество, живущее в горах, которое принимает человеческий облик, чтобы навести порядок в мире людей. А вот его сводный брат Ли Ран — кумихо, который людей ненавидит. Именно на них выходит продюсер экстремального шоу Нам Джи-а. Она давно охотится за девятихвостым лисом, чтобы заснять его для одного из выпусков.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":391746,"rate":8.024,"rate_count":4952,"kpOrder":982,"name":"Побег из тюрьмы: Дорога к свободе","secondName":"Prison Break: The Road to Freedom","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","короткометражка"],"age":null,"description":"Создатели и актёры сериала рассказывают о съёмках. Рассказ идёт о первом сезоне и начале второго.","imdbId":"tt1050335","duration":"0:22","slogan":null,"MPAA":null},{"id":416249,"rate":7.837,"rate_count":2012,"kpOrder":982,"name":"Необычный детектив","secondName":"The Unusuals","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Детектива Кейси Шриджер переводят в Нью-Йоркский полицейский департамент по расследованию убийств. Где она вскоре понимает, что один «дефективный детектив» это не так уж и плохо, ведь среди её новых коллег таковых каждый первый. У каждого из них свой скелет в шкафу, у каждого своя личная драма.","imdbId":"","duration":"0:43","slogan":"Not your usual cases. Not your usual cops","MPAA":null},{"id":77444,"rate":8.023,"rate_count":148129,"kpOrder":983,"name":"Хулиганы","secondName":"Hooligans","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","криминал"],"age":16,"description":"Студент факультета журналистики Мэтт Бакнер отчислен из Гарварда за преступление, которого не совершал. Его многообещающая карьера пошла коту под хвост, его будущее туманно. В поисках убежища молодой человек бежит в Лондон к своей замужней сестре Шэннон. Её муж знакомит Мэтта со своим младшим братом Питом. Сдружившись с Питом, Мэтт открывает для себя мир футбола. Здесь он находит новых друзей, новые неприятности и оказывается в компании безумных футбольных фанатов, готовых на алтарь своей страсти бросить любую жертву.","imdbId":"tt0385002","duration":"1:49","slogan":"Stand Your Ground","MPAA":"R"},{"id":397447,"rate":7.837,"rate_count":1972,"kpOrder":983,"name":"Триплексоголик","secondName":"XXXHOLiC","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Ватануки Кимихиро — обычный старшеклассник. У него есть девушка, которая ему нравится, и друг, который ему не нравится, обычная жизнь старшеклассника. Но есть одно «но»: Ватануки может видеть странности, будь это духи или души умерших. И это ему очень мешает в обычной жизни. Однажды, убегая от духов, Ватануки наткнулся на магазин ведьмы Юко, в котором исполняют желания. Юко пообещала, что духи не будут больше беспокоить Ватануки, а в качестве платы потребовала, чтобы Ватануки поработал у неё в магазине. Так начинается история о странностях и чудесах, существующих рядом с нами, но которых мы не замечаем.","imdbId":"","duration":"0:25","slogan":"There is always a price to pay...","MPAA":null},{"id":256067,"rate":8.023,"rate_count":1415,"kpOrder":984,"name":"Дракон","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","фэнтези"],"age":6,"description":"По мотивам сказок юго-восточной Азии.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":850126,"rate":8.023,"rate_count":874,"kpOrder":985,"name":"Sia: Chandelier","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt4235706","duration":"0:04","slogan":null,"MPAA":null},{"id":94225,"rate":7.836,"rate_count":6183,"kpOrder":985,"name":"Темный ангел","secondName":"Dark Angel","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":16,"description":"Электромагнитный импульс, устроенный террористами в 2009, превратил США в страну Третьего мира. Но одной генетически измененной девушке по имени Макс этот недостаток технологий помогает скрываться от правительственной группы. Известная как «Мантикора», группа био-инженеров изменяла гены детей в целях создания армии идеальных солдат.\n\rСреди этих детей была и Макс. Однажды во время мятежа Макс и нескольким других детям удалось спастись. Теперь, пытаясь найти других беглецов, Макс сталкивается с подпольным кибер-журналистом Логаном Кейлом, и у нее появляется то, чего не было уже давно - союзник.","imdbId":"","duration":"0:43","slogan":"Not all weapons are created equal","MPAA":null},{"id":838436,"rate":8.023,"rate_count":707,"kpOrder":986,"name":"Поколение","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","короткометражка"],"age":0,"description":"История о взаимосвязи поколений.","imdbId":"tt6262804","duration":"0:07","slogan":null,"MPAA":null},{"id":229700,"rate":7.836,"rate_count":3769,"kpOrder":986,"name":"Красавица-воин Сейлор Мун Эр","secondName":"Bishôjo senshi Sêrâ Mûn R","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"После победы все девочки вернулись в прошлое и живут обычной жизнью. Новые враги - инопланетяне Эйл и Анна появляются на Земле. Им нужна энергия для поддержания своей жизни и жизни дерева Темного мира. В связи с появлением врагов Луна вынуждена вернуть Бани память. \n\rКонечно, Бани тяжело знать свое прошлое, но ведь это ее миссия. Эйл и Анна под видом брата и сестры Сейджуро и Нацуми Джинго приходят учиться в школу Бани. В этот же день Сейлор Мун сражается с их демоном. Демонов они создают из волшебных карт: карты под звуки флейты Эйла превращаются в демонов. Но ведь Лунного жезла у нее нет, поэтому ей приходится обходиться Диадемой.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":54143,"rate":8.023,"rate_count":549,"kpOrder":987,"name":"Любимая мозоль","secondName":"Pet Peeve","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0047343","duration":"0:06","slogan":null,"MPAA":null},{"id":95235,"rate":7.836,"rate_count":2141,"kpOrder":987,"name":"Повторная загрузка","secondName":"ReBoot","type":"TV_SHOW","year":1994,"yearEnd":2001,"countries":["Канада"],"genres":["боевик","мультфильм","фантастика"],"age":0,"description":"Представьте что наш мир – это Сеть компьютерных систем. Представьте, что люди  - это данные системы, а  Бог – это Юзер, в чьих руках находятся их судьбы.\n\rСериал переносит человеческую реальность в киберпространство – реальность всех компьютеров и фокусируется на жителях компьютерной системы под названием “Мэйнфрейм”.  \n\rЗдесь есть  простой народ, работающий на поддержание стабильности системы, есть хранители – защищающие систему от внутренних и внешних угроз, есть  вирусы – вредоносные программы, и есть сеющие хаос Игровые кубы –   единственное прямое доказательство существования Юзера для обитателей Сети...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":3563,"rate":8.022,"rate_count":240475,"kpOrder":988,"name":"Трасса 60","secondName":"Interstate 60","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"В легендах и мифах есть персонажи, главная задача которых – исполнять желания. У арабов это - джинны, у ирландцев – лепреконы, у китайцев – драконы, у европейцев – феи и лесные духи. А в Америке есть некто О. Ж. Грант – довольно странный и забавный человек, который тоже может исполнить любое желание. Но будьте осторожны, он очень проказлив! Вот его-то и встречает однажды Нил Оливер.\n\rНил вполне доволен своей жизнью: у него обеспеченные родители, симпатичная невеста и впереди блестящая карьера юриста. Но с недавних пор по ночам ему стала сниться загадочная девушка, которую он никак не может выбросить из головы.\n\rЧудаковатый Грант приглашает Нила совершить поездку по таинственной автостраде 60, которой нет ни на одной карте США. И Нил бросает всё и пускается в самое невероятное и рискованное путешествие в своей жизни, решив во что бы то ни стало разыскать незнакомку из своих снов.","imdbId":"","duration":"1:56","slogan":"На все ваши ответы будут заданы вопросы","MPAA":"R"},{"id":1142153,"rate":7.835,"rate_count":29678,"kpOrder":988,"name":"Новичок","secondName":"The Rookie","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Начинать с чистого листа всегда нелегко, особенно для уроженца маленького городка Джона Нолана, который после инцидента, перевернувшего его жизнь, решил воплотить в жизнь давнюю мечту и присоединиться к полиции Лос-Анджелеса. Возрастного новичка встречают с понятным скептицизмом, однако жизненный опыт, упорство и чувство юмора дают Джону преимущество.","imdbId":"tt7587890","duration":"0:43","slogan":null,"MPAA":null},{"id":46066,"rate":8.022,"rate_count":131735,"kpOrder":989,"name":"Белое солнце пустыни","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Бесконечная пустыня. Боец Сухов, прикуривающий от динамитной шашки, нескладный Петруха с вечно заклинивающей трехлинейкой, обаятельный Верещагин с надоевшей черной икрой и знаменитыми песнями-балладами, ловкий Саид , злодей Абдулла со своей бандой, любознательная Гульчатай, играющая с черепахой.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":161238,"rate":7.835,"rate_count":3627,"kpOrder":989,"name":"Звездный путь: Энтерпрайз","secondName":"Enterprise","type":"TV_SHOW","year":2001,"yearEnd":2005,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"На дворе 22 век. Человечество, долго удерживаемое вулканцами в пределах Солнечной системы, наконец выходит в дальний космос. На исследование отправляется звездолет NX-01 «Энтерпрайз», построенный с использованием новейших технологий и оснащенный первым двигателем со скоростью Варп-5. Под командованием капитана Арчера, храброму экипажу придется исследовать десятки планет, столкнуться с множеством дружественных и враждебных цивилизаций, ввязаться во Временную холодную войну и спасти Землю от уничтожения расой Зинди, обитающей в таинственной Дельфийской зоне. Это история о первых шагах человечества в открытом космосе и рассказ о создании Объединенной Федерации Планет.","imdbId":"","duration":"0:43","slogan":"Forget what you think you know, it won't help you here (Season 3 Tagline)","MPAA":null},{"id":15559,"rate":8.022,"rate_count":5203,"kpOrder":990,"name":"Загнанных лошадей пристреливают, не правда ли?","secondName":"They Shoot Horses, Don't They?","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Америка в тяжелые годы Великой депрессии. Всюду безработица и бедность. Люди берутся за любую работу, чтобы заработать на кусок хлеба и крышу над головой. Поэтому не удивительно, что танцевальный марафон с призом в 1500 долларов легко собрал в мрачном ангаре на побережье несколько десятков участников со всей страны. Все они такие разные, но каждый готов на все ради выигрыша...","imdbId":"tt0065088","duration":"2:09","slogan":"They Danced Till They Dropped","MPAA":null},{"id":665654,"rate":7.834,"rate_count":9487,"kpOrder":990,"name":"Лиллехаммер","secondName":"Lilyhammer","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Норвегия","США"],"genres":["драма","комедия","криминал"],"age":12,"description":"Тальяно сдал своего босса федералам, и теперь, в рамках программы по защите свидетелей, он переезжает в Лиллехаммер, небольшой норвежский городок, когда-то приютивший зимние олимпийские игры. Сам Фрэнк называет его Лилихэммером, отсюда и название сериала. Фрэнк мечтает о рае с «чистым воздухом, белым снегом и клевыми телками», вдали от соблазнов Нью-Йорка и от карателей мафии. Реальность, конечно же, оказывается не такой, как мечты.","imdbId":"tt1958961","duration":"0:45","slogan":"His way or Norway.","MPAA":null},{"id":471407,"rate":8.022,"rate_count":2171,"kpOrder":991,"name":"Математик и черт","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","фантастика"],"age":null,"description":"Математик предлагает продать душу дьяволу за то, чтобы тот доказал или опроверг теорему Ферма.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":423043,"rate":7.834,"rate_count":1460,"kpOrder":991,"name":"Гильдия","secondName":"The Guild","type":"TV_SHOW","year":2007,"yearEnd":2013,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Сюжет ситкома развивается вокруг главной героини, Сид Шерман, чрезмерно увлечённой игрой в неназываемую многопользовательскую ролевую игру, и её знакомых по игре. Каждая серия начинается с записи в видеодневнике Сид. Действие серий разворачивается в голосовом чате между участниками гильдии и в реальной жизни, когда они решают впервые встретиться.","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":471,"rate":8.021,"rate_count":190572,"kpOrder":992,"name":"Крепкий орешек","secondName":"Die Hard","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"В суперсовременном небоскребе Лос-Анджелеса полицейский Джон Макклейн ведет смертельную схватку с бандой политических террористов, взявших в заложники два десятка человек, в число которых попадает и его жена. Началось все с того, что парень приехал в город к жене, оказался на рождественском приеме, а кончилось настоящей войной...","imdbId":"","duration":"2:13","slogan":"40 Storeys High - with Suspense, Excitement and Adventure on every level!","MPAA":"R"},{"id":437388,"rate":7.834,"rate_count":902,"kpOrder":992,"name":"Эф: История мелодий","secondName":"Ef: A Tale of Melodies.","type":"TV_SHOW","year":2008,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Испытания героев первого сезона завершились благополучно благодаря незримой помощи Юко и Химуры – таинственных хранителей Северного и Южного города. Но откуда у этих двоих право и власть вмешиваться в жизни других людей? Второй сезон дает ответ на этот вопрос, рассказывая историю Хранителей с раннего детства и школьных лет, трагическую повесть, в которую вплелись судьбы всех остальных героев сериала. На пересечении прошлого и будущего развивается и другая история – любви скрипача Кудзэ, доживающего последние дни, и юной Мидзуки, которая может стать новой избранницей, если не отступит, не предаст себя и одолеет все преграды.","imdbId":"tt1334298","duration":"0:25","slogan":null,"MPAA":null},{"id":439,"rate":8.021,"rate_count":108633,"kpOrder":993,"name":"Город Бога","secondName":"Cidade de Deus","type":"FILM","year":2002,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Фильм охватывает события, происходящие на протяжении тридцати лет в так называемом «Городе Бога» — трущобах в бразильском городе Рио-де-Жанейро. Главные герои фильма — парень по кличке «Ракета», балансирующий между честной жизнью и мелкими правонарушениями, и его знакомый Дадинью, который с восьми лет начал карьеру гангстера.","imdbId":"tt0317248","duration":"2:10","slogan":"Бейся или не выживешь... Гони или никогда не сбежишь...","MPAA":"R"},{"id":400772,"rate":7.834,"rate_count":655,"kpOrder":993,"name":"Голубое дерево","secondName":"El árbol azul","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","комедия","семейный"],"age":null,"description":"Сериал об аргентинских шестиклассниках и их родителях. Друзья, любовь, проблемы с родителями... обычная история: порой смешная, порою грустная. Но в ней, как и в жизни, всегда найдётся место чуду.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":415249,"rate":8.021,"rate_count":28976,"kpOrder":994,"name":"Побег из тюрьмы: Финальный побег","secondName":"Prison Break: The Final Break","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Сару арестовывают за убийство матери Майкла и отправляют в тюрьму, и она все ещё носит его ребёнка под сердцем. На сей раз всё меняется местами: тюремный врач становится заключённым, а Майкл остаётся на свободе. В фильме задействована большая часть героев сериала: Майкл, Линкольн, Сара, Сукрэ, Бэгвел, Махоун и... Грэтхен. Каков же будет исход и финальный побег?.. Всё вновь зависит от гениального инженера-строителя.","imdbId":"","duration":"1:23","slogan":"Prepare yourself for the truth!","MPAA":null},{"id":957395,"rate":7.833,"rate_count":7524,"kpOrder":994,"name":"Виктория","secondName":"Victoria","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":12,"description":"Сериал повествует о ранних годах правления Виктории с момента её восшествия на престол в 1837 году: первых неуверенных шагах от капризного подростка, не до конца понимающего своих обязанностей, до брака с принцем Альбертом. Сериал представляет собой сагу о взаимосвязанных общественных кругах: сфере власти Букингемского дворца и Вестминстера, королевских домах Европы, а также скандалах, касающихся служебного персонала дворца. В центре всего этого находится новая королева — энергичная и страстная женщина, которая однажды станет бессмертным воплощением силы и стабильности.","imdbId":"tt5137338","duration":"1:00","slogan":"Every inch a Queen.","MPAA":null},{"id":376,"rate":8.021,"rate_count":21063,"kpOrder":995,"name":"Однажды на Диком Западе","secondName":"C'era una volta il West","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","США"],"genres":["вестерн","драма"],"age":16,"description":"Молодая вдова отказывается продать ферму дельцу, задумавшему проложить по этой земле железную дорогу, и тогда он заказывает ее убийство, наняв лучшего стрелка на Диком Западе. На защиту красавицы встают известный бандит Шайен и таинственный бродяга. Трое сильных мужчин сойдутся в смертельном хороводе, выхода из которого может и не быть.","imdbId":"tt0064116","duration":"2:45","slogan":"There were three men in her life. One to take her... one to love her... and one to kill her","MPAA":"PG-13"},{"id":354564,"rate":7.833,"rate_count":1221,"kpOrder":995,"name":"Гокусэн","secondName":"Gokusen","type":"TV_SHOW","year":2002,"yearEnd":2008,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Молодая, идеалистически настроенная учительница Ямагучи Кумико устраивается на работу в школу, мечтая взрастить достойных и прекрасных учеников. Однако мечты ее, кажется, рушатся на корню: ее определяют классным руководителем в 3D - самый непослушный класс. Ее ученики ходят неряшливо одетые, красят волосы во всевозможные цвета радуги, ведут себя неподобающим образом, проявляя крайнее неуважение и к Ямагучи, и ко всему преподавательскому составу. Больше всех в этом отличается лидер класса Савада Шин, он ленив, но при этом умен и начинает проявлять интерес и уважение к личности Кумико, когда замечает, что она чем-то отличается от обыкновенных учителей.\n\rНикому не известен тот факт, что Ямагучи является фактическим наследником 4 поколения одного из кланов Якудза. Однако она отказывается от этой чести, так как ее мечта - стать учителем. По мере общения с Кумико, ученики начинают уважать своего единственного настоящего учителя, который учит их прежде всего самым простым вещам - что такое друзья и враги, что и кого нужно в этой жизни защищать, ради чего нужно жить и любить, как понять свое место в жизни, как самоопределиться...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":85188,"rate":8.021,"rate_count":2867,"kpOrder":996,"name":"Волшебная сила","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","семейный"],"age":0,"description":"Фильм состоит из 3-х новелл. Первая о том, как второклассники помогали «неуловимым мстителям» разбить «белых», вторая - о первой любви семиклассников, их переписке с помощью фраз из «Евгения Онегина».\n\rНо самая знаменитая новелла - заглавная. Бывший ученик помогает старушке - учительнице перевоспитать хамов - соседей по коммуналке.","imdbId":"tt0334650","duration":"1:04","slogan":null,"MPAA":null},{"id":221807,"rate":8.02,"rate_count":829,"kpOrder":997,"name":"Хочу быть дирижером","secondName":"Tom and Jerry in the Hollywood Bowl","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt0042569","duration":"0:08","slogan":null,"MPAA":null},{"id":1189814,"rate":7.832,"rate_count":30421,"kpOrder":997,"name":"Казанова","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Москва, 1978 год, канун Олимпийских игр. В Советском Союзе зарегистрировано несколько случаев мошенничества, жертвами которого стали женщины «с положением в обществе». Приметы преступника потерпевшие описывают одинаково: обаятельный, интеллигентный мужчина средних лет, с лёгкостью втирается в доверие. \n\rПосле попытки самоубийства заместителя председателя райисполкома за расследование резонансного дела берутся капитан милиции Шмаков и старший лейтенант милиции Полина Новгородцева. Запутанное дело перерастает в личную драму, когда Казанова узнаёт, что за ним по пятам идут московские следователи. Он намеревается провернуть привычный трюк, но на этот раз всё развивается по незапланированному сценарию…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":645118,"rate":8.019,"rate_count":319800,"kpOrder":998,"name":"Головоломка","secondName":"Inside Out","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Райли — обычная 11-летняя школьница, и, как у каждого из нас, ее поведение определяют пять базовых эмоций: Радость, Печаль, Страх, Гнев и Брезгливость. Эмоции живут в сознании девочки и каждый день помогают ей справляться с проблемами, руководя всеми ее поступками. До поры до времени эмоции живут дружно, но вдруг оказывается, что Райли и ее родителям предстоит переезд из небольшого уютного городка в шумный и людный мегаполис. Каждая из эмоций считает, что именно она лучше прочих знает, что нужно делать в этой непростой ситуации, и в голове у девочки наступает полная неразбериха. Чтобы наладить жизнь в большом городе, освоиться в новой школе и подружиться с одноклассниками, эмоциям Райли предстоит снова научиться работать сообща.","imdbId":"tt2096673","duration":"1:35","slogan":"Нет слов, одни эмоции","MPAA":"PG"},{"id":1115562,"rate":7.832,"rate_count":1648,"kpOrder":998,"name":"Ши-Ра и непобедимые принцессы","secondName":"She-Ra and the Princesses of Power","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt7745956","duration":"0:30","slogan":"A hero will rise","MPAA":null},{"id":7107,"rate":8.019,"rate_count":55435,"kpOrder":999,"name":"Земля до начала времен","secondName":"The Land Before Time","type":"FILM","year":1988,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","мультфильм","приключения"],"age":0,"description":"Было время, когда нога человека еще не ступала на Землю. То было время извергающихся вулканов, громадных землетрясений и ужасных катаклизмов. Наша планета тогда была населена удивительными и странными существами.\n\rГерой этого мультика, очаровательный бронтозаврик Крошки-Ножки, отправился на поиски легендарной Великой Долины, где по слухам можно неплохо подкрепиться. По пути он прихватил с собой в путешествие еще четырех малышей-динозавриков. В дороге эту пеструю компанию поджидают удивительные и опасные приключения.","imdbId":"tt0095489","duration":"1:09","slogan":"It is the dawn of time, the land of the dinosaur. Lost and alone, Littlefoot and his friends are about to embark on the journey of a lifetime","MPAA":"G"},{"id":279772,"rate":7.832,"rate_count":631,"kpOrder":999,"name":"В ярких красках","secondName":"In Living Color","type":"TV_SHOW","year":1990,"yearEnd":1994,"countries":["США"],"genres":["комедия"],"age":18,"description":"Юмор этого шоу представлен в совершенно разных цветах: есть и черный юмор (пародия на фильмы о Лэсси, напомнившая кино «Белая собака» со слоганом «выдрессированная убивать»); есть и шутки, построенные на актерской игре (образ Майка Тайсона, не знающего ничего, кроме как «получать экстаз»);но особое место занимает юмор с акцентом на афроамериканцев.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":486,"rate":8.019,"rate_count":18321,"kpOrder":1000,"name":"Трамвай «Желание»","secondName":"A Streetcar Named Desire","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Бланш Дюбуа приезжает в Новый Орлеан к беременной сестре Стелле, живущей с мужем Стэнли в местных трущобах. Бланш сообщает сестре, что разорена, ушла с работы и жить ей негде и не на что. Стэнли, воплощение естественности и грубости, сразу невзлюбил её за пристрастие к алкоголю и неуместное кокетство. Вскоре у Бланш появляется поклонник и призрачная надежда на замужество, но Стэнли расстраивает их помолвку.","imdbId":"tt0044081","duration":"2:02","slogan":"...When she got there she met the brute Stan, and the side of New Orleans she hardly knew existed","MPAA":"PG"},{"id":474700,"rate":7.831,"rate_count":10491,"kpOrder":1000,"name":"Бывает и хуже","secondName":"The Middle","type":"TV_SHOW","year":2009,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":16,"description":"Семья среднего достатка, Хэки, живет в самом сердце Индианы и старается изо всех сил держаться на плаву в пучине сумасшедших будней. Этот сериал о несбыточных ожиданиях и безумных идеях, о повседневных неудачах и крохотных радостях жены и матери троих необычных детишек...","imdbId":"tt1442464","duration":"0:22","slogan":"Just like your family...kind of. Not really. Well, maybe.","MPAA":null},{"id":26821,"rate":8.019,"rate_count":11682,"kpOrder":1001,"name":"Брак по-итальянски","secondName":"Matrimonio all'italiana","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Нелегкая судьба Филумены Мартурано, героини одноименной пьесы Эдуардо де Филиппо, была близка всем советским женщинам. Ну а жизненным проблемам и устремлениям Доменико сочувствовали все мужчины. Нужда приводит юную Филумену в публичный дом, где она и знакомится с любвеобильным красавцем Доменико.\n\rСпустя годы они встречаются вновь и она становится хозяйкой в его доме, но несмотря на их многолетнюю связь, он постоянно отказывается официально оформить их отношения. И вот наступил критический момент — убежденный холостяк Доменико решает жениться… на одной из своих многочисленных пассий. У любящей его Филумены остается последнее средство…","imdbId":"tt0058335","duration":"1:42","slogan":"You have never seen it before! A New torrent of emotions! A New Triumph of Film-Making from EMbassy Pictures who brought you «Divorce Italian Style» and «Yesterday, Today and Tomorrow» now brings you...","MPAA":null},{"id":842336,"rate":7.831,"rate_count":5045,"kpOrder":1001,"name":"Королевство","secondName":"Kingdom","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["драма"],"age":18,"description":"Алви и Лиза изо всех сил стараются удержать на плаву их тренажерный зал. Их главная надежда – это сын Алви, Нейт, перспективный боец. Другой сын Алви, Джей, в ссоре с отцом.\n\rСитуация осложняется, когда появляется бывший парень Лизы, он же бывший чемпион MMA, Райан.","imdbId":"tt3673794","duration":"0:43","slogan":null,"MPAA":null},{"id":44467,"rate":8.018,"rate_count":74405,"kpOrder":1002,"name":"Гараж","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"На заседании гаражного кооператива предстоит выбрать четырех «крайних», которые должны сами отказаться от будущего собственного гаража. Но выбора, в общем-то, и нет — правление кооператива уже составило список сокращаемых, который собранию надо лишь утвердить.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":474003,"rate":7.831,"rate_count":4668,"kpOrder":1002,"name":"Истории монстров","secondName":"Bakemonogatari","type":"TV_SHOW","year":2009,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Шел как-то выпускник Коёми Арараги в родной школе по лестнице, думал о своем, и тут, откуда ни возьмись, сверху на него падает красивая девушка. Так как полет ее был долгим, то Коёми успел узнать одноклассницу Хитаги Сэндзёгахара, по жизни нелюдимую и молчаливую. Подставив руки, парень напружинился, думая, что его впечатает в пол, но Хитаги оказалась не тяжелее… школьного учебника. И вскоре Коёми понял, что помалкивает Хитаги не из природной скромности, а потому, что характер больно крутой и резкий, а еще она очень быстро умеет доставать из воздуха колюще-режущие предметы из арсенала школьных канцтоваров.\n\rНо и наш герой оказался не лыком шит. Узнав, что над девушкой подшутил то ли бог, то ли демон, Арараги в свою очередь повинился, что недавно вампиром был, пошаливал, да выручил то ли святой человек, то ли старый хиппи, а звать его Мэмэ Осино. Короче, убедил он девушку, что хуже не будет, а помочь ей могут, и повел ее к отшельнику в гости, на заброшенную стройку. Ведь у героев работа такая – девушкам в беде помогать! А их, девушек, в школе так много…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":44838,"rate":8.018,"rate_count":16048,"kpOrder":1003,"name":"Когда деревья были большими","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Потерявший во время войны жену, Кузьма Кузьмич Иорданов начал пить и совершенно опустился. Но однажды, случайно узнав о девочке, потерявшей на войне родителей, Иорданов решил стать ей отцом. Оставив Москву, он отправляется на встречу с будущей дочерью...","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":237232,"rate":7.831,"rate_count":3771,"kpOrder":1003,"name":"Переходный возраст","secondName":"Life as We Know It","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Встречайте Дино, Бена и Джонатана. Они - давние друзья, учащиеся в высшей школе в Сиэтле. Будучи тинейджерами, они все время думают о девушках и сексе. Дело в том, что они говорят об этом. Их подруги делают то же самое.","imdbId":"tt0411004","duration":"0:43","slogan":"Enter virgin territory","MPAA":null},{"id":597604,"rate":7.831,"rate_count":1459,"kpOrder":1004,"name":"Солги мне","secondName":"Naege geojitmaleul haebwa","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Кон А-джон, служащая Министерства культуры, совсем запуталась в паутине лжи: началось с того, что она сообщила всем вокруг, что вышла замуж за управляющего гостиницы Хён Ги-джуна, который является богатым наследником. Представьте удивление героя, когда его стали поздравлять со столь знаменательным событием. Только молодым людям удалось прийти к какому-то согласию, как в их и так запутанные отношения ворвались бывшая невеста Ги-джуна О Юн-джу и близкий друг брата нашего героя.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":42748,"rate":8.018,"rate_count":10424,"kpOrder":1005,"name":"Ограбление по...","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Мультфильм рассказывает о том, как грабят банки в различных странах, в том числе и в СССР.","imdbId":"tt0332288","duration":"0:20","slogan":null,"MPAA":null},{"id":678765,"rate":7.831,"rate_count":630,"kpOrder":1005,"name":"Великолепное наследие","secondName":"Chanranhan yusan","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь Ко Ын-сон подобна истории о Золушке. После смерти отца мачеха отбирает оставшееся после него наследство, и младший брат Ын-у внезапно исчезает без следа. Несмотря на это, Ын-сон берется за любую тяжелую работу, лишь бы исполнить свои мечты. Когда президент компании по производству продуктов питания Чан Сук-ча переносит амнезию в результате несчастного случая и не может вспомнить, кто она - Ын-сон принимает её и ухаживает за ней. Однако, Ын-сон не знает что Сук-ча - бабушка Сон У-хвана, человека с которым она нечаянно поменялась сумками в аэропорту. У-хван- невольный виновник всех бед, которые свалились на Ын-сон, но вместе им предстоит пройти через многое. Когда же их постоянные препирательства заставят их понять, что они заботятся друг о друге больше чем им кажется?","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":17913,"rate":8.018,"rate_count":5177,"kpOrder":1006,"name":"Укрощение строптивой","secondName":"The Taming of the Shrew","type":"FILM","year":1967,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Италия, XVI век. У богатого торговца две дочери на выданье. За младшей дочерью многие ухаживают, но по традиции ее не могут выдать замуж вперед старшей сестры. Охотников жениться на своенравной Катарине не находится. И вот в город приезжает незнакомец по имени Петруччио и решает во что бы то ни стало укротить строптивую девицу.","imdbId":"tt0061407","duration":"2:02","slogan":"A romantic film amorously devoted to every man who ever gave the back of his hand to his beloved...and to every woman who deserved it!","MPAA":null},{"id":429010,"rate":7.83,"rate_count":3645,"kpOrder":1006,"name":"Маззи","secondName":"Muzzy in Gondoland","type":"TV_SHOW","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":0,"description":"Muzzy - грамотный мультипликационный видеокурс для детей, который помогает сделать изучение английского языка веселым и занимательным. Большой Маззи - дружелюбное чудище из космоса - прибывает в Гондоландию, где встречается с Бобом, королевским садовником. Боб влюблен в принцессу Сильвию, но советник Короля Корвекс, который тоже любит принцессу, сажает Боба в тюрьму. Маззи решает помочь Бобу, и история начинается...","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":68977,"rate":8.018,"rate_count":1579,"kpOrder":1007,"name":"Сисси: Трудные годы императрицы","secondName":"Sissi - Schicksalsjahre einer Kaiserin","type":"FILM","year":1957,"yearEnd":0,"countries":["Австрия"],"genres":["драма","комедия"],"age":16,"description":"Елизавета продолжает воспитывать детей, занимается государственными делами и достойно противостоит козням своей свекрови. Когда они вместе с графом Андраши уезжают в Венгрию, чтобы успокоить  взбунтовавшихся дворян, эрцгерцогиня Софи  распространяет слухи об их романе.\n\rДипломатическая миссия успешно выполнена, но тяжелая болезнь вынуждает Елизавету отправиться на лечение в Грецию. Едва выздоровев, она едет навстречу Францу-Иосифу, чтобы опровергнуть злые домыслы свекрови и посетить итальянские владения Австро-Венгрии.\n\rНесмотря на недовольство австрийским владычеством, итальянские вельможи, покоренные благородством Елизаветы, склоняют головы перед царственной четой...","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":592192,"rate":7.83,"rate_count":3073,"kpOrder":1007,"name":"Искатель","secondName":"The Finder","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Сериал о бывшем полицейском Уолтере Шермане по прозвищу «Локатор» — личности весьма эксцентричной и скептически ко всему настроенной. Однако, благодаря своей поистине уникальной способности находить все мыслимое и немыслимое Шерман является востребованным человеком. Кстати, он работает не один — во всех делах ему помогает его напарник Лео.","imdbId":"tt1628112","duration":"0:43","slogan":"A different kind of detective.","MPAA":null},{"id":419875,"rate":8.018,"rate_count":1505,"kpOrder":1008,"name":"Разменная монета: Второе издание","secondName":"Loose Change: Second Edition","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","документальный","история"],"age":null,"description":"Фильм предлагает альтернативную трактовку взрыва башен-близнецов 11 сентября 2001 года.","imdbId":"tt0831315","duration":"1:22","slogan":null,"MPAA":null},{"id":460510,"rate":7.83,"rate_count":888,"kpOrder":1008,"name":"Мужчины моей семьи","secondName":"Atashinchi no danshi","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Отец главной героини сбегает и оставляет ей долг в 100 млн. йен, которые он проиграл. Она вынуждена отдать в залог свой дом и ночевать в таких странных местах, как интернет-кафе. Там она встречает человека, которые предлагает ей заплатить ее долги, если она выйдет за него замуж. Она попадает в очень эксцентричную семейку и довольно быстро с ней сближается.","imdbId":"","duration":"0:53","slogan":"More Than Family But Less Than Lovers","MPAA":null},{"id":45463,"rate":8.017,"rate_count":83863,"kpOrder":1009,"name":"Человек с бульвара Капуцинов","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["вестерн","комедия","мюзикл"],"age":16,"description":"В одном из ковбойских городков Дикого Запада с его традиционной стрельбой, сквернословием и мордобоем появляется тихий миссионер кино мистер Фёст. Неведомое прежде ковбоям «синема» до неузнаваемости меняет уклад их жизни, нравы и привычки.\n\rПравда, позднее благородный мистер Фёст будет изгнан недоброжелателями. Но обитатели городка уже никогда не смогут забыть, что на свете есть великое искусство - КИНО...","imdbId":"tt0092745","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":1007561,"rate":7.829,"rate_count":12418,"kpOrder":1009,"name":"Юри на льду","secondName":"Yuri!!! On Ice","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"История повествует о Юри Кацуки, на чьи плечи возложены надежды всей Японии, но в финале Гран-при по фигурному катанию он терпит сокрушительное поражение. Парень возвращается домой на Кюсю, где не был уже 5 лет, и им овладевают смешанные чувства. Юри не может решить: бросить фигурное катание или всё же продолжить заниматься спортом. Размышляя об этом, он скрывается от всех в Кацуки-онсэне, которым управляет его семья, и помогает там с работой. Но через какое-то время совсем неожиданно на пороге его дома появляется всемирно известный фигурист Виктор Никифоров, а вслед за ним приезжает и Юрий Плисецкий. Эти трое решают принять участие в новом Гран-при.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":252101,"rate":7.829,"rate_count":1090,"kpOrder":1010,"name":"Фрейзер","secondName":"Frasier","type":"TV_SHOW","year":1993,"yearEnd":2004,"countries":["США"],"genres":["комедия"],"age":null,"description":"После развода известный бостонский психиатр Фрейзер Крэйн приезжает в родной Сиэтл, чтобы начать жизнь заново. Его отец Мартин, отставной полицейский, брат Найлс и собака Эдди рады возвращению Фрейзера. Ещё его ждёт новая работа эфирного радио-психиатра, откликающегося на имя «Я Слушаю», и масса внештатных и комических ситуаций на работе и дома.","imdbId":"tt0106004","duration":"0:22","slogan":null,"MPAA":null},{"id":535,"rate":8.017,"rate_count":24334,"kpOrder":1011,"name":"8 с половиной","secondName":"8½","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Измотанный режиссёр погружается в водоворот воспоминаний и фантазий, где невозможно отличить вымысел от реальности.","imdbId":"tt0056801","duration":"2:18","slogan":"A picture that goes beyond what men think about - because no man ever thought about it in quite this way!","MPAA":null},{"id":400027,"rate":7.829,"rate_count":742,"kpOrder":1011,"name":"Братья и сестры","secondName":"Brothers & Sisters","type":"TV_SHOW","year":2006,"yearEnd":2011,"countries":["США"],"genres":["драма"],"age":16,"description":"Семья Уокер - самая обычная американская семья, живущая в Лос-Анджелесе. Они вечные соперники, но, тем не менее, очень близки. Братья и сестры Уокер пытаются оправдать ожидания своих родителей и соответствовать им. Их отец, Уильям Уокер - президент семейной компании, кажется им примером для подражания. Мать, Нора Холден, решительная и сильная женщина. Старшая дочь, Сара, вице-президент корпорации, вернувшаяся в семейный бизнес и совмещающая семью с карьерой. \n\rТомми - любитель женщин и наследник семейного бизнеса. Кевин - адвокат нетрадиционной ориентации. Джастин, младший сын, тяжело переживающий моральную травму после войны. И, наконец, Китти, недавно помолвленная девушка с правыми взглядами, привыкшая быть любимицей своего отца. Все они должны научиться принимать своих, кажущихся им почти святых родителей, как реальных людей со всеми недостатками и контрастами.","imdbId":"","duration":"0:43","slogan":"Family is everything","MPAA":null},{"id":581716,"rate":7.829,"rate_count":568,"kpOrder":1012,"name":"Мегазаводы","secondName":"Ultimate Factories","type":"TV_SHOW","year":2006,"yearEnd":2013,"countries":["США"],"genres":["документальный"],"age":12,"description":"","imdbId":"tt1037629","duration":"1:00","slogan":null,"MPAA":null},{"id":416379,"rate":8.017,"rate_count":5277,"kpOrder":1013,"name":"Раскол","secondName":"Skhizein","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Неожиданная встреча со 150-тонным метеоритом буквально вывела Анри из себя. Ровно на 91 сантиметр влево.","imdbId":"tt1235926","duration":"0:13","slogan":null,"MPAA":null},{"id":859908,"rate":7.828,"rate_count":63774,"kpOrder":1013,"name":"Мистер Робот","secondName":"Mr. Robot","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История молодого программиста Эллиота, страдающего социофобией и решившего, что единственный приемлемый для него способ взаимодействия с людьми — это профессия хакера. Таким образом, он быстро оказывается в том самом месте, где пересекаются интересы его работодателя — фирмы, занимающейся кибербезопасностью, — и подпольных организаций, которые пытаются его завербовать с целью обрушения самых могучих американских корпораций.","imdbId":"tt4158110","duration":"0:49","slogan":"I'm crazy. This is crazy. I'm crazy. (Season 2)","MPAA":null},{"id":675521,"rate":8.017,"rate_count":942,"kpOrder":1014,"name":"Корея","secondName":"Korea","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["биография","драма","спорт"],"age":null,"description":"В 1991 году руководства Северной и Южной Корей решили сделать объединённую команду по настольному теннису и выставить её для участия в чемпионате мира в Тибе, Япония.","imdbId":"tt2328503","duration":"2:07","slogan":"It wasn't gold that brought them together","MPAA":"PG-13"},{"id":1100777,"rate":7.828,"rate_count":16857,"kpOrder":1014,"name":"Триггер","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Психолог Артём Стрелецкий — сторонник шоковой терапии в лечении больных. Он считает, что единственный способ для человека решить свои проблемы — это понять себя и перестать себе врать. Если большинство психологов нянчатся с клиентами, по полгода выслушивают жалобы на жизнь, сочувствуют и получают при этом немалые деньги за цикл сеансов, то Артём постоянно провоцирует клиентов: оскорбляет их, смеется над ними, намеренно выталкивает из зоны комфорта. Практика Артема процветает, пока один из его пациентов не кончает жизнь самоубийством.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":707,"rate":8.016,"rate_count":278654,"kpOrder":1015,"name":"Ледниковый период","secondName":"Ice Age","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Действие разворачивается 20 тыс. лет назад. Чтобы избежать приближающегося из-за наступления ледникового периода холода, животные мигрируют на юг. Однако некоторые из них всё-таки решают остаться - одинокий, угрюмый мамонт Манфред, а также бесшабашный ленивец Сид.\n\rСлучайно эта парочка наталкивается на человеческого детёныша. Они решаются вернуть его людям и отправляются в путешествие. По пути они встречают саблезубого хитрого тигра. И теперь этой веселой компании предстоят забавные приключения!","imdbId":"tt0268380","duration":"1:21","slogan":"Отмороженные герои","MPAA":"PG"},{"id":79748,"rate":7.828,"rate_count":14395,"kpOrder":1015,"name":"Хеллсинг: Война с нечистью","secondName":"Herushingu","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"Со времен легендарного охотника на вампиров, профессора Ван Хелсинга, тайная организация Королевский Протестантских Рыцарей, унаследовавшая имя своего основателя - «Хеллсинг», успешно сражается с вампирами, оборотнями и прочей нечистью, на берегах туманного Альбиона. Сейчас во главе организации стоит хладнокровная Интегра, правнучка Ван Хелсинга.\n\rИменно ей предстоит вести настоящую войну с порождениями загадочных врагов человечества, превращающих людей в «искусственных упырей». Эпидемия распространяется с ужасающей скоростью и начинает угрожать существованию самой организации Королевский Протестантских Рыцарей. В час, когда отступают отряды элитного спецназа «Хеллсинга», единственной надеждой Интегры остается могущественный истинный вампир Алукард, вынужденный служить своим новым хозяевам - людям.","imdbId":"tt0325547","duration":"0:23","slogan":"Во имя Господа нашего, посылаем мы нечисть немёртвую на вечные муки. Аминь","MPAA":null},{"id":21844,"rate":8.016,"rate_count":66971,"kpOrder":1016,"name":"Клуб «Завтрак»","secondName":"The Breakfast Club","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Пятеро школьников в наказание за проступки вынуждены приехать в школу в выходной день и написать сочинение на тему «Кем вы себя представляете?» Молодым людям с большим трудом удается разобраться в своих проблемах.","imdbId":"tt0088847","duration":"1:37","slogan":"Они были чужими друг другу, пока не оказались в одно время и в одном месте","MPAA":"R"},{"id":427452,"rate":7.828,"rate_count":6598,"kpOrder":1016,"name":"Как это делается в Америке","secondName":"How to Make It in America","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Cериал о двух молодых бизнесменах, Кэме и Бене, стремящихся к американской мечте.Они разбираются в модных шмотках, ходят по стильным тусовкам, но сами пока не нашли себя в жизни. Они перебиваются тем, что перепродают нелегально всякие стильные эксклюзивные шмотки, чем и зарабатывают на жизнь.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":491933,"rate":7.828,"rate_count":2786,"kpOrder":1017,"name":"Жизнь непредсказуема","secondName":"Life Unexpected","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Канада","США"],"genres":["драма"],"age":6,"description":"15-летняя девушка Лакс решила предпочесть приёмным семьям самостоятельную жизнь. Чтобы получить юридическую независимость, она разыскала в Портленде родного 30-летнего отца, а позже и маму. Но суд непреклонен: вместо долгожданной свободы до наступления совершеннолетия Лакс попадает под опёку к своим непутёвым биологическим родителям.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1285,"rate":8.016,"rate_count":15697,"kpOrder":1018,"name":"Большие гонки","secondName":"The Great Race","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"Начало ХХ века. Знаменитый испытатель, рыцарь без страха и упрека, всегда с иголочки одетый во все белое, Лесли по прозвищу Великий организует беспрецедентный автопробег Нью-Йорк-Париж. Завистливый и злобный изобретатель профессор Фэйт со своим верным слугой Максом принимает вызов Лесли. Он готов на все, лишь бы тот не добрался до финиша живым. Но какое приключение без женщины. И она появляется - красотка Мэгги обещает редактору ежедневной газеты сделать сенсационный репортаж с места событий и отправляется навстречу опасностям за рулем своей колымаги. Гонка стартовала, герой, красавица и злодей отправляются в путь...","imdbId":"tt0059243","duration":"2:40","slogan":"THE GREAT LAUGH SHOW OF ALL TIME!","MPAA":null},{"id":494812,"rate":7.828,"rate_count":1979,"kpOrder":1018,"name":"Копы-новобранцы","secondName":"Rookie Blue","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Канада"],"genres":["драма","криминал"],"age":16,"description":"Драма о пяти копах-новичках, которым приходится изучать основы профессии, работая полицейскими в большом городе. Любая ошибка может стать смертельной. Нам покажут, как пятеро главных героев учились в полицейской академии. А теперь они вместе работают. И первое, что им придется узнать – никакая академия не подготовит их к жизни.","imdbId":"","duration":"0:43","slogan":"Training's over. Life begins.","MPAA":null},{"id":77355,"rate":8.015,"rate_count":14089,"kpOrder":1019,"name":"Анжелика, маркиза ангелов","secondName":"Angélique, marquise des anges","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Анжелика, необыкновенно красивая бедная аристократка вынуждена выйти замуж за Жоффрея де Пейрака. Несмотря на его внешность она со временем полюбила его. Влюбленные живут счастливо в своем замке, пока однажды к ним не приезжает король. Восхищенный красотой Анжелики Людовик XIV хочет сделать ее своей наложницей…","imdbId":"tt0057846","duration":"1:55","slogan":null,"MPAA":null},{"id":574179,"rate":7.827,"rate_count":1086,"kpOrder":1019,"name":"Принцесса медуз","secondName":"Kurage hime","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Цукими Куращита - большая фанатка медуз - желает стать иллюстратором и ради своей мечты приезжает в Токио. Там она селится в «Амамизукане» - жилом комплексе, где живут законченные отаку женского пола, а мужчинам вход вообще строжайше запрещён. В один прекрасный день Цукими приглашает в свою обитель одну очень стильную девушку, которая на поверку оказывается парнем, щеголяющим в женских одеждах, чтобы его не заставили унаследовать бизнес отца.","imdbId":"","duration":"0:22","slogan":"We are all the same below the surface","MPAA":null},{"id":43373,"rate":8.015,"rate_count":8300,"kpOrder":1020,"name":"Пять вечеров","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Они познакомились двадцать лет назад и полюбили друг друга, но война разлучила их. Теперь Ильин и Тамара Васильевна встретились вновь, и любовь вспыхнула с новой силой...","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":542353,"rate":7.825,"rate_count":78028,"kpOrder":1020,"name":"Сваты 4","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"На этот раз бабушки и дедушки отправятся в Крым. Но они туда поедут не столько отдыхать, сколько опекать свою любимую внучку Женечку, которую родители отправили в детский лагерь «Артек». Сваты так и не научились жить без внучки, но они и не научились жить друг с другом!","imdbId":"tt1870201","duration":"0:52","slogan":null,"MPAA":null},{"id":230749,"rate":8.015,"rate_count":5249,"kpOrder":1021,"name":"Фантагиро, или Пещера золотой розы","secondName":"Fantaghirò","type":"FILM","year":1991,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама","фэнтези"],"age":12,"description":"Давным-давно, в незапамятные времена велась жестокая и бесконечная война между двумя королевствами. Никто уже не мог вспомнить, что явилось причиной начала этой беспощадной битвы, и никто уже не мог положить ей конец.\n\rУ одного из воюющих королей было три дочери: Катерина, Каролина и самая младшая – Фантагиро, мальчик в юбке. Пока ее сестры учились готовить и вышивать, девочка в тайне от всех изучала боевое искусство.\n\rКогда дочери выросли, король решил выдать их замуж. Но Фантагиро пошла против воли отца, отказавшись от мужа и сбежав из дома. Фантагиру ждут многочисленные трудности и опасности, прежде чем она сможет спасти королевство своего отца и встретить отважного и храброго рыцаря, который завоюет ее сердце.","imdbId":"tt0101095","duration":"3:20","slogan":null,"MPAA":null},{"id":1445189,"rate":7.825,"rate_count":1952,"kpOrder":1021,"name":"Азбука безопасности со Смешариками","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:03","slogan":"Безопасно со Смешариками","MPAA":null},{"id":8811,"rate":8.015,"rate_count":3889,"kpOrder":1022,"name":"Полёт драконов","secondName":"The Flight of Dragons","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":null,"description":"Добрый зеленый волшебник живет со своей прекрасной белокурой дочерью. Естественно, он борется со злом, но в последнее время у него было много неудач. Служат ему летающие драконы и есть у него три брата, один из которых, красный волшебник, олицетворяет зло.\n\rЗеленый волшебник философски замечает, что добро было бы невозможно без существования зла. Он созывает своих трех братьев, так как обеспокоен тем, что их волшебные силы слабеют, а люди предпочитают надеяться на науку и логику. \n\rОн предлагает создать последнее волшебное царство, объединив силы, так как мир не должен обходиться без волшебства, необходимого для вдохновения. Но красный волшебник не согласился, он решил использовать силу и страх, восстановить брата против брата.","imdbId":"tt0083951","duration":"1:35","slogan":"Man is faced with the ultimate question, of whether to have a world of Magic or a world of Science. Which will it be?","MPAA":null},{"id":94769,"rate":7.825,"rate_count":1619,"kpOrder":1022,"name":"Рубаки","secondName":"Sureiyâzu","type":"TV_SHOW","year":1995,"yearEnd":2009,"countries":["США","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":16,"description":"Когда непроходимо тупой воин Гаури Габриев решил спасти рыжеволосую девочку от злобных разбойников, он не знал, с кем связался. Ведь этой «девочкой» была Лина Инверс, самая могучая, алчная и плоскогрудая волшебница в мире! Вскоре Гаури осознал свою ошибку - когда «беззащитная» Лина одним заклинанием убила огромного дракона.\n\rНо к тому времени воин уже согласился проводить девушку до города Атлас, и парочка отправилась в дальнюю дорогу. Однако путешествие пришлось отложить, когда Гаури и Лина узнали, что попавшая к ним статуэтка - ключ к воскрешению великого демона!","imdbId":"","duration":"0:22","slogan":"She's lethally lovely. He's gallantly vain. Together they're The Slayers!","MPAA":null},{"id":220205,"rate":8.015,"rate_count":3372,"kpOrder":1023,"name":"Слепая любовь","secondName":"Fanaa","type":"FILM","year":2006,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Слепая от рождения, Зуни с благословения родителей отправляется на учебу в Дели. Очень непросто освоиться ей в новом для нее мире. Но однажды на экскурсии она знакомится с гидом Реханом. Она очень нравится Рехану и он окружает ее заботой и вниманием. Молодые люди решают пожениться. Но неожиданно выясняется, что Рехан совсем не тот человек, за кого себя выдает... ","imdbId":"tt0439662","duration":"2:48","slogan":"Destroyed in love...","MPAA":null},{"id":676964,"rate":7.825,"rate_count":997,"kpOrder":1023,"name":"Дерек","secondName":"Derek","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Сериал рассказывающий историю доброго 49-летнего мужчины, работающего в доме престарелых.","imdbId":"","duration":"0:25","slogan":"Kindness Is Magic","MPAA":null},{"id":46691,"rate":8.015,"rate_count":2948,"kpOrder":1024,"name":"Монолог","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"К старому профессору Сретенскому с его устоявшейся жизнью и порой нелепыми, но дорогими сердцу привычками, приезжают его непутевая дочь и юная внучка. О любви и нетерпимости этих людей друг к другу, порождающих конфликты, об умении понимать и прощать…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":492100,"rate":7.825,"rate_count":504,"kpOrder":1024,"name":"Путеводитель по Галактике для автостопщиков","secondName":"The Hitchhiker's Guide to the Galaxy","type":"TV_SHOW","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","приключения","фантастика"],"age":null,"description":"Артур Дент, увидев в зеркале желтый бульдозер, приехавший сносить его дом, не поддался панике. Он вознамерился побриться, после чего лечь на травку между бульдозером и его домом. Никто не предупреждал Артура, что его дом снесут, поскольку он находится на месте будущей скоростной автомагистрали. Артур так бы и поступил, как собирался, если бы сосед, неожиданно появившийся у него на пороге, не предложил ему срочно отправиться в паб и выпить несколько кружек пива. Для чего? Это расслабляет мышцы лица во время перегрузок. \n\rВедь Земле осталось существовать еще двенадцать минут, после чего космические мусорщики Вогоны разнесут ее в хлопья – третья планета от Солнца тоже оказалась не в том месте. По планам космических проектировщиков, как раз через земную орбиту должна пройти межгалактическая трасса. И чтобы остаться в живых, Артуру Денту и его соседу Форду Префекту, застрявшему на Земле полтора десятка лет назад, нужно только успеть поймать проходящий мимо звездолет и отправиться в путешествие автостопом по Галактике, держа в руках книгу-путеводитель, на обложке которого написано два слова: «Не паникуй!»","imdbId":"","duration":"0:33","slogan":"Don't panic!","MPAA":null},{"id":891441,"rate":7.824,"rate_count":5752,"kpOrder":1025,"name":"Вавилон-Берлин","secondName":"Babylon Berlin","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Действие происходит в Германии в конце 1920-х — начале 1930-х годов, до прихода к власти нацистов. Комиссар полиции Гереон Рат занимается раскрытием различных преступлений в Берлине — от убийств до торговли наркотиками. Главный герой видит, как стремительно меняется общество, и на первый план выходят такие явления, как эмансипация и экстремизм...","imdbId":"tt4378376","duration":"0:45","slogan":null,"MPAA":null},{"id":34962,"rate":8.015,"rate_count":600,"kpOrder":1026,"name":"Любовь, любовь, любовь","secondName":"Love Love Love","type":"FILM","year":1989,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":16,"description":"Любовь есть любовь. Ей чужды сословные различия. Но мир так часто жесток к влюбленным... Сын таксиста и дочь владельца процветающей фирмы полюбили друг друга. И что тут началось!","imdbId":"tt0097784","duration":"2:26","slogan":null,"MPAA":null},{"id":569073,"rate":7.824,"rate_count":3079,"kpOrder":1026,"name":"Охотники на троллей","secondName":"Trollhunters","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Мексика","США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Главный герой - пятнадцатилетний парень по имени Джим Лэйк-младший. Однажды утром, по пути в школу, он находит волшебный амулет, благодаря которому узнает о существовании мистических существ, обитающих вблизи его маленького городка Аркадии. Оказывается, под землями скрывается целая цивилизация могущественных троллей, возглавляемых злодеем Буларом. Внезапно Джим становится ключевой фигурой в сопротивлении добра и зла, полный решимости спасти мир – сразу после урока физкультуры.","imdbId":"tt1734135","duration":"0:23","slogan":null,"MPAA":null},{"id":723,"rate":8.014,"rate_count":159228,"kpOrder":1027,"name":"Планета Ка-Пэкс","secondName":"K-PAX","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","драма","фантастика"],"age":12,"description":"В Манхэттенский психиатрический институт привозят странного человека в черных очках. Он зовет себя Протом и утверждает, что его родина - далекая планета Ка-Пэкс, откуда он мгновенно перенесся на Землю в луче света. Несмотря на все усилия, опытному доктору Пауэллу не удается разгадать загадку таинственного пациента, который охотно и весьма убедительно доказывает всем свое внеземное происхождение и заранее назначает дату своего возвращения на Ка-Пэкс. \r\n\r\nВскоре Марка Пауэлла, так и не сумевшего приоткрыть тайну личности своего самого удивительного подопечного, начинает тревожить невероятная, но навязчивая мысль: может быть, Прот вовсе не сумасшедший и в его словах есть доля правды...","imdbId":"tt0272152","duration":"2:00","slogan":"Взгляните на мир глазами загадочного незнакомца","MPAA":"PG-13"},{"id":412377,"rate":7.824,"rate_count":970,"kpOrder":1027,"name":"Прах к праху","secondName":"Ashes to Ashes","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Великобритания"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"Алекс Дрейк — опытный полицейский психолог. Она живет одна и воспитывает дочку. Однажды она была застрелена неизвестным ей маньяком. Очнулась она в 1981 году и увидела знакомых ей персонажей: Джина Ханта и его команду, но не из своей жизни, а из жизни человека, с которым работала в свое время. Алекс решила, что это всего лишь галлюцинация, вымышленный мир, и на самом деле она в коме в 2008 году. Теперь она хочет понять, что ей нужно сделать, чтобы вернуться домой к дочке. Может быть, найти и остановить человека, который застрелил ее? А возможно, у нее иная миссия?","imdbId":"tt1008108","duration":"1:00","slogan":"The 80's are back and it's criminal.","MPAA":null},{"id":1949,"rate":8.014,"rate_count":53423,"kpOrder":1028,"name":"Мачеха","secondName":"Stepmom","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Семейные узы настолько тесно сближают людей, что рано или поздно кто-то оказывается лишним. И в жизни двенадцатилетней Анны и шестилетнего Бена появилась Изабель, любовница их разведенного отца. Она делает все возможное, чтобы завоевать любовь чужих детей. Но Джеки, их настоящая мать, использует весь свой авторитет и влияние, чтобы этого не допустить.\n\rГолос крови оказывается сильнее доброты и обаяния Изабель. Она хотела стать для Анны и Бена искренним другом, но так и осталась мачехой. Однако в тот момент, когда Джеки добилась желаемого, неожиданно выясняется, что она смертельно больна. И вот Изабель, с которой заботливая мать не мыслила жизни своих детей, оказывается тем единственным человеком, без которого их жизнь немыслима...","imdbId":"","duration":"2:00","slogan":"Be there for the joy. Be there for the tears. Be there for each other","MPAA":"PG-13"},{"id":511363,"rate":7.823,"rate_count":11523,"kpOrder":1028,"name":"Охотники за бриллиантами","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В ноябре 1980-го происходит ограбление вдовы  А.Толстого. Из квартиры выносят антиквариат, но, главное, пропадает необыкновенной красоты брошь Королевская Лилия, изготовленная для Людовика XV. Поскольку вдова Толстого имеет обширные связи и в СССР и за рубежом, дело получает широкий резонанс, к расследованию привлекаются самые серьезные силы МВД, за ходом следствия следит лично министр МВД Щелоков.\n\r Следствие выходит на участницу ограбления – жену французского дипломата, которая  собирается покинуть страну. Задержан и её сообщник, известный одесский вор по кличке Бес. Однако бриллиантов при них не обнаружено. Следователь Шахов раскручивает цепочку, надеясь выйти на заказчика – следы уводят всё выше и выше по служебной лестнице, и расследование становится всё опаснее и опаснее для Шахова.","imdbId":"","duration":"0:53","slogan":"Не спрашивай, кто за этим стоит","MPAA":null},{"id":703187,"rate":8.014,"rate_count":21580,"kpOrder":1029,"name":"Восточный ветер","secondName":"Ostwind","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","семейный"],"age":12,"description":"Из-за плохой успеваемости родители отправляют 14-летнюю Мику в поместье к строгой бабушке. Поездка преподносит один сюрприз за другим: оказывается, бабушка, Мария Кальтенбах – знаменитая всадница в прошлом, которая теперь тренирует молодые таланты и разводит лошадей. Несмотря на то, что сама Мика ни разу в жизни не ездила верхом, да и не горит желанием научиться, один из обитателей конюшни - вороной жеребец по имени Оствинд неожиданно привлекает её внимание. Девушка легко находит с ним общий язык, даже не подозревая о том, что все вокруг считают коня диким и опасным. Так начинается их необыкновенная дружба.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":441286,"rate":7.823,"rate_count":943,"kpOrder":1029,"name":"Дороги Индии","secondName":"Caminho das Índias","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Майя – умная, весёлая девушка, работающая в одном из call-центров Раджастана, штата на северо-западе Индии. Она родилась в семье коммерсантов и принадлежит к высшей касте. Однажды в call-центр Майи звонит Бауан. Так происходит знакомство между ними...","imdbId":"","duration":"0:47","slogan":"Different traditions and cultures collide in a fascinating love story.","MPAA":null},{"id":445113,"rate":8.014,"rate_count":5680,"kpOrder":1030,"name":"Приготовьтесь, будет громко","secondName":"It Might Get Loud","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":16,"description":"Документальный фильм о роли электрогитары в истории музыки с точки зрения трёх известных рок-музыкантов: Эджа (U2), Джимми Пэйджа (Led Zeppelin) и Джека Уайта (The White Stripes).","imdbId":"","duration":"1:38","slogan":null,"MPAA":"PG"},{"id":893939,"rate":7.823,"rate_count":807,"kpOrder":1030,"name":"Айдол недели","secondName":"Weekly Idol","type":"TV_SHOW","year":2011,"yearEnd":2017,"countries":["Корея Южная"],"genres":["игра","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":569976,"rate":8.014,"rate_count":2657,"kpOrder":1031,"name":"Сайлент Хилл: Путь Тьмы","secondName":"Path of Darkness: Making «Silent Hill»","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм о процессе съемок фильма «Сайлент Хилл».","imdbId":"","duration":"0:59","slogan":null,"MPAA":null},{"id":798660,"rate":7.822,"rate_count":9510,"kpOrder":1031,"name":"Винил","secondName":"Vinyl","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":18,"description":"1970-е. Ричи Финестра, преодолевая личностный кризис и неурядицы в семейной жизни, пытается найти новое направление в музыке, чтобы удержать на плаву свою звукозаписывающую компанию.","imdbId":"","duration":"1:00","slogan":"He didn't see the future. He heard it.","MPAA":null},{"id":105996,"rate":8.014,"rate_count":2491,"kpOrder":1032,"name":"Не хочу забывать","secondName":"Nae meorisokui jiugae","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"После разрыва отношений с женатым любовником Су-джин старается забыть прошлое. Однажды она встречает плотника Чхоль-су, который очень хочет стать архитектором. Женщину тянет к нему, парень отвечает взаимностью, и через некоторое время они женятся. Теперь, когда Су-джин думает, что нашла правильного человека, она должна смело встретить свою болезнь, которая заставляет её терять воспоминания.","imdbId":"tt0428870","duration":"1:57","slogan":null,"MPAA":"PG-13"},{"id":494507,"rate":7.822,"rate_count":1435,"kpOrder":1032,"name":"Семь обличий Ямато Надэсико","secondName":"Yamato nadeshiko shichihenge","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Четыре парня — Такэнага, Ранмару, Юкинодзё и Кёхэй — снимают большой особняк. Однажды хозяйка этого дома, уезжая на время, велела парням позаботиться о её племяннице, Накахаре Сунако, и превратить её в настоящую леди до того, как она вернётся. Если они смогут это сделать, то они будут жить в доме бесплатно, а если им это не удастся, то арендная плата увеличится в три раза. \n\rОднако Накахару Сунако нелегко превратить в леди: после того, как её однажды назвали уродиной, она перестала следить за собой, отрастила челку, скрывающую лицо, и увлеклась всем, связанным со смертью и ужасами — дружит с анатомическими манекенами и скелетами, смотрит исключительно ужасы и триллеры, да и сама похожа на призрак самоубийцы.\n\r Естественно, Сунако не хочет становиться леди и сопротивляется изо всех сил. Парни пытаются решить поставленную задачу, сначала чтобы избавиться от арендной платы, а затем и просто, чтобы помочь девушке, так как проникаются к странной затворнице искренней симпатией.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":431180,"rate":8.014,"rate_count":1042,"kpOrder":1033,"name":"Мой нетронутый остров","secondName":"Issiz Adam","type":"FILM","year":2008,"yearEnd":0,"countries":["Турция"],"genres":["драма","мелодрама"],"age":18,"description":"Алпер и Ада познакомились в стамбульском букинистическом магазине. Алпер, раскрепощённый удачливый мужчина чуть за тридцать, он шеф-повар собственного ресторана. Аде к тридцати годам, она скромная женщина, дизайнер детской одежды. Их образ жизни столь различен, что о возникновении каких-либо отношений между ними не могло быть и речи...","imdbId":"tt1322930","duration":"1:53","slogan":null,"MPAA":null},{"id":585399,"rate":7.822,"rate_count":758,"kpOrder":1033,"name":"Демоны","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Россия","Украина"],"genres":["боевик","драма","криминал"],"age":16,"description":"Дмитрий Назаров — главарь известной в прошлом преступной группировки «Демоны» — сколотил свой бизнес в лихие 90-е. Он, как и многие другие, стал жертвой своего времени, но отдал долги и расплатился по счетам. Сейчас он — владелец крупного развлекательного центра. Управлять делами Дмитрию помогают его сводный брат Леонид Чернобельский и бывший подельник Игорь Чесноков по прозвищу Чес. \n\rБизнес легализирован, жизнь налажена, вся местная верхушка прикормлена, но по инерции бывшие подручные Дмитрия держатся вместе и находятся в постоянной боевой готовности, так как капитал, связи и возможности Демона — большой соблазн для многих. И новый виток трагических событий не заставляет себя долго ждать…","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":682182,"rate":8.014,"rate_count":753,"kpOrder":1034,"name":"Ван-Пис: Фильм одиннадцатый","secondName":"One Piece Film Z","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"События происходят в новом мире, который находится на грани исчезновения. Ожесточенный бой между легендарным бывшим адмиралом военно-морского флота Зетто, который руководит группой, пытающейся уничтожить пиратов, и группой Мугивара во главе с Монки Д. Луффи.","imdbId":"tt2375379","duration":"1:48","slogan":null,"MPAA":null},{"id":229704,"rate":7.821,"rate_count":16043,"kpOrder":1034,"name":"Красавица-воин Сейлор Мун","secondName":"Bishôjo senshi Sêrâ Mûn","type":"TV_SHOW","year":1992,"yearEnd":1997,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":6,"description":"В далёком прошлом на Луне существовало королевство — Серебряное Тысячелетие. Оно мирно сосуществовало с Землей. Принц Земли Эндимион и принцесса Луны Серенити полюбили друг друга, но люди, охваченные тёмной силой, напали на Серебряное Тысячелетие. Воспользовавшись силой Иллюзорного Серебряного Кристалла Королева Серенити сумела остановить захватчиков, но её королевство было уничтожено. Всё, что смогла сделать Королева Серенити, это устроить так, чтобы её дочь и её воины-хранители родились вновь в будущем в мирное время и смогли прожить там счастливую и спокойную жизнь.\n\rГлавная героиня «Сейлор Мун» — Усаги Цукино. Она была обычной школьницей, пока не встретила говорящую кошку Луну. Луна помогла Усаги пробудить свои силы и научила девушку превращаться в Сейлор Мун, чтобы сражаться со злом, пытающимся захватить Землю. В сражениях к ней присоединились и её подруги — другие воины в матросках.","imdbId":"","duration":"0:24","slogan":"Борцы за добро и справедливость!","MPAA":null},{"id":564856,"rate":8.014,"rate_count":649,"kpOrder":1035,"name":"Гора самоцветов 2","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","семейный"],"age":0,"description":"Сказка – первый и самый древний путь познания мира. «Гора Самоцветов» – это 52 сказки народов России. Каждую серию из цикла «Гора самоцветов» представляют одни и те же слова – «Мы живем в России». Всего несколько добрых слов о каждом народе, а следом – его мудрая и самобытная сказка. Именно такой радостный и светлый мир каждый взрослый мечтает подарить своему ребенку. Особую окраску мультсборнику придают голоса известных актеров, которые озвучивали эти сказки.","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":978853,"rate":7.82,"rate_count":27391,"kpOrder":1035,"name":"Каратель","secondName":"The Punisher","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"После того, как семья Фрэнка Касла была убита во время перестрелки нескольких банд Нью-Йорка, он решает отомстить и начинает охоту на преступников города. В преступном мире он становится известен как Каратель.","imdbId":"tt5675620","duration":"0:53","slogan":"The truth must be taken.","MPAA":null},{"id":252330,"rate":8.013,"rate_count":7336,"kpOrder":1036,"name":"Босоногий Гэн","secondName":"Hadashi no Gen","type":"FILM","year":1983,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Вторая Мировая Война, Япония пытается продолжать сражения. Многие понимают безуспешность этих попыток, но стараются убедить себя в лучшем. И вот на этом фоне нам представляют семью, которая, несмотря на окружающую нищету, делает всё, чтобы не позабыть человеческие ценности. Отец семейства осуждает войну и не видит ничего хорошего в ней. Он с нетерпением ждёт, когда родится четвёртый ребёнок. Но в один момент всё рушится. На город сбросили атомную бомбу. Выживает только мать, да Гэн - старший сын в семье. С этого момента вся ответственность за мать и ещё не родившуюся малышку ложится на его плечи.","imdbId":"tt0085218","duration":"1:23","slogan":"The Bombing Of Hiroshima As Seen Through The Eyes Of A Boy.","MPAA":null},{"id":306580,"rate":7.82,"rate_count":3613,"kpOrder":1036,"name":"Жизнь как приговор","secondName":"Life","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["США"],"genres":["детектив","драма","криминал"],"age":12,"description":"Чарли Крус был обычным полицейским, пока его не обвинили в убийстве и не приговорили к пожизненному заключению. Он был обычным заключенным, пока, после пересмотра дела его не выпустили на свободу, выплатив компенсацию, размер которой не разглашается. Он мог бы быть обычным богачом, который наслаждается жизнью и пытается забыть о прошлом. Но он предпочел остаться собой, полицейским Чарли Крусом, и поэтому пошел работать в полицию детективом, получая в качестве напарника девушку с тяжелым характером и небезупречным прошлым.","imdbId":"","duration":"0:43","slogan":"Life was his sentence. Life is what he got back.","MPAA":null},{"id":448949,"rate":8.013,"rate_count":5215,"kpOrder":1037,"name":"Василиса Микулишна","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["история","короткометражка","мультфильм"],"age":6,"description":"Как Василиса Микулишна умом да хитростью своего мужа Ставра Годиновича из темницы Киевского князя вытащила.","imdbId":"tt1384790","duration":"0:18","slogan":null,"MPAA":null},{"id":396495,"rate":7.82,"rate_count":1442,"kpOrder":1037,"name":"Его и ее обстоятельства","secondName":"Kareshi kanojo no jijou","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":16,"description":"Арима Сюитиру все время осуждает себя за попытки быть лучшим не ради собственного желания, а ради своих приемных родителей и ради соответствия стандартам, принятым в их семье. После того, как они стали близки с Юкино, Арима лежит и бьется в истерике, потому что девушка ушла домой, а наедине с собой возникают мысли о своем несчастливом прошлом.\n\rИменно тогда, когда все хорошо, и возникает это чувство неповторимости счастливых моментов. Не стоит и надеяться, нам не рассказывают сказку. Нам показывают жизнь. Не идеальную историю любви с хэппи-эндом и постоянной романтикой, а такую, где счастье неуловимо и оттого так ценно.","imdbId":"tt0202430","duration":"0:25","slogan":null,"MPAA":null},{"id":469779,"rate":8.013,"rate_count":3789,"kpOrder":1038,"name":"Вспомни то время","secondName":"Remember the Time","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мюзикл"],"age":null,"description":"Таинственный колдун приходит во дворец как очередной шут (двух других выгнали на казнь из-за глупых трюков). Приняв свой истинный вид с помощью волшебного песка, колдун начинает петь. Царица без ума, а фараон в гневе отправляет за ним стражу. Но колдун телепортируется в город. Царица грустит, но он приходит к ней и они целуются. Стража ищет его, а он спокойно танцует вместе с заколдованными слугами в тронном зале. Когда песня кончается, все слуги исчезают, и он спешит смыться, но фараон его нагоняет. Тогда он превращается в песок и улетает.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":421422,"rate":7.819,"rate_count":8215,"kpOrder":1038,"name":"Мутанты черепашки ниндзя. Новые приключения!","secondName":"Teenage Mutant Ninja Turtles","type":"TV_SHOW","year":2003,"yearEnd":2009,"countries":["Корея Южная","США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Черепашки-ниндзя мешают планам таинственного клана, главой которого является их заклятый враг Шреддер. Неожиданные приключения приведут героев в панцирях в космос, в феодальную Японию и даже в киберпространство.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":508,"rate":8.012,"rate_count":17870,"kpOrder":1039,"name":"Земляничная поляна","secondName":"Smultronstället","type":"FILM","year":1957,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":16,"description":"78-летний профессор из Стокгольма вспоминает и пересматривает разочарования своей долгой жизни. Вместе с женой сына он едет на машине на вручение почетной докторской степени, посещая по пути места, где был молод, встречая разных людей и старых знакомых, вспоминая сны и былое.","imdbId":"tt0050986","duration":"1:31","slogan":"«We are such stuff as dreams are made on, and our little life is rounded with a sleep.» Shakespeare - The Tempest","MPAA":null},{"id":1047480,"rate":7.818,"rate_count":693,"kpOrder":1039,"name":"Добро пожаловать в бальный зал","secondName":"Ballroom e yokoso","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Татара – застенчивый ученик средней школы, у которого нет определенных планов на будущее. Он идет по жизни, слившись с толпой и избегая любых конфликтов. Однажды, когда его преследуют хулиганы, парня спасает человек по имени Канамэ. Он приглашает Татару в свою танцевальную студию. Потанцевав с одноклассницей Сидзуку, которая тоже там занимается, Татара понимает, что есть что-то в идее оказаться в центре внимания и танцевать там, где люди будут его видеть. ","imdbId":"","duration":"0:24","slogan":null,"MPAA":null}]