[{"id":1284427,"rate":7.042,"rate_count":264,"kpOrder":11012,"name":"Наука влюблена, и мы это докажем","secondName":"Rikei ga Koi ni Ochita no de Shoumei shitemita","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt10635210","duration":"0:24","slogan":null,"MPAA":null},{"id":843617,"rate":6.877,"rate_count":1441,"kpOrder":11013,"name":"Техники","secondName":"Gisuljadeul","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"История о приключениях лучшего взломщика сейфов, хакера и их друзей. Преступная группа намерена похитить 150 миллиардов вон из офиса таможни в аэропорту Инчхон. Эти безумные деньги появятся там всего на сорок минут, поэтому времени на ошибку у парней нет.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":1009632,"rate":7.042,"rate_count":123,"kpOrder":11013,"name":"Великое путешествие","secondName":"Fune wo amu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Полным ходом идёт работа по созданию современного словаря японского языка Дайтокай, но на его подготовку потребуется ещё много времени. Кохэй Араки, опытный редактор убыточного отдела словарей, привлекает в проект сотрудника отдела продаж, Мицую Мадзимэ, так как сам он вскоре должен уйти на пенсию. Благодаря своей преданности делу и любви к словам Мицуя становится выдающимся редактором.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":42335,"rate":6.877,"rate_count":1226,"kpOrder":11014,"name":"Царская охота","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["Италия","СССР","Чехословакия"],"genres":["драма","история"],"age":16,"description":"История о том, как претенденка на российский престол княжна Елизавета Тараканова (1745 - 1775), выдававшая себя за дочь императрицы Елизаветы Петровны, в результате предательства страстно любимого ею графа Орлова стала узницей Петропавловской крепости...","imdbId":"tt0100819","duration":"2:14","slogan":null,"MPAA":null},{"id":6330,"rate":6.877,"rate_count":798,"kpOrder":11015,"name":"Изменяющий время","secondName":"Time Changer","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":null,"description":"Вариация на тему «машины времени». В фильме Рича Кристиано профессор — специалист по Библии Расселл Карлайл пишет некую работу, высоко оцененную коллегами. Она называется «Изменяющиеся времена». Его коллега доктор Андерсон утверждает даже, что некоторые моменты в книге Карлайла сами по себе могут изменить ход истории.\n\rОн демонстрирует профессору свою «машину времени» и предлагает махнуть на сто лет в будущее, чтобы своими глазами увидеть последствия собственных писаний. Оно и понятно: бумага-то все стерпит, а вот время…","imdbId":"tt0295725","duration":"1:35","slogan":"You must see for yourself what happens in the future.","MPAA":"PG"},{"id":591856,"rate":7.042,"rate_count":110,"kpOrder":11015,"name":"Мальчики миссис Браун","secondName":"Mrs. Brown's Boys","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Великобритания","Ирландия"],"genres":["комедия"],"age":null,"description":"Вдова Агнес Браун держит в ежовых рукавицах многочисленных детей, внуков и престарелого свекра. Она постоянно вмешивается в их личную жизнь и дает свои советы даже тогда, когда в них совсем не нуждаются.","imdbId":"tt1819022","duration":"0:26","slogan":"The Mother of Comedy","MPAA":null},{"id":40830,"rate":6.877,"rate_count":694,"kpOrder":11016,"name":"Игра всерьез","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","Украина"],"genres":["детектив"],"age":12,"description":"Бывшему милиционеру, уволенному из уголовного розыска за превышение служебных полномочий, поручают заняться поисками наводчика квартирных краж, а для конспирации, в интересах следствия, его назначают участковым. Так снова, по сути, с нуля, начинает Стас свою служебную карьеру…","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":5291,"rate":6.877,"rate_count":571,"kpOrder":11017,"name":"Феникс","secondName":"Phoenix","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Гарри Коллинз - бесстрашный офицер полиции аризонского городка Феникс - всю жизнь боролся не только с преступностью, но и со своими пороками, главный из которых азартные игры. Не в состоянии разделаться с долгами, он вместе со своими верными друзьями, безжалостными полицейскими, решает ограбить подпольного ростовщика.\n\r Налет оборачивается кровавой бойней, и теперь, сорвав огромный куш и получив наконец шанс выйти из грязной игры, он не может довериться никому...","imdbId":"tt0383569","duration":"1:47","slogan":"In this town, the heat can kill you","MPAA":"R"},{"id":497077,"rate":6.876,"rate_count":109422,"kpOrder":11018,"name":"Тепло наших тел","secondName":"Warm Bodies","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","ужасы"],"age":12,"description":"Мир поражен чумой и стоит на грани вымирания. Покойники ходят по земле и норовят употребить в пищу живых, которые, оставшись в катастрофическом меньшинстве, с трудом держат оборону. Перемены начинаются, когда один зомби, чье имя при жизни начиналось на «Р», спасает девушку вместо того, чтобы ее съесть. Дружба, завязавшаяся между представителями враждующих сторон, грозит обоим самыми нехорошими последствиями. Но Р и Джули, сами того не подозревая, держат в руках простой и единственный ключ к спасению гибнущего мира.","imdbId":"tt1588173","duration":"1:38","slogan":"Он всё ещё мёртв, но сердце снова бьётся","MPAA":"PG-13"},{"id":891688,"rate":7.041,"rate_count":269,"kpOrder":11018,"name":"Император Карлос","secondName":"Carlos, Rey Emperador","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Испания"],"genres":["биография","драма","история"],"age":null,"description":"Это история Карла V - одного из самых влиятельных людей в Европе. Правитель великой империи. Сериал расскажет, как Карл растет в роли государственного деятеля, как укрепляет свою власть, реагирует на угрозы, которые его окружают, успехи и ошибки его советников, и, конечно, же, о любви.","imdbId":"tt4418020","duration":"","slogan":null,"MPAA":null},{"id":928796,"rate":6.876,"rate_count":33812,"kpOrder":11019,"name":"Хорошее время","secondName":"Good Time","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Отчаявшись найти работу и достать деньги на оплату счетов, Конни планирует ограбление банка. На налет он берёт своего родного брата Ника, страдающего умственными отклонениями. Ограбление проходит успешно, но у братьев в руках взрывается пакет с краской, и Ник попадает в руки полиции. Чувствуя вину за брата, а также понимая, как тяжело Ник будет переносить каждый день без помощи близкого человека, Конни решает во что бы то ни стало вытащить брата из участка. В течение одной ночи Конни предпринимает отчаянные попытки пробраться к Нику и освободить его.","imdbId":"tt4846232","duration":"1:42","slogan":"Are you ready for a Good Time?","MPAA":"R"},{"id":839484,"rate":7.041,"rate_count":206,"kpOrder":11019,"name":"Без личности","secondName":"Sin identidad","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Испания"],"genres":["драма"],"age":null,"description":"Мария Фуэнтес работает адвокатом в престижной юридической фирме и имеет перспективное будущее. Её отец -  известный судья, мать происходит из очень богатой и респектабельной семьи. Мария случайно узнаёт, что не является им родной дочерью и пытается выяснить своё происхождение. В поисках правды она выясняет, что приёмная семья не только украла её после рождения, но и что они принадлежат к крупной мафиозной сети, занимающейся торговлей детьми.","imdbId":"tt3351126","duration":"1:15","slogan":null,"MPAA":null},{"id":86989,"rate":6.876,"rate_count":7196,"kpOrder":11020,"name":"Прощальный поцелуй","secondName":"The Last Kiss","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Уже месяц, как Майклу исполнилось 30. У него есть все, о чем он мечтал: интересная работа, собственный дом и любимая девушка Джейн. Но узнав, что Джейн ждет ребенка, он трусливо спасовал перед реальностью, испугался, что его мечта о счастье разобьется о суровые будни…\n\rМежду тем и в жизни беззаботных доселе друзей Майкла грядут перемены. Лучший друг, наконец, решился взять на себя бремя ответственности и жениться. На его свадьбе Майкл встречает очаровательную Ким и влюбляется… Но перед окрыленным новым чувством Майклом вновь и вновь встает вопрос моцартовского повесы, плутоватого Фигаро: «Мальчик резвый, кудрявый, влюбленный, не пора ли мужчиною быть?!..»","imdbId":"tt0434139","duration":"1:55","slogan":"Мальчик резвый, кудрявый, влюбленный, не пора ли мужчиною быть?!..","MPAA":"R"},{"id":395410,"rate":6.876,"rate_count":4646,"kpOrder":11021,"name":"Исчезнувшая империя","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма разворачивается в 70-е годы прошлого века в Москве. В центре сюжета классический любовный треугольник – два парня и девушка. Они учатся в одном институте, живут в одной большой стране, не подозревая о том, что уже совсем скоро она исчезнет со всех географических карт планеты. Картина о любви, о молодости, о стране под названием Советский Союз.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":414680,"rate":7.041,"rate_count":128,"kpOrder":11021,"name":"Где Уолли?","secondName":"Where's Waldo?","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":40718,"rate":6.876,"rate_count":2678,"kpOrder":11022,"name":"Русский бунт","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Конец XVIII века. Царствование Екатерины II. В глубокой российской провинции, среди бескрайних уральских степей беглый каторжник Емельян Пугачев объявил себя императором Петром III. Под знамена самозванца встали отряды казаков, беглые крепостные и многие лихие люди. В это смутное время в богом забытой Белогорской крепости юный офицер Петр Гринев встречает свою первую любовь - Машеньку, дочь капитана Миронова.\n\rБезоглядно увлеченные друг другом влюбленные не желали замечать знамений грядущей беды. Они не знали, что вскоре им предстоят тяжкие испытания. Они не могли представить, каким причудливым образом их судьбы переплетутся с судьбой самозваного царя и каких невероятных усилий им будет стоить сохранить свои жизни и чувства в кровавом хаосе беспощадного русского бунта.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":500455,"rate":7.04,"rate_count":444,"kpOrder":11022,"name":"Колония","secondName":"The Colony","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":null,"description":"Это контролируемый эксперимент для проверки, смогут ли десять незнакомых друг с другом человек восстановить общество после глобальной катастрофы. Знания и умения этих десяти добровольцев представляют собой срез современного общества. В течение десяти недель они будут в изоляции - без электропитания, без водопровода, без связи со внешним миром. У них будут только инструменты и припасы, найденные ими на заброшенном заводе. Также в эксперимент входит банда мародёров и бандитов, которые будут угрожать ресурсам и безопасности колонистов.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":455364,"rate":6.876,"rate_count":2526,"kpOrder":11023,"name":"Шкатулка с секретом","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":16,"description":"Музыкальная фантазия на тему сказки В. Одоевского «Городок в табакерке».","imdbId":"tt3359646","duration":"0:10","slogan":null,"MPAA":null},{"id":991685,"rate":7.04,"rate_count":411,"kpOrder":11023,"name":"Перезапись","secondName":"Rewrite","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Котаро Тэнодзи живет в красивом современном городе, ходит в самую обычную школу и испытывает нежные чувства к странной девушке — словом, живет полной жизнью. Только вот происходящее вокруг Котаро не сильно волнует: в коллектив он не вливается и предпочитает в свои мысли никого не посещать. Оно и понятно: Котаро обладает совершенно уникальной способности временно «перезаписывать» любую часть своего тела и тем самым наделять себя силой или скоростью, а такие способности с кем попало обсудить не получится.\n\rВпрочем, однажды подходящий коллектив сам находит Котаро: девушка, известная как Ведьма Аканэ и являющаяся президентом и единственным членом Оккультного клуба, подает ему идею возродить этот самый клуб. И вот уже Котаро лихо вербует в клуб свою возлюбленную и еще трех девушек, совершенно друг на друга не похожих. У каждой из них свой секрет, который Котаро предстоит раскрыть, а все вместе они смогут расследовать куда более загадочные и странные происшествия, которые, если присмотреться, встречаются на каждом шагу.","imdbId":"tt5683292","duration":"0:48","slogan":null,"MPAA":null},{"id":161049,"rate":6.876,"rate_count":1652,"kpOrder":11024,"name":"Цоци","secondName":"Tsotsi","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["драма","криминал"],"age":null,"description":"Соуэто - бедный пригород Йоханнесбурга, единственная цель обитателей которого - выжить любой ценой. Цоци - юный безжалостный главарь уличной банды. Угнав автомобиль после пьяной вечеринки, он обнаруживает себя один на один со случайно оказавшимся на заднем сидении младенцем. С этого времени у него начинается внутренняя борьба между жестокостью и милосердием.","imdbId":"tt0468565","duration":"1:34","slogan":"Надежда - его спасение","MPAA":"R"},{"id":996614,"rate":7.04,"rate_count":352,"kpOrder":11024,"name":"Завтра с тобой","secondName":"Naeil geudaewa","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"История отношений между путешественником во времени и его женой.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":252062,"rate":6.876,"rate_count":1474,"kpOrder":11025,"name":"Не хлебом единым","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"1947 год. Небольшой промышленный городок, выросший вокруг крупного сталелитейного комбината. Первые послевоенные годы. Они встретились в школе, она преподавала английский язык, он учил детей физике. Она была женой директора комбината генерала Дроздова, он мечтал о том, что построит новую труболитейную машину, такую, какую до него ещё никто не изобретал.\n\rОна увлекается идеей Лопаткина и влюбляется в него, оставляя мужа. Он хотел быть полезным своей Родине, своему народу. Он был готов отдать жизнь ради своей идеи, она отдала ему свою жизнь, любовь и веру. Генерал мстит по-советски - не давая сопернику продвигать его изобретение...","imdbId":"tt0777962","duration":"1:52","slogan":null,"MPAA":null},{"id":405444,"rate":7.04,"rate_count":314,"kpOrder":11025,"name":"Дикая кошка","secondName":"Gata salvaje","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Венесуэла","США"],"genres":["драма","мелодрама"],"age":null,"description":"Росаура Риос - добрая и красивая девушка, потерявшая свою мать. Она живет с отцом алкоголиком в маленьком доме неподалеку от сказочного ранчо богатой семьи Арисменди. Все, что ей остается - это работать день и ночь для того, чтобы содержать семью.Луис Марио Арисменди - образованный и красивый молодой человек, наследник семейного состояния, теряет жену при очень странных обстоятельствах в результате несчастного случая, произошедшего в море. Для Луиса Марио это становится тяжелой утратой. \n\rОн долгое время прибывает в состоянии неопределенности.Спустя некоторое время Луис Марио решает вернуться из Нью-Йорка на свое ранчо для того, чтобы вести семейный бизнес, который находится в плачевном финансовом состоянии. На пути домой его маленький самолет терпит крушение. Росаура, оказавшаяся поблизости от места катастрофы, спасает Луиса. Луис Марио в знак благодарности целует девушку, которая в ответ царапает ему лицо и за это получат прозвище «Дикая кошка».","imdbId":"tt0327759","duration":"0:45","slogan":null,"MPAA":null},{"id":690,"rate":6.876,"rate_count":1381,"kpOrder":11026,"name":"Гарри – друг, который желает Вам добра","secondName":"Harry, un ami qui vous veut du bien","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","триллер"],"age":16,"description":"У вас есть настоящие, преданные друзья? Если да, задавались ли вы вопросом, на что они смогут пойти ради вас? И как далеко они готовы зайти тогда, когда от них потребуется помощь? Если вы дружите с Гарри, то вам нечего бояться!\n\rГарри — идеальный друг во всех отношениях. Он чрезвычайно обаятелен и чрезвычайно богат. Гарри — человек обстоятельный и надежный. Но самое главное то, что он никогда, ни при каких обстоятельствах не допустит, чтобы вам в жизни что-то мешало. Ваши проблемы-его проблемы.\n\rУ вас плохая машина? Гарри купит вам новую. У вас возникли трудности? Он устранит их с легкостью иллюзиониста! Правда, если вы вдруг недосчитаетесь недоброжелателей, своих назойливых родителей или занудных родственников, то это не страшно, ибо Гарри желает вам лишь добра.\n\rБлагодаря Гарри ваша жизнь станет гораздо лучше.., если вам удастся ее сохранить.","imdbId":"tt0216800","duration":"1:57","slogan":"Гарри вас любит. Гарри вам поможет. После встречи с Гарри ваша жизнь станет значительно лучше, если вам удастся её сохранить!","MPAA":"R"},{"id":95233,"rate":7.039,"rate_count":110,"kpOrder":11026,"name":"Утки","secondName":"Sitting Ducks","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"И, вообще, кто сказал, что утка и аллигатор не могут быть друзьями? Билли и Альдо, два сумасшедших приятеля продемонстрируют, что это далеко не так.","imdbId":"tt0368543","duration":"0:27","slogan":null,"MPAA":null},{"id":231088,"rate":6.876,"rate_count":1314,"kpOrder":11027,"name":"Геракл и амазонки","secondName":"Hercules and the Amazon Women","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Продолжая свои странствия, Геркулес направляется на восток Греции, где обитает племя легендарных амазонок. Чтобы добыть пояс царицы Ипполиты, сын Зевса вынужден вступить в битву с воительницами, управляемыми самой Герой...","imdbId":"tt0110015","duration":"1:31","slogan":null,"MPAA":null},{"id":626871,"rate":7.039,"rate_count":69,"kpOrder":11027,"name":"Товарищи","secondName":"Jeonu","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["военный","драма","история"],"age":null,"description":"Истории девяти мужчин и двух женщин на Корейской войне, волею судеб вовлечённых в боевые действия. Здесь и южнокорейский командир, чья любимая стала высокопоставленным северокорейским офицером; и добряк, мечтавший стать комиком, но закинутый в самую горячую точку; и лейтенант, единственный выживший в страшной бойне и потерявший после этого частичку души; и мальчишка-дезертир, который просто не хотел проливать кровь, но по иронии судьбы оказался прямо в ставке врага и теперь обязан воевать против своих же.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":818831,"rate":6.876,"rate_count":1259,"kpOrder":11028,"name":"Паника в почтовом отделении","secondName":"Panic in the Mailroom","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Обычный трудовой день на почте. Работа у миньонов не пыльная, но скучноватая, поэтому они развлекаются, как могут. Марк просто обожает котят, поэтому его рабочее место стилизованно соответствующе, он очень аккуратный и исполнительный. А вот Кевин решил повеселить себя иначе, лихо закидывая посылки в разноцветные трубы. Однако ребята совсем забыли о безопасности, и вот одна из посылок застряла внутри трубы. Марк, пытаясь вытащить её, оказывается облитым фиолетовой жидкостью, которая время от времени превращает его в злого миньона...","imdbId":"tt3425332","duration":"0:05","slogan":null,"MPAA":null},{"id":431045,"rate":7.038,"rate_count":303,"kpOrder":11028,"name":"Тайны века","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":2014,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Цикл «Тайны Века» посвящен загадкам и историческим фактам так и не получившим однозначное толкование историков и других специалистов. Исторические личности, легендарные герои, люди искусства, чьи судьбы до сих пор волнуют умы с такой же силой, что и столетие назад, становятся главными действующими лицами и по-новому открывают историю для зрителей. Среди тематик, к которым обращались авторы цикла «Тайны Века», и загадка гибели В. Чкалова, и попытки объяснить возникновение феномена НЛО, тайна самоубийства В. Маяковского, расследование жизни и смерти последнего узника тюрьмы Шпандау Р. Гесса, трагедия «парохода «Титаник».","imdbId":"","duration":"0:37","slogan":null,"MPAA":null},{"id":6948,"rate":6.876,"rate_count":1028,"kpOrder":11029,"name":"Мертвые президенты","secondName":"Dead Presidents","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мертвые Президенты - так на воровском жаргоне называют наличные доллары. Вьетнам отнял у ветерана Энтони Кертиса спокойствие, сон и надежду на счастье. Криминальные кварталы родного города, куда ему было суждено вернуться, не сулили большого будущего.\n\rЛишь деньги - единственный выход из безысходной жизни. На них Энтони мог бы купить и спокойствие, и сон, и надежду с счастьем в придачу. Собрав друзей, ветеран замышляет дерзкое ограбление: новоиспеченная банда собирается среди бела дня напасть на бронированный фургон Федерального Банка. Но в погоне за «мертвыми президентами» жизнь не стоит и гроша...","imdbId":"tt0112819","duration":"1:59","slogan":"In this daring heist, the only color that counts is green","MPAA":"R"},{"id":461880,"rate":7.038,"rate_count":144,"kpOrder":11029,"name":"Гадкий утенок","secondName":"Patito feo","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Аргентина"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Главная героиня сериала - 13-летняя девочка по имени Патито. Она живет со своей матерью Кармен в Барилоче. Казалось бы, у них вполне счастливая и спокойная жизнь, но они обе одиноки в этом мире, не смотря на то, что их двое. Патито ничего не знает о своем отце, потому как Кармен тщательно хранит этот секрет из-за двусмысленности прошлого. В самом начале истории Патито знакомится с парнем по имени Матиас, который отдыхает на юге. Девочка с первого взгляда влюбляется него, однако для нее он недосягаем. Матиас живет в большом городе Буэнос-Айресе, где по мнению девочки она никогда не побывает. \n\rНо, неожиданно, Патито узнает, что ей необходимо отправится с мамой в столицу за получением результатов клинического обследования. Судьба способствует тому, что в Буэнос-Айресе им обеим удается найти то, что совсем недавно они считали «невозможной любовью»: Кармен встречает Леандро, любовь всей ее жизни, отца ее дочери, человека, которого таки и не смогла забыть, а Патито - Матиаса, первую любовь, замечательного парня, который ей понравился и которого она также не смогла забыть. Что же будет с Патито? Удастся ли ей, в конце концов, осуществить свои мечты: узнать своего отца, стать известной певицей, пробудить любовь Матиаса... быть счастливыми и есть куропаток?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":15457,"rate":6.876,"rate_count":803,"kpOrder":11030,"name":"Певец джаза","secondName":"The Jazz Singer","type":"FILM","year":1927,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Фильм рассказывает о сыне певчего в церкви, мечтающего стать певцом джаза. Ему помогает звезда комедии и песен в стиле сок, которая его любит и двигает его карьеру вперед. Отец ожидает, что сын пойдет по его стопам, но у того на уме только шоу-бизнес. Он порывает с отцом и едет в Нью-Йорк, чтобы сделать карьеру.","imdbId":"tt0018037","duration":"1:28","slogan":"WARNER BROS. Supreme Triumph ! ! !","MPAA":null},{"id":396057,"rate":6.876,"rate_count":811,"kpOrder":11031,"name":"Свадьба белой ночью","secondName":"Brúðguminn","type":"FILM","year":2007,"yearEnd":0,"countries":["Исландия"],"genres":["драма","комедия"],"age":18,"description":"Возможно, темной ночью это не так заметно, а вот под белым ночным небом Исландии становится очевидно: жених и невеста совсем по-разному волнуются перед бракосочетанием.  И если  девушка беспокоится о платье и прическе, то старый профессор совершенно не знает, что делать с долгами и  родителями невесты, которые не в восторге от зятя-ровесника. Да и предыдущая жена не оставила новобрачному иллюзий по поводу семейной жизни. Так зачем жениться?","imdbId":"","duration":"1:36","slogan":"A Midsummer Night's Comedy.","MPAA":null},{"id":644243,"rate":6.876,"rate_count":509,"kpOrder":11032,"name":"Джек Айриш: Безнадежные долги","secondName":"Jack Irish: Bad Debts","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Каков Мельбурн зимой? - Дождь, ветер, пабы, пиво, секс, коррупция и убийства... Джек Айриш не обращает внимания на телефонный звонок от бывшего клиента Дэнни МакКиллопа. Жизнь и так тяжела, чтобы тащить на себе ещё и чужие проблемы. Любимую футбольную команду, за которую играли его отец и дед, продали в другой город и переименовали. На последних скачках выиграть не удалось. И готовит он до сих пор на одного. Но когда Дэнни оказывается мёртв, Джек начинает расследование его туманного прошлого...","imdbId":"tt2087820","duration":"1:30","slogan":"Is there any other kind?","MPAA":null},{"id":1048344,"rate":7.037,"rate_count":384,"kpOrder":11032,"name":"Джуда","secondName":"Juda","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Израиль"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Джуда - мелкий мошенник, который вместе со своим подельником Ашером берёт ссуду у французской мафии. Он летит в Румынию, чтобы играть в азартные игры, но встречает там мистическую женщину. Еврей и вампир, возможно ли это? Французы-мафиози ищут деньги, израильские полицейские ищут мафиози. Вампиры из Румынии осваивают реалии Израиля. Друзья Джуда и Ашер отбиваются от жадных и злобных кредиторов, попадают в разные крутые переплёты и проверяют на деле свою дружбу.","imdbId":"tt6839538","duration":"0:45","slogan":null,"MPAA":null},{"id":468571,"rate":6.875,"rate_count":66707,"kpOrder":11033,"name":"Starперцы","secondName":"Last Vegas","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Билли, Пэдди, Арчи и Сэм дружат больше полувека. И когда убежденный холостяк Билли наконец-то делает предложение своей юной подружке, великолепная четверка отправляется в Лас-Вегас, чтобы скинуть с себя груз прожитого и зажечь как в последний раз. Великовозрастные гуляки и не подозревают, как за десятилетия эволюционировал Город Грехов…","imdbId":"tt1204975","duration":"1:45","slogan":"Мы - легенда","MPAA":"PG-13"},{"id":1438722,"rate":7.037,"rate_count":139,"kpOrder":11033,"name":"День, когда я стала богом","secondName":"Kamisama ni Natta hi","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Старшеклассник Ёта Наруками собирался провести последние школьные каникулы, как и большинство его сверстников, за подготовкой к вступительным экзаменам. Но появление  Хины, назвавшейся Богиней всеведения, превращает его дни в нечто неординарное. Ёта отказывается верить заявлению Хины, что через 30 дней настанет конец света. Но постепенно он начинает верить, что её способность к предсказанию реальна. Хина, невинная и ребячливая, несмотря на свои сверхъестественные способности, по какой-то причине решает остаться в доме Ёты. Так начинается их веселое лето перед концом света.","imdbId":"tt12305588","duration":"","slogan":null,"MPAA":null},{"id":586,"rate":6.875,"rate_count":12622,"kpOrder":11034,"name":"И пришел паук","secondName":"Along Came a Spider","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","триллер"],"age":18,"description":"Из элитной школы похищают девочку Меган, дочь сенатора Роуза. Преступник оказывается оригиналом, каких мало: вместо того чтобы спокойно дождаться своего заслуженного выкупа, он начинает играть с полицией в опасную игру, основными участниками которой становятся доктор Алекс Кросс и Джез Флэниган, его новая напарница из секретной службы, охранявшей школу.","imdbId":"tt0164334","duration":"1:44","slogan":"The game is far from over","MPAA":"R"},{"id":654913,"rate":7.037,"rate_count":122,"kpOrder":11034,"name":"Новостное радио","secondName":"NewsRadio","type":"TV_SHOW","year":1995,"yearEnd":1999,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Веселый рассказ о работе одной из крупнейших в Нью-Йорке радиостанций и взаимоотношениях между ее сотрудниками.","imdbId":"tt0112095","duration":"0:23","slogan":"Fifty-thousand watts of pure Comedy","MPAA":null},{"id":8173,"rate":6.875,"rate_count":8537,"kpOrder":11035,"name":"Осьминожка","secondName":"Octopussy","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","приключения","триллер"],"age":16,"description":"При таинственных обстоятельствах погибает коллега Джеймса Бонда агент 009. Чтобы разобраться в этом преступлении Бонду предстоит прокатиться в Индию, где он встречается с роковой женщиной, умопомрачительной красоткой по прозвищу Осьминожка.\n\rАктивно пользуясь своими глубочайшими знаниями женской психологии, агент 007 выходит на след абсолютно безумного и столь же амбициозного отставного русского генерала, который мечтает развязать третью мировую войну и захватить все Европейские государства.\n\rНесмотря на то, что Бонд использует всевозможные приспособления из шпионского арсенала, даже летает на миниатюрном реактивном самолетике, оставить его в живых или убить решает таинственная красавица.","imdbId":"tt0086034","duration":"2:11","slogan":"Nobody does him better","MPAA":"PG"},{"id":408762,"rate":7.037,"rate_count":108,"kpOrder":11035,"name":"Фигурный калейдоскоп","secondName":"Ginban Kaleidoscope","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","мультфильм"],"age":null,"description":"Молодая девушка Татсуса мечтает попасть на соревнования, и не какие-то, а на Олимпийские игры. Это мечта всей ее жизни. В Японии у нее есть соперница. Лицо фигурного катания - Шитоу Куёко. Начинается сериал с соревнований. На них Татсуса падает и сильно ударяется. Когда она приходит в себя, оказывается она уже в больнице и соревнования она проиграла. К тому же после того, как девушка возвращается к нормальной жизни, оказывается, что в ее теле на сто дней застрял призрак молодого канадского летчика Питера Пампса.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":64994,"rate":6.875,"rate_count":4519,"kpOrder":11036,"name":"Три метра над небом","secondName":"Tre metri sopra il cielo","type":"FILM","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":null,"description":"Баби - 18-летняя студентка-отличница, прекрасная дочь, но прежде всего она - безнадежный романтик, и ждет дня, когда в солнечных лучах появится ее рыцарь в сияющих доспехах. Степу - 19, и он бродит по улицам с шайкой хулиганов: он ушел из дома, и его считают юным агрессором. Когда они видят друг друга, то встречаются два разных мира, и их владельцы инстинктивно ненавидят друг друга. Однако проходит всего лишь год - и они безумно влюблены, и их история превращается в мечту. Но этому не суждено продлиться долго...","imdbId":"tt0388483","duration":"1:41","slogan":null,"MPAA":null},{"id":421997,"rate":6.875,"rate_count":2636,"kpOrder":11037,"name":"Афросамурай: Воскрешение","secondName":"Afro Samurai: Resurrection","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Отомстив за отца, Афро решил пожить мирно. Но разве оставят в покое сильнейшего воина на свете?! Конечно нет! Вскоре легендарного мастера насильно втягивает в игру красивая и смертоносная женщина из его прошлого. Окончательной мести не существует! Сражения вокруг повязки №1 должны продолжаться!","imdbId":"","duration":"1:41","slogan":"There's no such thing as final vengeance!","MPAA":null},{"id":260100,"rate":6.875,"rate_count":1779,"kpOrder":11038,"name":"Заяц, который любил давать советы","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Эксцентрическая комедия, высмеивающая глупость и невежество.","imdbId":"tt5900602","duration":"0:08","slogan":null,"MPAA":null},{"id":277785,"rate":7.036,"rate_count":221,"kpOrder":11038,"name":"Блюз Хилл-стрит","secondName":"Hill Street Blues","type":"TV_SHOW","year":1981,"yearEnd":1987,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Жизнь и работа сотрудников участка внутренней полиции города.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":44141,"rate":6.875,"rate_count":528,"kpOrder":11039,"name":"День счастья","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Как правило, жизнь человека - это череда дней, плавно перетекающих из одного в другой. Но иногда случается, что один - самый обычный день кардинально изменяет направление этого размеренного течения.\n\rВрач «скорой помощи» ехал в автобусе и встретил прекрасную незнакомку. Под надуманным предлогом познакомился с ней, (они оказались полными тезками: она - Александра Николаевна, он - Александр Николаевич), потерял в толпе, и с тех пор всегда искал встречи с ней...\n\rВыдающийся геофизик, муж Александры Николаевны, не поехал в очередную экспедицию, остался дома с женой, устроив себе «день счастья», и потерял работу...","imdbId":"tt0056978","duration":"1:42","slogan":null,"MPAA":null},{"id":277748,"rate":7.036,"rate_count":179,"kpOrder":11039,"name":"Кто здесь Босс?","secondName":"Who's the Boss?","type":"TV_SHOW","year":1984,"yearEnd":1992,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Комедийный сериал о домовладельце Тони, его помешанной на карьере жене Анжеле, их детях Джонатане и Саманте, и изголодавшейся по мужчинам матери Анжелы, Моне.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":25671,"rate":6.875,"rate_count":488,"kpOrder":11040,"name":"Экстаз","secondName":"Ekstase","type":"FILM","year":1933,"yearEnd":0,"countries":["Австрия","Чехословакия"],"genres":["драма","мелодрама"],"age":null,"description":"Эва выходит замуж за пожилого джентльмена, но обнаруживает что он помешан на порядке и мало склонен к страсти. Разочарованная красавица  возвращается в дом своего отца. Однажды во время купания в озере, она встречает молодого человека, и они влюбляются. Её муж впадает в горе из-за ухода молодой жены. Судьба сводит его вместе с молодым любовником, к которому ушла от него Эва.","imdbId":"tt0022867","duration":"1:22","slogan":"The Picture the World is Whispering About","MPAA":null},{"id":705353,"rate":6.874,"rate_count":27844,"kpOrder":11041,"name":"Коробка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","спорт"],"age":12,"description":"Костя, Серж, Мел и Танцор - лучшие друзья. Они молоды и увлечены уличным футболом. Самый крутой из них - Костя. Его девушка Настя считает, что он должен попробовать себя в профессиональной футбольной команде, но для Кости уличный футбол – это его жизнь, а футбольная коробка - второй дом, где играют только друзья, только свои.\n\rОднажды команда Кости сталкивается на коробке с чужой компанией во главе с Дамиром, профессиональным футболистом. Не желая делить коробку, они устраивают жесткий бескомпромиссный турнир, в который постепенно втягиваются все жители района. Ставки растут, и на кону уже не только коробка. На кону дружба и любовь. И пути назад нет. Теперь это не просто игра, это война!","imdbId":"","duration":"1:39","slogan":"Твой двор. Твои правила.","MPAA":null},{"id":4140,"rate":6.874,"rate_count":10644,"kpOrder":11042,"name":"Стигматы","secondName":"Stigmata","type":"FILM","year":1999,"yearEnd":0,"countries":["Мексика","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Фрэнки Пейдж живет спокойно, свободно и беззаботно. И  меньше всего ее беспокоят вопросы о Боге. Все это в одночасье  меняется, когда ее поражают «стигматы» - кровоточащие раны  распятого Христа. Вскоре на нее обращает внимание отец Кернан,  уполномоченный следователь из Ватикана.\n\rОдновременно и другой  священнослужитель, коррумпированный кардинал Хаусмен, понимает,  что Фрэнки избрана для передачи сокрушительного пророчества,  которое может навредить официальной церкви. Он убежден, что  необходимо любым способом заставить ее замолчать.\n\rПоэтому Кернан,  рискуя жизнью, пытается спасти Фрэнки и получить послание, не только  разбивающее устои римско-католической церкви, но и навсегда  изменяющее судьбу человечества.","imdbId":"","duration":"1:37","slogan":"Посланник должен замолчать","MPAA":"R"},{"id":943890,"rate":7.035,"rate_count":376,"kpOrder":11042,"name":"Джек Айриш","secondName":"Jack Irish","type":"TV_SHOW","year":2016,"yearEnd":2021,"countries":["Австралия"],"genres":["драма","криминал"],"age":null,"description":"Джеку Айришу, жителю Мельбурна в один из холодных, зимних вечеров поступает звонок от бывшего клиента Дэнни МакКиллопа. Не желая брать на себя груз чужих проблем, Джек просто игнорирует этот звонок. Ведь у него самого денек выдался не из лучших: любимую команду, в которой играли его отец и дед продали, ставка на скачках не оправдала возложенных надежд, плюс ко всему он до сих пор просыпается один в холодной постели. В итоге при загадочных обстоятельствах Дэнни погибает, и любопытство берет верх над Айришем - он начинает частное расследование гибели своего клиента.","imdbId":"tt4905554","duration":"0:52","slogan":null,"MPAA":null},{"id":79676,"rate":6.874,"rate_count":6282,"kpOrder":11043,"name":"Барби и дракон","secondName":"Barbie as Rapunzel","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":0,"description":"Давным-давно, во времена драконов и волшебников, жила-была прекрасная девушка по имени Рапунцель (Барби), у которой были самые длинные и прекрасные волосы на свете. Жизнь у Рапунцель была несладкая: она находилась в услужении у злой колдуньи. Коварная колдунья держала Рапунцель в заколдованном лесу, под охраной громадного дракона по имени Хьюго и зачарованной стеклянной стены. Но однажды наша узница находит волшебную кисть - с этой находки и начинаются удивительные приключения! Рапунцель распутывает паутину обмана и вероломства, приносит мир двум враждующим королевствам и, наконец, находит своё счастье с прекрасным принцем Стефаном. И во всем этом героине помогает Пенелопа - самая очаровательная представительница свирепого драконьего племени.","imdbId":"tt0313255","duration":"1:24","slogan":"A Magical Twist on the Classic Fairy Tale!","MPAA":null},{"id":922924,"rate":7.035,"rate_count":305,"kpOrder":11043,"name":"Уильям наш, Шекспир","secondName":"Upstart Crow","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Великобритания"],"genres":["история","комедия"],"age":null,"description":"Малоизвестный писака сонетов по имени Уилл Шекспир пытается прославиться в Лондоне со своими постановками. Этому всячески препятствуют его закадычный враг Роберт Грин, актёры-остолопы и его слегка любящая семья.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":82274,"rate":6.874,"rate_count":2841,"kpOrder":11044,"name":"Ботинки мертвеца","secondName":"Dead Man's Shoes","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Ричард, молодой человек из маленького городка Дербишир, 8 лет служил в армии. В это время его умственно отсталый брат Антоний попадает под влияние торговцев наркотиками. Ричард возвращается домой, чтобы воссоединиться с братом и разобраться с обидчиками.","imdbId":"tt0419677","duration":"1:30","slogan":"Он есть в каждом из нас!","MPAA":null},{"id":408730,"rate":7.035,"rate_count":274,"kpOrder":11044,"name":"Киба","secondName":"Kiba","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Действие происходит в городе под названием Калм, мрачном месте, в котором никогда не дует ветер. Зед - непослушный, упрямый мальчишка со странными привычками. Его мать находится в психиатрической больнице, его хотят исключить из школы. Он не может разобраться в себе и желает узнать, зачем он был рождён. Странной его особенностью является то, что он ломает все двери в городе, а на вопрос, зачем он это делает, ответить затрудняется. Он верит в то, что существует место, в котором его судьба сложится совершенно иначе. И однажды на грани очередной неприятности появляется некое существо, открывает врата и зовёт его с собой.","imdbId":"tt0928095","duration":"0:25","slogan":null,"MPAA":null},{"id":35711,"rate":6.874,"rate_count":2296,"kpOrder":11045,"name":"Освободите Вилли 3: Спасение","secondName":"Free Willy 3: The Rescue","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","семейный"],"age":12,"description":"Однажды китобой, занимющийся незаконным промыслом, решает взять с собой в море малолетнего сына с тем, чтобы научить его «искусству» убивать китов. Но судьба распорядилась так, что он сам становится объектом охоты кита - убийцы. Лишь дружба мальчика с косаткой спасает китобоя от неминуемой гибели.","imdbId":"","duration":"1:18","slogan":"A new friend. A new threat. A new adventure that will capture your heart.","MPAA":"PG"},{"id":300530,"rate":7.035,"rate_count":210,"kpOrder":11045,"name":"Воздушный мастер","secondName":"Air Master","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Маки Айкава – застенчивая старшеклассница огромного роста. Маки Айкава – бывшая «королева гимнастики» японских островов. Маки Айкава – знаменитый уличный боец по прозвищу «Воздушный Мастер». Маки Айкава – кумир, соперник, друг, идол и просто любимая женщина.\n\rИтак, жизнь Маки Айкавы, «Воздушного Мастера»: ее победы (реже – поражения), ее друзья и враги, странствия по Токио в поисках адреналина и славы – без прикрас, купюр и фансервиса.","imdbId":"tt0463281","duration":"0:24","slogan":null,"MPAA":null},{"id":884950,"rate":6.874,"rate_count":2171,"kpOrder":11046,"name":"Город-бомба","secondName":"Bomb City","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"О культурной неприязни к группе панков в консервативном Техасе. Чем дальше заходит их борьба с ненавистью, тем больше она напоминает парад насилия и жестокости, ставя под вопрос моральные устои, на которых держится американское правосудие.","imdbId":"tt4351548","duration":"1:38","slogan":"The more I see of man, the more I like dogs.","MPAA":null},{"id":416825,"rate":7.035,"rate_count":212,"kpOrder":11046,"name":"Агентство моделей","secondName":"Models Inc.","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["драма"],"age":12,"description":"В центре сюжета - Хилари Майклс, мать Аманды Вудворд, героини «Мелроуз Плейс». Она является владелицей и президентом «Models Inc.», элитного лос-анджелесского модельного агентства. Своей фирмой она управляет жестко и уверенно. Ей приходится иметь дело с обычными рабочими ситуациями, моделями и сотрудниками агенства. Но помимо этого в этой истории есть убийства, предательства, шантаж и многие другие черты обратной стороны жизни.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":43800,"rate":6.874,"rate_count":1112,"kpOrder":11047,"name":"Сицилианская защита","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":0,"description":"В автофургоне «Кондитерские изделия» работниками милиции обнаружена уникальная люстра XVIII века, которую преступники намеревались переправить за границу. До самой развязки сюжета главный преступник остается неизвестен. Однако ясна его тактика, основанная на приеме «сицилианской защиты» - обороны путем нападения...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":910028,"rate":7.035,"rate_count":84,"kpOrder":11047,"name":"Беар Гриллс: По стопам выживших","secondName":"Bear Grylls: Escape From Hell","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["без жанра"],"age":null,"description":"Всемирно известный искатель приключений и специалист по выживанию рассказывает реальные истории выживания обычных людей, оказавшихся в экстремальной ситуации.","imdbId":"","duration":"","slogan":"One Man, One Mission: Get Back Alive","MPAA":null},{"id":7190,"rate":6.874,"rate_count":738,"kpOrder":11048,"name":"Джеронимо: Американская легенда","secondName":"Geronimo: An American Legend","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","история"],"age":null,"description":"1885-86 годы. Пять тысяч американских солдат брошены на то, чтобы раз и навсегда подавить сопротивление индейцев. Во главе повстанцев стоит легендарный индейский воин Джеронимо. Похоже, что ему и горстке его храбрецов не страшна даже такая большая армия.\n\rЛегендарного индейца удаётся взять в плен, но Джеронимо сбегает в сторону Мексики. И тогда разъярённый бригадный генерал приказывает разделаться с непокорным предводителем краснокожих...","imdbId":"tt0107004","duration":"1:55","slogan":"A Warrior. A Leader. A Legend.","MPAA":"PG-13"},{"id":581919,"rate":7.034,"rate_count":319,"kpOrder":11048,"name":"Даллас","secondName":"Dallas","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Следующее поколение семейства Юингов - двоюродные братья Джон Росс Юинг и Кристофер Юинг, столкнутся в борьбе за нефть, в семье бизнесменов с огромным состоянием.","imdbId":"","duration":"0:43","slogan":"They're back. And no, you're not dreaming.","MPAA":null},{"id":1281539,"rate":6.874,"rate_count":774,"kpOrder":11049,"name":"K-12","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фэнтези"],"age":null,"description":"Храбрая девушка и её лучшая подруга решают уничтожить жестокую систему школьного образования К-12.","imdbId":"tt10521814","duration":"1:36","slogan":"When the bell rings, you must be in your assigned seat...","MPAA":null},{"id":592359,"rate":7.034,"rate_count":308,"kpOrder":11049,"name":"Братья","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Герои сериала – братья Старостины, сыновья застреленного в Ростове-на-Дону легендарного милиционера, полковника Старостина. Старший, Костя – опер убойного отдела в МУРе. Младший, Никита, связался с бандитами и управляет ночным клубом, принадлежащим вору в законе. Костя – один из самых толковых сотрудников своего отдела, но из-за криминальных связей младшего брата постоянно находится под пристальным внимание службы безопасности. Несмотря ни на что, Костю и Никиту связывает братская любовь и общее стремление узнать правду о гибели своего отца.\n\rСериал «Братья» - это не только криминальные расследования и бандитские разборки, но и полная трагических перипетий жизнь семьи братьев Старостиных.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":37566,"rate":6.874,"rate_count":643,"kpOrder":11050,"name":"Ты не один","secondName":"Du er ikke alene","type":"FILM","year":1978,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама"],"age":16,"description":"В частный интернат нагрянула инспекторская проверка: как учатся ребята, где проводят свободное время? Бьются с местной ребятнёй, устраивают пикники в лесу, протестуют против исключения своего товарища, влюбляются. И не только в девочек.","imdbId":"tt0080662","duration":"1:30","slogan":null,"MPAA":null},{"id":1138454,"rate":7.034,"rate_count":178,"kpOrder":11050,"name":"Жизнь","secondName":"Vida","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["США"],"genres":["драма"],"age":null,"description":"Сестры Эмма и Лин живут в Лос-Анджелесе. Однажды обстоятельства заставляют сестер вернуться в район, в котором они выросли. Там девушек ждет неприятная встреча с прошлым и шокирующая правда об их матери.","imdbId":"tt7725422","duration":"0:35","slogan":"Find your way back home.","MPAA":null},{"id":493768,"rate":6.873,"rate_count":167418,"kpOrder":11051,"name":"Ёлки","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Новогодние события происходят в 11 городах: Калининграде, Казани, Перми, Уфе, Бавлах, Екатеринбурге, Красноярске, Якутске, Новосибирске, Санкт-Петербурге и Москве. Герои фильма — таксист и поп-дива, бизнесмен и актер, сноубордист и лыжник, студент и пенсионерка, пожарный и директриса, вор и милиционер, гастарбайтер и президент России. Все они оказываются в самый канун Нового года в очень непростой ситуации, выйти из которой им поможет только чудо… или Теория шести рукопожатий, согласно которой каждый человек на земле знает другого через шесть знакомых.","imdbId":"tt1782568","duration":"1:30","slogan":"Новый год атакует!","MPAA":null},{"id":759571,"rate":7.034,"rate_count":77,"kpOrder":11051,"name":"Рассуждения пятнистой кошки Холмса","secondName":"Mikeneko Hômuzu no suiri","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["детектив","комедия"],"age":null,"description":"Ёширо Катаяма - сын известного полицейского детектива. Исполняя предсмертную просьбу отца, он тоже становится детективом, но из-за всевозможных боязней крови, высоты, призраков и женщин не добивается успеха на данном поприще. Как-то раз он встречает кошку черепаховой окраски по кличке Холмс, который может понимать человеческую речь и обладает необычайными дедуктивными способностями. Этот необычный дуэт в дальнейшем будет распутывать преступления.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":843463,"rate":6.873,"rate_count":105184,"kpOrder":11052,"name":"Кловерфилд, 10","secondName":"10 Cloverfield Lane","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Придя в себя после автомобильной аварии, девушка оказывается в подвале человека, утверждающего, что он спас её от химической атаки, которая сделала мир за пределами бункера непригодным для жизни.","imdbId":"tt1179933","duration":"1:43","slogan":"Монстры бывают разные","MPAA":"PG-13"},{"id":602,"rate":6.873,"rate_count":10345,"kpOrder":11053,"name":"Бандиты","secondName":"Bandits","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Джо Блейк и Терри Коллинз - необычные и удачливые грабители. Без единого выстрела, на одном обаянии и очаровательном нахальстве они взяли больше банков, чем кто-либо. Но однажды в компанию героев попадает бедовая домохозяйка Кейт Уилер, в которую оба немедленно влюбляются, и всё идёт кувырком.","imdbId":"tt0219965","duration":"2:03","slogan":"Двое - это компания. Трое - преступление","MPAA":"PG-13"},{"id":518,"rate":6.873,"rate_count":2823,"kpOrder":11054,"name":"Это – Spinal Tap","secondName":"This Is Spinal Tap","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":16,"description":"Несколько месяцев из жизни стареющей британской рок-группы Spinal Tap, постепенно скатывающейся с высот былой славы на самое дно музыкального мира во время прощального турне по Соединенным Штатам.","imdbId":"tt0088258","duration":"1:22","slogan":"Does for rock and roll what «The Sound of Music» did for hills","MPAA":"R"},{"id":1208758,"rate":7.033,"rate_count":326,"kpOrder":11054,"name":"Потрёпанные","secondName":"Frayed","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия"],"age":null,"description":"1980-ые, Сэмми, благополучная домохозяйка из Лондона, возвращается в родной городок в австралийском захолустье. Сэмми предстоит переосмыслить свое прошлое и обстоятельства, вынудившие ее еще в подростковом возрасте бежать из города.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":837990,"rate":6.873,"rate_count":2849,"kpOrder":11055,"name":"Проект Альфа","secondName":"Appleseed Alpha","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","приключения"],"age":12,"description":"Действие посвящено боевой биографии Дюнан и Бриарея до попадания в Олимп.","imdbId":"tt3638012","duration":"1:33","slogan":"To find Olympus, they must fight to survive.","MPAA":"PG-13"},{"id":1272838,"rate":7.033,"rate_count":246,"kpOrder":11055,"name":"Визави: Оазис","secondName":"Vis a Vis: El Oasis","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"После нескольких лет успешных ограблений ювелирных магазинов, банков и казино, Макарена и Сулема решают покончить с преступным ремеслом и навсегда разойтись. Напоследок обе договариваются совершить самую крупную и опасную аферу – украсть алмазную тиару у дочери влиятельного мексиканского наркобарона во время свадебной церемонии.","imdbId":"tt10375568","duration":"","slogan":null,"MPAA":null},{"id":411,"rate":6.873,"rate_count":2333,"kpOrder":11056,"name":"Утиный суп","secondName":"Duck Soup","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["военный","комедия","мюзикл"],"age":0,"description":"Чтобы спасти маленькую страну Фридонию от банкротства, богатая вдова госпожа Тисдейл соглашается пожертвовать на это 20 миллионов долларов. Но только при условии, что ухлестывающий за ней Руфус Т. Файрфлай станет лидером страны.\n\rФайрфлай - циничный и бесцеремонный диктатор - провоцирует посла соседней Сильвании, и между странами начинается война. Военную «игру» осложняют и запутывают два друга-неумехи, которых посол Сильвании отправил шпионить за Файрфлаем с целью выкрасть его тайные планы сражения...","imdbId":"tt0023969","duration":"1:09","slogan":"War Is Swell ...when the Marx Brothers are in it. They'll be out of the trenches by Christmas...if the food doesn't improve","MPAA":null},{"id":487534,"rate":7.033,"rate_count":88,"kpOrder":11056,"name":"Маленькая принцесса","secondName":"Shokojo Seira","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Сэйра выросла в Индии. Её мама умерла, когда она была маленькой, и её воспитывал отец. На свое 16-летие Сэйра отправляется в Японию, чтобы продолжить обучение в солидном пансионе. Хотя Сэйра очень богата, она добрая и щедрая, и быстро находит новых друзей. \n\rЕдинственный человек, которому она не нравится - директриса, которая хорошо обращается с Сэйрой только из-за денег её отца. Однажды, во время вечеринки по поводу празднования 16-летия Сэйры, директор получает звонок о том, что отец Сэйры погиб. А больше у Сэйры больше нет родственников. Таким образом, оставшись совсем одна, без денег, Сэйра вынуждена стать служанкой, чтобы оплатить проживание в пансионе.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":81707,"rate":6.873,"rate_count":1994,"kpOrder":11057,"name":"Чокнутый","secondName":"Delirious","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Жалкий папарацци Лес Галантин тщится добыть самые сенсационные и компрометирующие снимки знаменитостей. Случайная встреча сводит Леса с бездомным парнем  Тоби, который упросил пустить его пожить у фотографа в обмен на бесплатные услуги по хозяйству одинокого Галантина.\n\rПо дружбе, представляя его своим помощником, Лес таскает Тоби на торжественные церемонии и презентации, погружающие юношу в водоворот шоу бизнеса, которые кружат голову и вселяют ему мечту о кинокарьере.\n\rУдача настигает Тоби вместе с любовью к звезде музыкальной сцены Карме Лидс. Предательский поступок Леса вносит раскол в былую дружбу, а успех Тоби, ставшего звездой телесериалов и не желающего простить проступок друга, сеет у Леса зависть и ненависть к своему протеже…","imdbId":"tt0412637","duration":"1:47","slogan":"Слава приходит, когда ее совсем не ждешь","MPAA":null},{"id":710260,"rate":7.032,"rate_count":483,"kpOrder":11057,"name":"Проснемся вместе?","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Мошенница Лена пытается вытащить отца из СИЗО, куда тот попал по ее вине. У врача Юли трещит по швам внешне благополучный брак. Топ-менеджер Вика разрывается между карьерой, ребенком и женатым любовником... Они взрослели в одно и то же время - в лихие девяностые, когда любить вдруг стало немодно. Секс - модно. Цинизм - модно. А любовь - как-то не очень... \n\rУ каждой из героинь свои проблемы. Вика переживает, потому что считает себя плохой матерью, Лену мучает совесть из-за того, что по ее вине отцу светит тюремный срок, а Юлю гнетет то, что она изменяет мужу. Однако, претерпевая муки совести, девушки продолжают идти тем же путем.  История каждой из них - это история о том, как в чехарде целей, амбиций и комплексов «столичных штучек» не пробежать мимо любви, без которой всё в один прекрасный момент надоедает - и деньги, и карьера, и аферы, и домашний очаг с равнодушным мужем. И тогда все летит в тартарары... И начинается самое интересное.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":21668,"rate":6.873,"rate_count":1500,"kpOrder":11058,"name":"Дед Мороз – отморозок","secondName":"Le père Noël est une ordure","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":0,"description":"Такое впечатление, что все сумасшедшие со всей Франции решили встретить Новый Год вместе. Пьер и Тереза — не вполне вменяемые операторы парижского телефона доверия. Жозетта — городская дурочка с окраины. Ее нечистый на руку дружок Феликс, подрабатывающий Дедом Морозом на улицах. А также — все, кто мимо проходил, проезжал, пробегал. Праздничек получился — мама не горюй! Кстати и без жертв не обошлось.","imdbId":"tt0084555","duration":"1:28","slogan":null,"MPAA":null},{"id":416775,"rate":7.032,"rate_count":376,"kpOrder":11058,"name":"Зорро","secondName":"Zorro","type":"TV_SHOW","year":1990,"yearEnd":1993,"countries":["Германия","США","Франция"],"genres":["мелодрама","приключения","семейный"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":56875,"rate":6.873,"rate_count":878,"kpOrder":11059,"name":"Чувство","secondName":"Senso","type":"FILM","year":1954,"yearEnd":0,"countries":["Италия"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Венеция, 1866 год, последние дни австро-венгерской оккупации. Партизаны готовят освобождение города. А в это время между австрийским красавцем-офицером и очаровательной венецианской графиней разгорается страстный любовный роман.","imdbId":"tt0047469","duration":"2:03","slogan":null,"MPAA":null},{"id":693940,"rate":6.873,"rate_count":604,"kpOrder":11060,"name":"Продается кошка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Катерина – умна и амбициозна. Она всегда знает, чего хочет, и весь смысл жизни видит только в работе. Однажды домой к Кате приходит детдомовская воспитанница Алина. «Это у вас продается кошка?» - спрашивает девочка. «Нет у нас никаких кошек», - недоумевает Катя. На самом деле, Алина хитрит. Она уверена что бизнес-леди – ее мама. \n\rКатерина, объясняет, что прошлые хозяева квартиры давно тут не живут, но сирота не отступает. Пытаясь избавиться от неожиданной подопечной, Катя берется разыскать ее настоящих родителей, но со временем понимает, что привязалась к девочке, и уже не может с нею расстаться.\n\rЭта пронзительная и светлая история будет интересна как взрослой аудитории, так и подросткам.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":314,"rate":6.872,"rate_count":57719,"kpOrder":11061,"name":"Цыпочка","secondName":"The Hot Chick","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":16,"description":"Популярная, но неприятная в общении старшеклассница Джессика однажды утром просыпается в теле 30-летнего мужчины с не самой привлекательной внешностью. Девушка отправляется на поиски своего тела, и это приключение помогает ей увидеть себя со стороны и понять, насколько поверхностной и недалёкой она была.","imdbId":"tt0302640","duration":"1:44","slogan":"Однажды она проснулась не в себе... В буквальном смысле!","MPAA":"PG-13"},{"id":497015,"rate":6.872,"rate_count":18805,"kpOrder":11062,"name":"Проповедник с пулеметом","secondName":"Machine Gun Preacher","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Байкер Сэм Чайлдерс имел множество проблем с законом, но после выхода из тюрьмы, вняв мольбам жены Линн, начал посещать церковь. Бывшего преступника словно подменили: он стал примерным прихожанином, основал строительную компанию и сам возвел с нуля протестантский храм для тех, кого благополучные американцы презрительно именовали «отбросами общества»… Ровное течение жизни Сэма меняется после миссионерской поездки в Уганду и Судан. \n\rПроникнувшись состраданием к африканским детям, он решает основать приют, в котором те чувствовали бы себя в безопасности от боевиков Господней армии Сопротивления, набирающих себе солдат и сексуальных рабынь даже среди малолетних. Своих подопечных, если потребуется, Сэм готов защищать с оружием в руках. Однако в своем рвении Чайлдерс забывает о том, что обратной стороной любого благого порыва может стать одержимость…","imdbId":"tt1586752","duration":"2:09","slogan":"Hope is the greatest weapon of all","MPAA":"R"},{"id":401968,"rate":6.872,"rate_count":3693,"kpOrder":11063,"name":"Сорочинская ярмарка","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Богатый селянин Солопий Черевик едет на знаменитую Сорочинскую ярмарку продавать пшеницу. Вместе с ним отправилась и вся его семья: сварливая жена Хывря и три дочки Параська, Горпына и Мотря. Молодой парубок Грыцько, встретив на ярмарке Параську, влюбляется в нее. Но мачеха Хывря против их свадьбы. Грыцько знакомится на ярмарке с цыганкой - ворожкой, которая помогает ему уговорить родителей Параськи выдать за него дочь.","imdbId":"tt1159580","duration":"1:45","slogan":null,"MPAA":null},{"id":230031,"rate":7.031,"rate_count":126,"kpOrder":11063,"name":"Рождённый вором","secondName":"Once a Thief","type":"TV_SHOW","year":1996,"yearEnd":1998,"countries":["Канада"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Бывшие ловкие воры и любовники Мак и Ли Энн волею судеб вынуждены работать с бывшим полицейским Виктором в секретном правительственном агентстве. Под началом Директора – весьма эксцентричной и властной дамы – им предстоит проявить все свои таланты в борьбе с самыми неординарными преступниками.","imdbId":"tt0118359","duration":"1:37","slogan":null,"MPAA":"R"},{"id":278230,"rate":6.872,"rate_count":2497,"kpOrder":11064,"name":"Сорванцы из Тимпельбаха","secondName":"Les enfants de Timpelbach","type":"FILM","year":2008,"yearEnd":0,"countries":["Люксембург","Франция"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"В маленькой деревушке Тимпельбах начало твориться что то необъяснимое: все, как один дети стали непослушными и неуправляемыми. Все родители, предварительно договорившись, решают на день-два уехать из города, чтобы таким образом проучить своих малышей. А в это время в деревне, ставшей отдельным «детским» государством, произошел раскол на два лагеря...","imdbId":"tt0953382","duration":"1:35","slogan":"Это будет праздник непослушания!","MPAA":null},{"id":629,"rate":6.872,"rate_count":1422,"kpOrder":11065,"name":"Безумный Сесил Б.","secondName":"Cecil B. Demented","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Днем Синклер Стивенз - солидный директор кинотеатра. А по ночам он становится «безумным Сесилом Б.» - подпольным кинорежиссером и кумиром банды кинонеформалов.Он хочет снять свой фильм, и никто не сможет ему помешать!\n\rНе колеблясь ни минуты, он организовывает похищение знаменитой голливудской киноактрисы Хани Уитлок, которая по сюжету фильма должна устраивать погромы в кинотеатрах, где идут голливудские хиты, и организовывать прочие дебоши в общественных местах.\n\rВынужденная играть в картине, которая снимается в «максимально близком к реальности» стиле, она постепенно становится похожей на других актеров-камикадзе и одним из убежденных солдат войны против плохого кино.","imdbId":"tt0173716","duration":"1:27","slogan":"Demented forever!","MPAA":"R"},{"id":408626,"rate":7.031,"rate_count":82,"kpOrder":11065,"name":"Шоу Чарли Брауна и Снупи","secondName":"The Charlie Brown and Snoopy Show","type":"TV_SHOW","year":1983,"yearEnd":1985,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"","imdbId":"tt0084996","duration":"0:23","slogan":null,"MPAA":null},{"id":259465,"rate":6.872,"rate_count":855,"kpOrder":11066,"name":"Избавь нас от лукавого","secondName":"Deliver Us from Evil","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":16,"description":"В фильме рассказывается о самом знаменитом в истории современной католической церкви священнике-педофиле - отце Оливере О'Грэйди из США. Используя свою власть над прихожанами, О'Грэйди тридцать лет безнаказанно насиловал их детей. Среди его жертв был даже девятимесячный ребенок. Преступления совершались с молчаливого согласия церковных властей, которые ограничивались тем, что переводили священника из одного прихода в другой.","imdbId":"tt0814075","duration":"1:41","slogan":"For some there's no such thing as salvation.","MPAA":null},{"id":32353,"rate":7.031,"rate_count":80,"kpOrder":11066,"name":"Новый Орлеан","secondName":"The Big Easy","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["Великобритания","США"],"genres":["драма","криминал"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"He's the hot cop. She's the cool D.A. When they get together, New Orleans sizzles.","MPAA":null},{"id":436196,"rate":6.872,"rate_count":508,"kpOrder":11067,"name":"Тимошкина елка","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Что за Новый год без ёлки? Маленький Тимошка решил, что без ёлки — никуда. И под самый Новый год отважный мальчуган и его верный щенок отправились в лес за ёлкой!","imdbId":"tt7446522","duration":"0:10","slogan":null,"MPAA":null},{"id":840470,"rate":6.871,"rate_count":31919,"kpOrder":11068,"name":"Новейший завет","secondName":"Le tout nouveau testament","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["комедия","фэнтези"],"age":16,"description":"Да, Бог существует. Но он совсем не такой, каким мы его представляли. Он живет в Брюсселе, и у него есть не только сын, но и дочь. Она сбегает из дома и отправляется в наш мир искать приключения и испытывать терпение своего отца на прочность. Надолго ли его хватит?..","imdbId":"tt3792960","duration":"1:54","slogan":"Бог существует! И он живет... в Брюсселе","MPAA":null},{"id":404903,"rate":7.03,"rate_count":159,"kpOrder":11068,"name":"Капитан Харлок","secondName":"Uchû kaizoku kyaputen Hârokku","type":"TV_SHOW","year":1978,"yearEnd":1979,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В далёком будущем на человечество нападает инопланетная раса Мазонов, которая начинает истреблять людей. При этом земное правительство не принимает усиленных попыток борьбы за независимость, довольствуясь нынешнем положением. Так капитан Харлок вместе со своим экипажем и звездолётом «Аркадия» решает в одиночку веcти борьбу против инопланетных агрессоров, в частности Мазонов, которые исследовали землю в далёком прошлом и теперь считают её своей планетой.","imdbId":"tt0182646","duration":"0:24","slogan":null,"MPAA":null},{"id":2547,"rate":6.871,"rate_count":10478,"kpOrder":11069,"name":"Санта Клаус","secondName":"The Santa Clause","type":"FILM","year":1994,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"В рождественскую ночь продавец игрушек Скотт Кэлвин случайно сталкивает со своей крыши странного старичка. К его невероятному удивлению, там же он обнаруживает припаркованного северного оленя.\n\rПока незнакомец беспомощно барахтается в сугробе, любопытный Скотт вскакивает в седло - и оказывается на Северном Полюсе, где главный эльф убеждает его занять место Санта Клауса, который в данный момент лежит возле дома Кэлвина и не может выполнять свои обязанности.\n\rОн соглашается, но одно дело - напялить на себя костюм и плясать с детишками, и совсем другое - быть настоящим Сантой, когда у тебя на самом деле растет борода, пузо, и на глазах седеют волосы. Такого веселого Рождества у него еще не было...","imdbId":"","duration":"1:33","slogan":"You've Never Seen Santa Quite Like This Before","MPAA":"PG"},{"id":664710,"rate":7.03,"rate_count":128,"kpOrder":11069,"name":"Принц тенниса 2","secondName":"Shin Tennis no Ouji-sama II","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":736224,"rate":6.871,"rate_count":11255,"kpOrder":11070,"name":"Дурацкое дело нехитрое","secondName":"Kraftidioten","type":"FILM","year":2014,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма","комедия","криминал"],"age":18,"description":"Норвежская зима. Трудолюбивый Нилс управляет мощным снегоочистителем, который очищает дороги и горные проходы негостеприимного обледенелого ландшафта. Совсем недавно он был признан жителем года за свои старания, а теперь узнаёт, что его сын погиб от передозировки героином. Отказываясь верить в правдивость официальной версии, Нилс начинает собственное расследование с целью найти предполагаемых убийц. Однако дальнейшие события разворачиваются самым непредсказуемым образом, и мужчине придётся истреблять местную организованную преступность.","imdbId":"","duration":"1:52","slogan":"Vengeance is a dish served cold.","MPAA":"R"},{"id":501966,"rate":7.029,"rate_count":241,"kpOrder":11070,"name":"Смерть Вазир-Мухтара","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма","история"],"age":16,"description":"1829 год. Россия победила в войне с Персией. Грибоедов, как триумфатор, привозит в Санкт-Петербург Туркменчайский мир. Его благосклонно принимает царь. Весь Петербург ему рукоплещет, но, имея вид удачника и победителя, Грибоедов пребывает в душевном смятении: после слабости, проявленной им на следствии по делу декабристов, вдохновение оставило его, и он не может писать. \n\rВ качестве награды Грибоедову вручают орден Анны второй степени с алмазами и четыре тысячи червонцев. Чужой для всех, он поддерживает дружбу лишь с «самым забавным из всей литературной сволочи» Фаддеем Булгариным, что не мешает ему, впрочем, завести любовную связь с женой Фаддея - Леночкой. Публика ждет от автора «Горя от ума» новых блистательных литературных побед. \n\rВместо этого Грибоедов разработал проект преобразования Закавказья не силой оружия, а экономическим путем, предложил создать там единое общество производителей-капиталистов. Он ищет поддержки у министра иностранных дел Нессельроде и директора департамента Родофиникина. Этот план теперь является главной целью его жизни...","imdbId":"","duration":"0:45","slogan":"Когда в России горе от ума","MPAA":null},{"id":1236084,"rate":6.871,"rate_count":2081,"kpOrder":11071,"name":"Супергерои","secondName":"Rise of the Superheroes","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"История о том, как супергерои, такие как Бэтмен, Блейд, Люди Икс, Человек-паук, Железный человек и Черная пантера, сошли со страниц комиксов в кинотеатры и захватили сначала Голливуд, а затем и весь мир.","imdbId":"","duration":"1:56","slogan":"Как всё начиналось","MPAA":null},{"id":922981,"rate":6.871,"rate_count":1336,"kpOrder":11072,"name":"Ночная игра","secondName":"Late Shift","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Швейцария"],"genres":["криминал","триллер"],"age":16,"description":"Студент Мэтт работает охранником на автостоянке по ночам, где готовится к урокам в университете. Но совершенно внезапно он оказывается главным обвиняемым в ограблении известного аукционного дома.\n\rИнтерактивное кино - новейшая технология мирового  кинематографа. Этот уникальный формат позволяет зрителю решать, что он увидит на экране. Садясь в кресло кинотеатра, Вы загружаете на смартфон небольшое бесплатное приложение Ctrlmovie, и выбираете, как действует главный герой фильма. Подсчет голосов зрителей осуществляется мгновенно через сеть wifi, фильм развивается так, как проголосовало математическое большинство зрителей этого сеанса.\n\r7 непредсказуемых финалов. Только зритель решает судьбу главного героя. Кем он станет – героем, предателем или жертвой? От каждого решения зрителя зависит, какой финал будет у этого сеанса “Ночной Игры”.","imdbId":"","duration":"1:35","slogan":"Все решаешь только ты","MPAA":null},{"id":891412,"rate":7.028,"rate_count":319,"kpOrder":11072,"name":"Наша эра. Продолжение Библии","secondName":"A.D. The Bible Continues","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал начнет свое повествование с того момента, где закончился сериал «Библия», с распятия Христа.","imdbId":"","duration":"0:44","slogan":"The crucifixion was only the beginning.","MPAA":null},{"id":81215,"rate":6.871,"rate_count":1235,"kpOrder":11073,"name":"Земля до начала времен 7: Камень Холодного Огня","secondName":"The Land Before Time VII: The Stone of Cold Fire","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Малыш Крошки-Ножки стал единственным свидетелем невероятной события: на его глазах, прямо с ночных небес упал «Камень Холодного Огня». Таинственный огненный камень приземлился где-то в районе Дымящихся Гор.\n\rНаш маленький герой поспешил сообщить об этом удивительном происшествии местным обитателям, но ему никто не поверил. Чтобы доказать своюправоту, Крожки Ножки собирает экспедицию из своих очаровательньх друзеи-динозавриков и отправляется в захватывающее путешествие на поиски «Камня Холодного Огня».","imdbId":"tt0267657","duration":"1:15","slogan":null,"MPAA":"G"},{"id":229701,"rate":7.028,"rate_count":189,"kpOrder":11073,"name":"Городской охотник","secondName":"City Hunter","type":"TV_SHOW","year":1987,"yearEnd":1991,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Главный герой произведения, Рё Саэба, — своеобразный «чистильщик», который стремится очистить Токио от преступности.","imdbId":"tt0159208","duration":"0:24","slogan":null,"MPAA":null},{"id":296333,"rate":6.871,"rate_count":733,"kpOrder":11074,"name":"Звуки города, который я люблю","secondName":"Sounds from a Town I Love","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Фильм, в котором Вуди Аллен как бы подслушал те забавные глупости, которые говорят нью-йоркцы, разговаривая по мобильным телефонам.","imdbId":"tt0299150","duration":"0:03","slogan":null,"MPAA":null},{"id":37703,"rate":6.871,"rate_count":661,"kpOrder":11075,"name":"Не будите спящего полицейского","secondName":"Ne réveillez pas un flic qui dort","type":"FILM","year":1988,"yearEnd":0,"countries":["Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Однажды ночью в Париже зверски убивают крупных дельцов порнобизнеса и наркоторговли. Расправа над ними напоминает страшную месть.\n\rКомиссар Грандель расследует убийства и выходит на след подпольной организации – «Союза полицейской солидарности», которую возглавляет коммисар Скатти, маниакальный борец за чистоту французского общества. Члены этого общества безжалостно истребляют «подонков, евреев и коммунистов», а шеф Гранделя ведет подлую двойную игру.\n\rВ комиссариате происходят невероятные события: шантаж и самоубийства полицейских. Жертвой «органа правосудия» становится и лучший друг Гранделя. Теперь герой Делона должен совершить возмездие. Даже если ему придется уйти после этого из полиции...","imdbId":"tt0095710","duration":"1:37","slogan":null,"MPAA":null},{"id":728927,"rate":7.027,"rate_count":479,"kpOrder":11075,"name":"Предчувствие","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Валентина Смолина - обычная и ничем не примечательная женщина. Она живет в небольшом городе, работает почтальоном, ей 45 лет. Смолина еще не утратила своей женской привлекательности, но уже не ждет от жизни ничего нового. Всё устоялось в ее судьбе, и резких поворотов не предвидится, но события начинают развиваться мистически... И жизнь Валентины меняется в один день - резко и бесповоротно! \n\rПосле автомобильной аварии Смолина понимает, что может видеть «картинки» и голоса прошлого. И не только прошлого, но и ближайшего будущего! И эти «картинки» и голоса - вещие...","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":93935,"rate":6.871,"rate_count":648,"kpOrder":11076,"name":"Легенда о великом мастере дзюдо","secondName":"Sugata Sanshirô","type":"FILM","year":1943,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","приключения"],"age":0,"description":"Фильм повествует о развитии дзюдо в Японии конца 19-го века. В центре сюжета - молодой человек Сугата Сансиро, прибывший в большой город с целью изучать боевые искусства. Сначала он попадает в школу джиу-джитсу, но после того, как видит, что его новый наставник устраивает на своего конкурента - легендарного учителя дзюдо Сюгоро Яно подлую засаду и с позором оказывается повергнут им, Сугата упрашивает Яно взять его в ученики.\n\rОднако, путь воина, тернист и сложен не только своими физическими нагрузками, но и твёрдым моральным кодексом, подчинения которому требует Сюгоро Яно от своих учеников. Однажды из-за юношеской горячности преступив его, Сугата прыгает в пруд, повинуясь повелению учителя: «Умри!», и проводит в ледяной воде целую ночь. На рассвете он видит, как над поверхностью воды распускается цветок лотоса… ","imdbId":"tt0036400","duration":"1:19","slogan":null,"MPAA":null},{"id":400094,"rate":6.87,"rate_count":56812,"kpOrder":11077,"name":"Пила 5","secondName":"Saw V","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Один из последователей маньяка-убийцы Пилы, Марк Хоффман, следуя заветам своего кровавого гуру, готовит очередную смертельную головоломку. Тем временем агент Страм начинает догадываться о связи Хоффмана с Пилой, и Хоффману приходится выйти на новую охоту, чтобы уничтожить все ниточки, ведущие к нему. \n\rПятерых незнакомых друг с другом людей уже ждёт жестокий урок командной игры на выживание — ещё больше крови, ещё изощреннее ловушки… Страм идёт по следам Хоффмана, пытаясь докопаться до причин, по которым он присоединился к Пиле.","imdbId":"tt1132626","duration":"1:32","slogan":"Ты не поверишь, чем это закончится","MPAA":"R"},{"id":891399,"rate":7.026,"rate_count":189,"kpOrder":11077,"name":"Лагерь Х","secondName":"X Company","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Канада"],"genres":["военный","драма"],"age":null,"description":"Сериал рассказывает историю пяти молодых людей (из Канады, Америки и Великобритании), которые набираются в качестве агентов для сверхсекретной миссии на немецкой территории. С этой целью они проходят тщательную подготовку в секретном лагере, расположенном в непосредственной близости от озера Онтарио.\n\rСреди новобранцев оказывается Альфред Грэйвс, страдающий синестезией . Уникальная способность Альфреда к восприятию и запоминанию информации делает его главным секретным оружием командования Лагеря Х в борьбе с нацистами.","imdbId":"tt4338336","duration":"0:44","slogan":"The allies needed a secret weapon. They got five.","MPAA":null},{"id":804815,"rate":6.87,"rate_count":7413,"kpOrder":11078,"name":"Прекрасный день по соседству","secondName":"A Beautiful Day in the Neighborhood","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["биография","драма"],"age":null,"description":"1998 год. Журналист Ллойд Вогел, известный своими разоблачительными статьями, получает задание взять интервью у ведущего популярной детской передачи Фреда Роджерса. Сам Вогел с детства обижен на отца, цинично смотрит на мир, поэтому считает чересчур вежливого кумира детей неподходящим кандидатом для исследования. Но после личного знакомства неубиваемое стремление мистера Роджерса видеть в людях только хорошее и уважительно ко всем относиться начинает менять и самого журналиста.","imdbId":"tt3224458","duration":"1:49","slogan":"We Could All Use a Little Kindness","MPAA":"PG"},{"id":280526,"rate":7.026,"rate_count":114,"kpOrder":11078,"name":"Приключения Мэддиганов","secondName":"Maddigan's Quest","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Новая Зеландия"],"genres":["приключения","фэнтези"],"age":12,"description":"Каждый год труппа циркачей «Фантазия», в которую попали Мэдди и ее дочь Гарланд, отправляется в долгое путешествие. Они должны не только нести людям радость и веселье. Их задача - доставить в таинственный город Солис прибор - конвертер, с помощью которого получают солнечную энергию, дающую городу жизнь. Однако путь за конвертером труден и опасен. Вдоль дорог затаились разбойники. Любой незнакомец вызывает страх и недоверие...","imdbId":"","duration":"","slogan":"Playing with time is a dangerous game...would you dare?","MPAA":null},{"id":6026,"rate":6.87,"rate_count":4499,"kpOrder":11079,"name":"Деньги решают все","secondName":"Money Talks","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Мелкий мошенник Фрэнклин Хэтчетт внезапно становится скандально известным в связи с убийством полицейского. Он разыскивается всей полицией Соединенных Штатов.\n\rЕдинственный, кто может помочь ему - журналист - неудачник Джеймс Рассел. Теперь они самые первые в списке разыскиваемых преступников...","imdbId":"tt0119695","duration":"1:37","slogan":"They're getting the lowdown on the high price of living","MPAA":"R"},{"id":712839,"rate":7.026,"rate_count":97,"kpOrder":11079,"name":"Аферисты и туристы","secondName":"Scam City","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания","Канада"],"genres":["документальный","приключения","реальное ТВ"],"age":16,"description":"Каждый год сотни миллионов туристов едут в далекие края в поисках приключений. И каждый год для многих из них эти приключения заканчиваются весьма плачевно. Любой может стать жертвой преступников, но, кажется, туристы просто созданы для этого. Однако теперь поводов для волнения станет меньше! Съемочная группа программы «Аферисты и туристы» отправляется в самые популярные места на планете и показывает их глазами местных аферистов, воров и мошенников – тех, кто видит в каждом приезжем свою потенциальную жертву. Считайте эту программу столь же важной частью подготовки к отпуску, как и упаковку чемоданов, ведь она поможет вам быть начеку и сохранить свои деньги.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":45843,"rate":6.87,"rate_count":4195,"kpOrder":11080,"name":"Воры в законе","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["криминал","триллер"],"age":18,"description":"Актуальный для конца восьмидесятых остросоциальный боевик о советской коррупции, расцветшей в благоприятных условиях черноморского побережья и паралича власти. Гангстерская история «из жизни кавказской мафии», где двое главарей враждующих группировок из южного приморского городка борются за сферы влияния. В эту борьбу оказывается, втянута роковая красавица Рита, повторившая на свой лад судьбу Кармен.","imdbId":"tt0094280","duration":"1:35","slogan":null,"MPAA":null},{"id":432415,"rate":7.025,"rate_count":362,"kpOrder":11080,"name":"Дом ужасов студии Hammer","secondName":"Hammer House of Horror","type":"TV_SHOW","year":1980,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Истории о вампирах, демонах, призраках и других сверхъестественных чудесах, появляющихся в домах в самый неподходящий момент.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":419401,"rate":6.87,"rate_count":2733,"kpOrder":11081,"name":"Я объявляю вам войну","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":0,"description":"Демобилизовавшись из армии, отслужив на Кубе, Афганистане и других горячих точках, офицер Владимир Ерохин вернулся в родной город, чтобы заняться  мирным трудом. Однако, ситуация в родных местах заставила его вновь обратиться к своему богатому военному опыту. \n\rГород погряз в коррупции. Банда некоего Фомы «обложила» своей данью почти все городские службы, а также кооператоров. Милиция, где служил бывший одноклассник Ерохина Воротников, ничего с Фомой и его людьми сделать не могла: не удавалось поймать их на месте преступления. В первый же день Ерохин был избит подручными Фомы, заявившимися за ежемесячной мздой в кафе «Василёк», которое содержала подруга Владимира Тамара. \n\rОднако не таков был Ерохин, чтобы испугаться бандитов. Выследив одного из них, он отобрал у подонка револьвер. Тогда Фома лично встретился с непокорным офицером и предложил ему убраться из города. Но Фома сам получил от Владимира точно такое же предложение. Так Ерохин объявил бандитам войну...","imdbId":"tt1927183","duration":"1:28","slogan":null,"MPAA":null},{"id":438297,"rate":7.025,"rate_count":223,"kpOrder":11081,"name":"Всесильная перчатка","secondName":"Cyberkidz","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"Сериал рассказывает о приключениях четырех школьников в виртуальном мире.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1113,"rate":6.87,"rate_count":1296,"kpOrder":11082,"name":"Приветствие джаггера","secondName":"The Blood of Heroes","type":"FILM","year":1989,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","спорт","фантастика"],"age":16,"description":"Действие фильма разворачивается в следующем столетии после опустошительной войны. Единственным развлечением выживших после ядерной катастрофы людей стали жестокие соревнования - нечто среднее между рыцарскими турнирами и боями гладиаторов. Команда беспощадного Сэллоу рвется в высшую лигу, где выигрыш на самом деле является вопросом жизни и смерти.","imdbId":"tt0094764","duration":"1:30","slogan":"When juggers play there is only one way to live - THE HARD WAY! -","MPAA":"R"},{"id":1111985,"rate":7.024,"rate_count":398,"kpOrder":11082,"name":"Гайд по счастливой жизни в сети","secondName":"Netojuu no susume","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","мультфильм"],"age":null,"description":"Тридцатилетняя безработная Морико, наконец, нашла реальность, в которой ей комфортно. Открыв для себя мир онлайн-игр, Морико начинает новую, виртуальную жизнь, где она - молодой и симпатичный парень по имени Хаяси. Первое время новичку приходится нелегко, но неожиданно руку помощи Морико-Хаяси протягивает очаровательный персонаж по имени Лилу. Тем временем в реальной жизни Морико ждёт судьбоносная встреча.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":7470,"rate":6.87,"rate_count":975,"kpOrder":11083,"name":"Стилет","secondName":"Jacknife","type":"FILM","year":1988,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Драма о двух парнях, которые заново учатся жить, пройдя через ужасы войны. Они вновь сдают трудный экзамен человеческих взаимоотношений, когда один из них влюбляется в сестру другого...","imdbId":"","duration":"1:38","slogan":"Во Вьетнаме их было трое. Домой вернулись двое. И только один - живым","MPAA":"R"},{"id":258193,"rate":7.024,"rate_count":377,"kpOrder":11083,"name":"Гаргульи: Хроники Голиафа","secondName":"Gargoyles: The Goliath Chronicles","type":"TV_SHOW","year":1996,"yearEnd":1997,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0115184","duration":"0:30","slogan":null,"MPAA":null},{"id":231090,"rate":6.87,"rate_count":884,"kpOrder":11084,"name":"Геракл и Огненный круг","secondName":"Hercules: The Legendary Journeys - Hercules and the Circle of Fire","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Гераклу необходимо вернуть священный огонь, который украла ненавистная Гера. Если он не справится с этим заданием, всё человечество будет обречено на погибель.","imdbId":"tt0110016","duration":"1:31","slogan":null,"MPAA":null},{"id":408463,"rate":7.024,"rate_count":129,"kpOrder":11084,"name":"Бесконечное путешествие корабля Ривиас","secondName":"Mugen no rivaiasu","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"В 2225 году человечество удачно колонизирует все планеты солнечной системы, а путешествие в космосе становится обычным явлением. Действие происходит на космической станции «Либэ Дельта», расположенной на орбите Земли, в которой проходят обучение будущие пилоты космических кораблей. Кодзи Айба, 16-ти летний парень отправляется, вместе со своей подругой детства Аой и младшим братом Юки, на обучение в станцию. Внезапно, станция по таинственным причинам, начинает стремительно падать и разрушаться. Люди, спасая свои жизни, отправляются в необычный корабль Ривиас, который сумел оторваться от орбиты, и тем самым спас жизни 486 людей. Пилоты Ривиаса отправляют сигналы тревоги по всей солнечной системе, однако никто не отвечает, и наоборот на Ривиас начинают нападать военные корабли, объявив их официально террористами...","imdbId":"tt0272402","duration":"0:24","slogan":null,"MPAA":null},{"id":15318,"rate":6.87,"rate_count":807,"kpOrder":11085,"name":"Крепкий кофеек","secondName":"Coffy","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Женщина, жившая обычной жизнью и ничем не выделявшаяся из толпы, оказалась одержима местью. Она собирается убить всех, кто виноват в том, что ее 11-летняя сестра потеряла рассудок из-за употребления наркотиков. Частенько она соблазнительно заманивает своих жертв, а потом разносит их к чертовой матери из дробовика, который просто не может дать промашки.","imdbId":"tt0069897","duration":"1:30","slogan":"No one sleeps when they mess with Coffy!","MPAA":"R"},{"id":95074,"rate":6.87,"rate_count":539,"kpOrder":11086,"name":"Человек без головы","secondName":"L'homme sans tête","type":"FILM","year":2003,"yearEnd":0,"countries":["Аргентина","Франция"],"genres":["короткометражка","мелодрама","фэнтези"],"age":null,"description":"Человек собрался на бал. Он надел смокинг и разучил движения. Ему не хватает самой малости — головы. Он идет в специальный магазин, где продают то, что нужно. Здесь можно подобрать голову по цвету волос или размаху ушей, но никто никогда не поможет найти недостающую часть собственной личности…","imdbId":"tt0363263","duration":"0:18","slogan":null,"MPAA":null},{"id":455433,"rate":7.022,"rate_count":454,"kpOrder":11086,"name":"Дьявольские короли","secondName":"Sengoku basara","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Сэнгоку Дзидай – «эпоха воюющих земель» - один из самых популярных периодов японской истории, его героев знает каждый тамошний школьник. Лихой конник Датэ Масамунэ, верный и честный Санада Юкимура, великий ниндзя Саскэ Сарутоби, несокрушимый князь Такэда, его вечный противник Уэсуги, демонический Ода Нобунага…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":465625,"rate":6.87,"rate_count":492,"kpOrder":11087,"name":"Бурёнка из Маслёнкино","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О рассеянной и мечтательной Буренке, заблудившейся в лесу.","imdbId":"tt2382905","duration":"0:15","slogan":null,"MPAA":null},{"id":455520,"rate":7.022,"rate_count":335,"kpOrder":11087,"name":"Суд","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Продолжение сериала «Ваша честь». Место действия - суд как институт государства, как поле битвы добра со злом, закона с бесправием, лжи с истиной.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":94628,"rate":6.869,"rate_count":1903,"kpOrder":11088,"name":"Необыкновенные приключения Карика и Вали","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Фантазия на тему одноименной повести Яна Ларри. Брат и сестра Карик и Валя, выпив загадочный эликсир, изобретенный профессором Енотовым, уменьшаются настолько, что стрекоза уносит их на пруд. Дети попадают в необыкновенный, удивительно интересный мир насекомых.","imdbId":"tt0299060","duration":"2:08","slogan":null,"MPAA":null},{"id":667436,"rate":7.022,"rate_count":114,"kpOrder":11088,"name":"Король, Белка и Уж","secondName":"Le roi, l'écureuil et la couleuvre","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Франция"],"genres":["история"],"age":16,"description":"Париж, 1653 год. За неоценимую помощь кардиналу Мазарини Николя Фуке получает высокую должность суперинтенданта финансов. Он начинает строить для себя красивейший замок. Его завистливый противник Жан-Батист Кольбер уверен, что Фуке тратит на это государственные деньги. Фуке устраивает феерический приём в своем новом замке. Людовик XIV уязвлен до глубины души роскошью, превосходящей королевский двор. Гнев короля и ревностное усердие Кольбера решают судьбу Фуке…","imdbId":"tt1421727","duration":"3:20","slogan":null,"MPAA":null},{"id":84346,"rate":6.869,"rate_count":1249,"kpOrder":11089,"name":"Артистка из Грибова","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"История киноактрисы, приехавшей в столицу из сельской глубинки. Успешно начавшись, ее карьера в дальнейшем не складывается, талант оказывается невостребованным. К профессиональным неудачам добавляются проблемы в личной жизни -и героиня решает «сжечь мосты», вернуться в родные края. Впрочем, она остается обаятельной и жизнерадостной, не теряет оптимизма, а главное не изменяет своему призванию. И ей воздается по достоинству...","imdbId":"tt0094679","duration":"2:21","slogan":null,"MPAA":null},{"id":51475,"rate":6.869,"rate_count":1205,"kpOrder":11090,"name":"Любопытный Джордж","secondName":"Curious George","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США","Тайвань"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Приключения Любопытного Джорджа, любознательной маленькой обезьянки с ненасытным голодом к приключениям. Природные мужественность и любовь к забавам приводит его к новым друзьям, но также и вовлекает в ряд не совсем хороших приключений…","imdbId":"tt0381971","duration":"1:27","slogan":"Вперед навстречу приключениям с самой забавной обезьянкой!","MPAA":"G"},{"id":408434,"rate":7.02,"rate_count":135,"kpOrder":11090,"name":"Затерянная вселенная","secondName":"Lost Universe","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Когда частный сыщик Милли Ноктюрн попадает на теневой аукцион, ее неприятности только начинаются! Поневоле связав судьбу с Каином Блуривером, помешанным на плащах любителе махать световым мечом, и его помощницей Кэнел - голографической проекцией бортового компьютера Потерянного Корабля «Суордбрейкер», Милли вынуждена хвататься за любое дело, способное принести хоть какой-то барыш.\n\rНо чаще всего этой команде выпадает работа, за которую вообще больше браться некому! За межзвездным сорвиголовой Каином Блуривером охотится криминальный синдикат «Кошмар»: если им удастся уничтожить звездолет «Суордбрейкер», ничто не сможет помешать воцарению во Вселенной лорда Темной Звезды.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":19535,"rate":6.869,"rate_count":829,"kpOrder":11091,"name":"Любители игрушек","secondName":"Toy Tinkers","type":"FILM","year":1949,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Только начались праздники, как Чип и Дейл устраивают с Дональдом настоящую битву  за сладости.","imdbId":"tt0041978","duration":"0:07","slogan":null,"MPAA":null},{"id":425935,"rate":7.02,"rate_count":74,"kpOrder":11091,"name":"Шипы и розы","secondName":"O Cravo e a Rosa","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сан-Паулу, 1920-е годы. Катарина Батиста - современная девушка, отвергающая традиции, ограничивающие роль женщины только стиркой носков и рубашек. Жулиао Петручио - мужчина, убежденный, что жена должна быть королевой дома. Между двумя совершенно разными людьми завязывается полный противоречий роман. \n\rИзвестная как хищница, дающая от ворот поворот всем кандидатам на свою руку и сердце, Катарина наталкивается на циничного упрямца Петручио, который поначалу решает жениться на ней, чтобы спасти свою фазенду от продажи с молотка. В конце концов, они влюбляются друг в друга, но как два упрямых барана, ни в чем друг другу не уступают, постоянно пререкаются и ссорятся. Сериал полон комичных сцен их бурных ссор.","imdbId":"tt0251503","duration":"1:00","slogan":null,"MPAA":null},{"id":277552,"rate":6.869,"rate_count":556,"kpOrder":11092,"name":"Гость с Кубани","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Выпускник курсов механизаторов Николай Воробцов по путевке МТС приезжает на своем комбайне в колхоз «Луч» на уборку урожая. Никто не ожидал, и тем более председатель колхоза, что в помощь им пришлют неопытного новичка...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":1183572,"rate":7.019,"rate_count":274,"kpOrder":11092,"name":"Шпион №1","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Уже много лет ЦРУ и ФБР разыскивают русского агента среди высших офицеров американской разведки. Отчаявшись вычислить «крота», руководители американских спецслужб решают «купить» его имя. Именно поэтому в Россию отправляют эмиссаров, которые должны среди бывших высокопоставленных сотрудников советской разведки найти предателя, ведущего ЦРУ на «агента №1». Понимая, что американские спецслужбы все ближе подбираются к цели, руководство СВР решает подвести к эмиссарам «своего предателя» и направить ЦРУ по ложному пути. По заданию высшего руководства офицер российской разведки должен сыграть предателя, бежать на Запад и «выдать» материалы, с помощью которых они предателя идентифицируют как «агента №1».","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1641,"rate":6.869,"rate_count":554,"kpOrder":11093,"name":"Они шли на Восток","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","СССР"],"genres":["военный","драма","история"],"age":12,"description":"Солдаты и офицеры итальянских дивизий шли на Восток, к Москве. Дорого стоил оккупантам каждый их шаг. В этом походе погибает молодой солдат - крестьянин Бадзокки... На Дону итальянцы переходят к обороне. Немцы отшвыривают их с дороги, давят под колесами обмороженных, раненых «союзников». Среди отступающих - старшина Габриэлли. Ему не суждено больше увидеть родину: после многодневного мучительного продвижения Габриэлли замерзнет в пустынном поле...","imdbId":"","duration":"2:36","slogan":"They were damned by fate and dogged by a deadly foe !","MPAA":null},{"id":230897,"rate":7.019,"rate_count":247,"kpOrder":11093,"name":"Я – Алан Партридж","secondName":"I'm Alan Partridge","type":"TV_SHOW","year":1997,"yearEnd":2002,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Алан Партрдж работает на небольшой радиостанции английского городка Нориджа - ведет ночную программу, и отчаянно пытается продолжить свою карьеру на телевидении.","imdbId":"tt0129690","duration":"0:29","slogan":null,"MPAA":null},{"id":625791,"rate":6.869,"rate_count":503,"kpOrder":11094,"name":"Золотая клетка","secondName":"La jaula de oro","type":"FILM","year":2013,"yearEnd":0,"countries":["Гватемала","Испания","Мексика"],"genres":["драма"],"age":18,"description":"15-летние Хуан, Сара и Самуэль покидают Гватемалу, чтобы добраться до США. В Мексике они встречают Чаука – индейца из племени цоциль, который путешествует без документов и не говорит по-испански… Подростки надеются найти лучшую долю по ту сторону мексиканской границы, но очень скоро им придется столкнуться с жестокой реальностью.","imdbId":"","duration":"1:50","slogan":"Discover Everything It Contains.","MPAA":null},{"id":772923,"rate":7.019,"rate_count":211,"kpOrder":11094,"name":"Экзотическая семейка","secondName":"Uchouten Kazoku","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В современном Киото люди живут в городах, в то время как Тануки скитаются по земле, а Тэнгу — по небу. История повествует о семье японских тануки Симогамо. У этих тануки есть способность превращаться во что угодно, стоит лишь пожелать: они могут превращаться в обыкновенных членов человеческого общества или в любой другой живой или неодушевленный предмет.","imdbId":"tt2909936","duration":"0:24","slogan":null,"MPAA":null},{"id":906654,"rate":6.868,"rate_count":159793,"kpOrder":11095,"name":"Kingsman: Золотое кольцо","secondName":"Kingsman: The Golden Circle","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Когда штаб-квартиры секретной службы Kingsman уничтожены, и весь мир оказался в заложниках у неизвестных, британские суперагенты обнаруживают, что в один день вместе с их организацией была еще создана американская разведка - Statesman. Теперь эти две элитные спецслужбы должны объединиться и бросить вызов общему безжалостному врагу, чтобы спасти мир, то есть заняться тем, что для Эггси становится обычным делом...","imdbId":"tt4649466","duration":"2:21","slogan":"Reports of my death have been greatly exaggerated.","MPAA":"R"},{"id":963354,"rate":7.019,"rate_count":188,"kpOrder":11095,"name":"Деграсси: Новый класс","secondName":"Degrassi: Next Class","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"История о жизни прогрессивной старшей школы в Канаде, о взаимоотношениях учеников, родителей и детей.","imdbId":"tt5320160","duration":"0:30","slogan":null,"MPAA":null},{"id":395369,"rate":6.868,"rate_count":26287,"kpOrder":11096,"name":"Потомки","secondName":"The Descendants","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Мэтт Кинг владеет большими землями на Гавайях, но жизнь его подобна аду: любимая жена в коме, отношения с дочками не ладятся, кредиторы требуют продать землю. Вдобавок ко всему герой узнает, что последние несколько лет супруга изменяла ему…","imdbId":"tt1033575","duration":"1:55","slogan":null,"MPAA":"R"},{"id":432569,"rate":7.019,"rate_count":68,"kpOrder":11096,"name":"Долина динозавров","secondName":"Dinosapien","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Познавательная история о разумных динозаврах, живущих рядом с людьми в уникальном канадском заповеднике. Отец 15-летней Лауры Слэйтон загадочно пропал в экспедиции. Чтобы разобраться в его исчезновении, Лаура и её друзья работают в тематическом лагере. \r\n\r\nТам девочка знакомится со смышленым динозавром по имени Эно. Между ними завязывается дружба: Эно помогает Лауре в поисках отца и получает защиту от опасностей. А они подстерегают Эно на каждом шагу! Динозавры-хищники охотятся за ним, и таинственный палеонтолог Клайв Айкенс пытается поймать разумного динозавра для своих опытов...","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":11016,"rate":6.868,"rate_count":7219,"kpOrder":11097,"name":"Отзвуки эха","secondName":"Stir of Echoes","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":12,"description":"До этого дня Том Вицки не верил в гипноз и теории о скрытых резервах подсознания. Но однажды ему представился шанс испытать это на себе. После того, как Тома в шутку загипнотизировали на вечеринке, его жизнь превратилась в клубок странных противоречий и ужасных событий, которые нужно было пережить, чтобы вырваться из когтей окружающего кошмара.","imdbId":"","duration":"1:42","slogan":"Пробуждённое подсознание может привести к кошмарам... и к разгадке нераскрытого убийства","MPAA":"R"},{"id":795760,"rate":7.018,"rate_count":172,"kpOrder":11097,"name":"Фалько","secondName":"Falco","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":null,"description":"1991 год. Александр Фалько - молодой офицер полиции, женат, отец маленькой дочки - получает пулевое ранение в голову во время полицейского захвата. Фалько впадает в кому.\n\r2013 год. Фалько открывает глаза на больничной койке. Ему кажется, что прошло несколько дней. Но он провел в коме 22 года.","imdbId":"tt2396953","duration":"0:52","slogan":null,"MPAA":null},{"id":279789,"rate":6.868,"rate_count":2671,"kpOrder":11098,"name":"Касс","secondName":"Cass","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","криминал"],"age":null,"description":"Невероятно правдивая история о том, как бездомный сирота из Ямайки, усыновлённый пожилой белой парой и выросший в обеспеченном белом районе Лондона, стал одним из самых опасных и уважаемых людей в Британии. Касс рос во времена реформ и повсеместного насаждения политкорректности и толерантности и был вынужден ежедневно сталкиваться с расизмом и унижениями на расовой почве, пока однажды годами сдерживаемый гнев не вылился из него наружу. Он добился уважения, которого никогда не имел, через борьбу и насилие и окунулся в эту стихию с головой. Его образ жизни чуть не довёл его до смерти, когда в него трижды стреляли. Его внутренняя сила помогла ему выжить, но поставила перед дилеммой: либо мстить, как учила его улица, либо завязать со своим прошлым. Это история его жизни…","imdbId":"tt0954981","duration":"1:48","slogan":"The hardest fight is knowing who you are.","MPAA":null},{"id":408643,"rate":7.017,"rate_count":91,"kpOrder":11098,"name":"Отряд «Галактика» : Стражи космоса","secondName":"G-Force: Guardians of Space","type":"TV_SHOW","year":1987,"yearEnd":0,"countries":["США"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":13139,"rate":6.868,"rate_count":2535,"kpOrder":11099,"name":"Мужчины за работой","secondName":"Men at Work","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Два мусорщика, Джеймс и Карл, для которых закон не писан, а начальник - не авторитет, часто пренебрегают своими прямыми обязанностями ради очередного веселенького приключеньица. Но их забавам приходит конец, когда на помойке Карл и Джеймс обнаруживают труп местного политика.\n\rВедь они понимают, что станут первыми подозреваемыми в деле об убийстве. И вот мусорщики пытаются спасти свои шкуры, а за ними под веселую музыку, шутки и прибаутки гонятся полицейские и настоящие убийцы.","imdbId":"tt0100135","duration":"1:38","slogan":"Cleaning up in August at theaters everywhere","MPAA":"PG-13"},{"id":968757,"rate":7.016,"rate_count":309,"kpOrder":11099,"name":"Переломные моменты истории","secondName":"The Crossroads of History","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["США"],"genres":["история"],"age":null,"description":"Гитлер, Линкольн, Колумб и другие в скетч-шоу канала History. О таком не расскажут ни в одной школе. Эти моменты полностью изменили ход истории, но о них вы ничего не слышали.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":4472,"rate":6.868,"rate_count":1685,"kpOrder":11100,"name":"Увалень Томми","secondName":"Tommy Boy","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":12,"description":"С грехом пополам закончив колледж, увалень Том возвращается в родной дом, где приходит конец его беззаботной жизни. Внезапная смерть отца перекладывает на плечи Тома управление заводом по производству автомобильных запчастей, а происки мачехи только добавляют проблем.","imdbId":"tt0114694","duration":"1:37","slogan":"If at first you don't succeed, lower your standards.","MPAA":"PG-13"},{"id":408768,"rate":7.016,"rate_count":156,"kpOrder":11100,"name":"Похождения Робина Гуда","secondName":"Robin Hood no daibôken","type":"TV_SHOW","year":1990,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Действие разворачивается в ХII веке в Англии. На троне графства Нотингем восседает злой барон Элвайн, поддерживаемый своим верным союзником, епископом Хэмфордом. Придворная армия терроризирует всю округу, собирая непомерную дань с местных жителей. Многим из крестьянских семей приходится голодать, перебиваясь случайными заработками и подаяниями. Как раз в этот трудный и мрачный период у простого народа появляется слабый лучик надежды на лучшие и мирные времена. Символом возрождающегося графства становится юный Робин Гуд, обосновавшийся в здешних лесах. Начинается все с того, что Элвайн сжигает замок благородной семьи Хантингтон. Во время ужасного пожара удается спастись только четверым детям, среди которых и Робин. Он клянется отомстить убийцам.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":276637,"rate":6.868,"rate_count":1525,"kpOrder":11101,"name":"Пламя и Цитрон","secondName":"Flammen & Citronen","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Дания","Норвегия"],"genres":["боевик","драма","триллер"],"age":12,"description":"Копенгаген, 1944 год. Дания оккупирована немецкими войсками. Борцы Сопротивления Пламя и Цитрон работают под прикрытием, ликвидируя датских информаторов и занимаясь саботажем. Их объединяет ненависть к врагам свободы, но юный идеалист Пламя мечтает открыто выступить с оружием против захватчиков, а более чуткий Цитрон все больше втягивается в политические интриги.","imdbId":"tt0920458","duration":"2:10","slogan":"Безымянные герои великой войны","MPAA":null},{"id":230299,"rate":7.016,"rate_count":79,"kpOrder":11101,"name":"Люпен III: Часть 3","secondName":"Rupan sansei: Part III","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0159176","duration":"0:30","slogan":null,"MPAA":null},{"id":2551,"rate":6.868,"rate_count":1239,"kpOrder":11102,"name":"Каролина","secondName":"Carolina","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Старый американский юг. Силиконовая долина. Дружная семья, состоящая из бойкой бабушки - вполне привлекательной и веселой - и ее внучек, которых ей подбросил беспутный сын. Жизнь старшей - Каролины Мирабо отлажена до мелочей.\n\rХорошая работа, верный друг, сестры и заботливая бабушка напрочь лишили ее жизнь романтики случайных событий и встреч. А как же без них разобраться в своих истинных чувствах? Как остаться собой и сохранить при этом семью и друзей?","imdbId":"tt0289889","duration":"1:36","slogan":"Когда приходит время выбирать...","MPAA":"PG-13"},{"id":1265351,"rate":7.015,"rate_count":229,"kpOrder":11102,"name":"Всем встать","secondName":"All Rise","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"tt10329042","duration":"0:44","slogan":"Shake Up the System. Bring Down the Hammer.","MPAA":null},{"id":40897,"rate":6.868,"rate_count":1121,"kpOrder":11103,"name":"Отец и сын","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Италия","Россия"],"genres":["драма"],"age":16,"description":"На верхнем этаже старого дома живет маленькая семья – отец и сын. Отец – военный летчик, уволен в запас. Давно,когда он был курсантом авиационного училища, в его жизни была первая и единственная любовь – девушка, которая стала его женой, родила ему сына. Жена умерла молодой.\n\rВ чертах сына отец видит постоянное напоминание о жене, он не отделяет сына от своей неизжитой любви: в этом его единение с любимой. Поэтому отец не представляет своей жизни без сына, а сын преданно и глубоко любит отца.\n\rИх любовь почти мифологического свойства и масштаба. Так не бывает в реальности, это коллизия сказки…","imdbId":"tt0363249","duration":"1:37","slogan":"Whisper your fears to running water . . .","MPAA":null},{"id":1045712,"rate":7.015,"rate_count":193,"kpOrder":11103,"name":"С этим клубом точно что-то не так!","secondName":"Kono bijutsubu ni wa mondai ga aru!","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":494560,"rate":6.868,"rate_count":613,"kpOrder":11104,"name":"Жадная мельничиха","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка-триллер про хамоватое семейство мельника, жадная супруга которого поплатилась за совершенное преступление. Но все закончилось хорошо","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":1006659,"rate":7.014,"rate_count":489,"kpOrder":11104,"name":"Село на миллион","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Трое кузенов Катя, Коля и Тимур получают в наследство от своего дедушки Юхима Кибця миллион евро, но с одним условием. Они должны переехать из Львова, Николаева и Киева соответственно в село на Западной Украине и прожить там год, не покидая его больше чем на 24 часа. Если никто из наследников не сможет продержаться в селе всё это время, деньги перейдут общине в распоряжение сельского головы Ивана. Узнав об этом, его оппонент Гарбуз намерен ещё активнее бороться за власть, пытаясь разными способами оттянуть у Ивана голоса членов сельсовета.","imdbId":"","duration":"","slogan":"Любовь. Семья. Наследство.","MPAA":null},{"id":94838,"rate":6.868,"rate_count":545,"kpOrder":11105,"name":"Письма к Эльзе","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Очаровательная юная Ольга выходит замуж за преуспевающего бизнесмена. Ее окружают роскошь и благополучие. Состоятельный муж готов выполнить любую прихоть красавицы-жены. Ольга - женщина воздушная, увлекающаяся, делает гербарии, шьет кукол, декламирует стихи прислуге и очень любит мужа-олигарха.\n\rОднажды ее влиятельный супруг погибает в бандитской разборке. Уютный беззаботный мир Ольги рушится в мгновение ока. Героиня, покинув набитый прислугой роскошный особняк, отправляется в мир, которого совсем не знает. Во время своих странствий эта добрая и наивная женщина, влюбленная в красоту, природу и искусство, впервые сталкивается с равнодушием и жестокостью, лицемерием и предательством. Она становится игрушкой в руках тех, кто хочет использовать ее ради удовольствия и забавы.\n\rКогда же она, наконец, встречает порядочного и честного человека, выясняется, что для любви только этого недостаточно: взаимопонимание возможно только между родственными душами. Но в жестоком и прагматическом мире родственные героине души обитают лишь в нервной клинике...","imdbId":"tt0382229","duration":"1:48","slogan":null,"MPAA":null},{"id":574065,"rate":7.014,"rate_count":478,"kpOrder":11105,"name":"Охота на призраков","secondName":"Ghost Hound","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"Таро Комори 14 лет. Он – сын владельца заводика по производству сакэ, живет в тихом провинциальном городе, учится в средней школе... Он был бы самым обычным школьником, если б не трагедия, омрачившая его жизнь одиннадцать лет назад: Таро и его сестренка были похищены. Злоумышленник требовал выкупа, но, по несчастной случайности, погиб прежде, чем получил деньги, или чем полиция задержала его. Никто не знал, где заложники, и, прежде чем детей нашли в заброшенном госпитале, девочка умерла. Трехлетний Таро выжил. Детская травма жива в сновидениях Таро: он видит странные сны, в которых выходит из своего тела и снова и снова переживает те дни. Иногда сны становятся настолько отчетливыми, что Таро готов поверить, будто он на самом деле бывает в тех зловещих для него местах...","imdbId":"tt1097194","duration":"0:25","slogan":null,"MPAA":null},{"id":977743,"rate":6.867,"rate_count":131382,"kpOrder":11106,"name":"Форма воды","secondName":"The Shape of Water","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Мексика","США"],"genres":["драма","фантастика"],"age":18,"description":"1960-е годы. Немая девушка Элайза работает уборщицей в научной лаборатории. В стенах секретного учреждения идёт работа по изучению отловленного человека-амфибии, и методы у сотрудников самые жестокие. Элайза влюбляется в пленённое существо и помогает ему сбежать.","imdbId":"tt5580390","duration":"2:03","slogan":"A Fairy Tale for Troubled Times","MPAA":"R"},{"id":258552,"rate":7.014,"rate_count":188,"kpOrder":11106,"name":"Летопись войн острова Лодосс","secondName":"Rôdosu-tô senki","type":"TV_SHOW","year":1990,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В начале времен было великое сражение между Богиней Света Марфой и Богиней Тьмы Кардис. Не сумев раз и навсегда решить свой спор, две богини разделили некогда единый континент на множество островов, в центре которых оказался остров Лодосс, «Проклятый Остров», как его прозвали местные жители. И с тех пор на Лодоссе не утихали войны.\n\rЗа тридцать лет до начала основных событий сериала на юго-западе Лодосса была страна Мосс. Ее король, чтобы объединить свой край под собственной властью, вызвал к жизни Дьяволицу, великого демона Тьмы, для чего он пожертвовал своей дочерью. Однако Дьяволица, воскреснув, убила короля и подчинила его душу своей власти.\n\rСемь Героев - великих воинов Лодосса: рыцари Белд и Фарн, священницы Ниис и Флаусс, король гномов Фреп, волшебник Ворт и волшебница Карла смогли победить короля-демона. Флаусс при этом погибла, а в сердце Белда вселился, демон, направивший его мысли в сторону Тьмы. Фарн стал королем страны Валис, самого сильного государства Лодосса, а Белд - королем темного острова Мармо, и бывшие соратники стали непримиримыми врагами.\n\rСериал рассказывает историю юного воина по имени Парн и его друзей, волею судеб оказавшихся в центре очередного витка войн Лодосса. Разными были их возраст и подготовка, способности и знания, пол и раса, но одно их объединило - дружба и желание спасти Лодосс от гибели в пожаре нового вселенского конфликта.","imdbId":"tt0100044","duration":"0:25","slogan":null,"MPAA":null},{"id":61559,"rate":6.867,"rate_count":40239,"kpOrder":11107,"name":"Дневники принцессы 2: Как стать королевой","secondName":"The Princess Diaries 2: Royal Engagement","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":0,"description":"Миа - принцесса вымышленной страны Женовии. Вскоре ей придется стать королевой, но перед коронацией ее ждут непростые испытания, среди которых выбор кавалера на праздничный бал и экзамен на умение мудро править государством…","imdbId":"tt0368933","duration":"1:53","slogan":"The throne is all hers...but there's a little hitch","MPAA":"G"},{"id":352317,"rate":7.014,"rate_count":157,"kpOrder":11107,"name":"Рыцари магии","secondName":"Magic Knight Rayearth","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Три восьмиклассницы – Хикару, Юми и Фу – находились на экскурсии в Токийской телебашне. Неожиданно странная сила захватила девочек и увлекла в загадочный мир Сефиро - мир чудес и волшебства. Сефиро существует благодаря хранителю - принцессе Эмералд, но она в опасности и спасти ее могут только легендарные рыцари магии. И этими рыцарями должны стать Хикари, Фу и Юми...","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":77463,"rate":6.867,"rate_count":17170,"kpOrder":11108,"name":"Подальше от тебя","secondName":"In Her Shoes","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Безответственная и легкомысленная Мэгги Феллер поселяется у своей старшей сестры Роуз, которая работает адвокатом и придерживается во всем строгих правил. Неприятности начинаются с того, что Мэгги затаскивает к себе в постель бойфренда Роуз.","imdbId":"tt0388125","duration":"2:10","slogan":"Подружки. Соперницы. Сёстры","MPAA":"PG-13"},{"id":260166,"rate":7.012,"rate_count":267,"kpOrder":11108,"name":"Голливудские холмы","secondName":"The Hills","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["США"],"genres":["драма","реальное ТВ"],"age":18,"description":"Лорен - девушка из маленького города пытается вырваться из тесного общества и стать известной. Она любит одежду и моделирование, именно поэтому ее работа связана с ее хобби - она работает в модельном агенстве. Хайди - добрая и отзывчивая, иногда оступается, из-за чего потом долгое время жалеет. Она не прислушивается к мнениям подруг, так как считает, что они ничего не знают о жизни. Одрина - девушка, которая знает предел мечтам и желаниям. Она любит вечеринки и посиделки с подругами. Все они - главные героини, влюбляются в парней, расходятся с ними, пытаются сохранить дружбу.","imdbId":"","duration":"0:22","slogan":"She's about to discover that life in the Hills is no day at the beach.","MPAA":null},{"id":759,"rate":6.867,"rate_count":15973,"kpOrder":11109,"name":"Человек-мотылек","secondName":"The Mothman Prophecies","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Спустя два года после трагической гибели жены журналист Джон Клайн оказывается в маленьком городке в Западной Вирджинии. Удивительные рассказы местных жителей, видевших странное существо, являющееся людям в сумраке ночи и становящееся предвестником чудовищных трагедий, похожее на гигантского человека-мотылька, вынуждают его начать собственное расследование, которое даёт совершенно неожиданные результаты...","imdbId":"","duration":"1:59","slogan":"Based on true events","MPAA":"PG-13"},{"id":1140871,"rate":7.012,"rate_count":221,"kpOrder":11109,"name":"Дикий округ","secondName":"Distrito Salvaje","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Колумбия"],"genres":["боевик","драма","триллер"],"age":null,"description":"В прошлом Йон Йейвер был смертоносным колумбийским революционером, но после заключения мира с правительством был вынужден бежать. Он прибывает в Боготу, где надеется вновь стать частью общества и найти свою семью. Но его опасные таланты востребованы и в каменных джунглях, и в скором времени Йон оказывается втянутым в борьбу между властями и местной организованной преступностью.","imdbId":"tt8105958","duration":"0:45","slogan":null,"MPAA":null},{"id":283418,"rate":6.867,"rate_count":5401,"kpOrder":11110,"name":"Наруто 4","secondName":"Gekijô-ban Naruto shippûden","type":"FILM","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Был освобождён древний демон, и если его не запечатать обратно, он разрушит мир. Демон посылает своих приспешников, чтобы убить единственного человека, который способен его запечатать. Но до этого в Конохе узнают о демоне и высылают Наруто, Сакуру, Ли и Неджи, чтобы защитить Шион - монашку, которая может запечатать демона. Еще она может видеть будущие смерти людей, который находятся рядом с ней. Когда Наруто спасает её от демонских приспешников, она видет, что Наруто должен скоро умереть. Как же он воспримет этот факт?","imdbId":"tt0988982","duration":"1:35","slogan":null,"MPAA":null},{"id":747666,"rate":7.012,"rate_count":167,"kpOrder":11110,"name":"Безнадежная любовь","secondName":"Motdoen sarang","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":569786,"rate":6.867,"rate_count":1368,"kpOrder":11111,"name":"От сердца к сердцу","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Женя и Роман приезжают в Москву и устраиваются работать прислугой в частный загородный дом. Для них это временный этап, возможность обосноваться в Москве, но надеждам на будущую совместную счастливую жизнь не суждено сбыться. Вскоре они оказываются вовлечёнными в непростые семейные отношения хозяев и гостей дома…","imdbId":"tt1998293","duration":"1:27","slogan":null,"MPAA":null},{"id":1048626,"rate":7.012,"rate_count":163,"kpOrder":11111,"name":"Явился","secondName":"Back","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"После смерти отца Лори 42-летний сын Стивен берёт на себя семейный бизнес – паб «Джон Ячменное Зерно». Его планы меняются, когда в город возвращается приёмный брат Эндрю, чтобы возобновить отношения с семьёй. Он быстро очаровывает всех членов семьи, но не Стивена. Он видит в нем опасного социопата, который пытается украсть его семью, бизнес и жизнь.","imdbId":"tt5676590","duration":"0:24","slogan":null,"MPAA":null},{"id":9734,"rate":6.867,"rate_count":1313,"kpOrder":11112,"name":"Кто стучится в дверь ко мне?","secondName":"Who's That Knocking at My Door","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Главный герой - типичный италоамериканец, в его жизни есть всё, что свойственно обитателям «злых улиц» Нью-Йорка: посиделки в барах, стычки, веселье и друзья. Но вскоре в его жизнь войдет местная девушка, ради которой он будет готов остепениться.","imdbId":"tt0063803","duration":"1:30","slogan":"Mean Streets was just around the corner.","MPAA":"R"},{"id":542292,"rate":7.011,"rate_count":312,"kpOrder":11112,"name":"Отвязная троица","secondName":"Mitsudomoe","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Молодой японский учитель по имени Сатоси Ябэ приступил к работе в шестом классе начальной школы, наивно полагая, что от 12-летних детишек больших сюрпризов ждать не приходится. Это было величайшей ошибкой в его жизни, ибо новоявленного классного руководителя ждали сестры Маруй – самые опасные тройняшки Японии!","imdbId":"tt1685408","duration":"0:25","slogan":null,"MPAA":null},{"id":8152,"rate":6.867,"rate_count":1261,"kpOrder":11113,"name":"С девяти до пяти","secondName":"Nine to Five","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Три разозлённые секретарши - Джуди, Дорали и Вайолет - решают устранить (хотя бы на время) своего нудного шефа, инсценировав его смерть, а на самом деле заключив под домашний арест. Пользуясь моментом, они наводят на работе совершенно иной порядок, наиболее удобный каждому из служащих.","imdbId":"tt0080319","duration":"1:49","slogan":"Getting even is a full-time job.","MPAA":"PG"},{"id":579595,"rate":7.011,"rate_count":212,"kpOrder":11113,"name":"Райская ферма","secondName":"Paradaiseu mokjang","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Хан Дон-джу и Ли Да-джи поженились в 19 лет и вскоре развелась. Да-джи - ветеринар, она очень любит лошадей, а Дон-джу - наследник третьего поколения. Он очень упрямый, но в то же время добродушный молодой человек. Прошли годы, оба возвращаются в свой старый дом, и понимают, что их чувства друг к другу никуда не делись.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":549,"rate":6.867,"rate_count":975,"kpOrder":11114,"name":"Тихий человек","secondName":"The Quiet Man","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Американский боксер Шон Торнтон возвращается к себе на родину в Ирландию, где влюбляется в чудесную девушку Мэри Кэт. Она - его идеал, такое светлое чувство он испытал впервые.\n\rОднако он подзабыл, что за народ живет в его родных краях. Ему приходится иметь дело с местными традициями и обычаями (включая выплату «калыма»).\n\rДа и тупоголовый упрямый братец юной феи далеко не подарок, он ведь главный забияка и драчун в городке. Но храброму Шону все нипочем - ведь он влюблен, решителен и смел, крепкий парень и может постоять за себя, боксерская школа не забыта.","imdbId":"tt0045061","duration":"2:09","slogan":"Action...Excitement...Romance...Fill the Screen !","MPAA":null},{"id":160941,"rate":7.011,"rate_count":158,"kpOrder":11114,"name":"Книга Даниэля","secondName":"The Book of Daniel","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Действие сериала происходит в вымышленном городке Ньюбери. Главный герой - преподобный Дэниел Уэбстер, епископальный священник, находящийся в зависимости от болеутоляющих, в то время как его жена Джудит пытается бороться с пристрастием к дневному мартини. Другие члены семьи - 23-летний сын-гей Питер, 16-летняя дочь Грейс, арестованная за хранение наркотиков, и 16-летний приёмный сын китайского происхождения Адам, который встречается с дочерью одного из прихожан Дэниела, известного своими предубеждениями против азиатов. \n\rУэбстеру, который изо всех сил пытается быть хорошим мужем, отцом и священником, регулярно является Иисус Христос, чей классический облик ярко контрастирует с необычным поведением. Христос Дэниела является только ему одному и ставит под вопрос современные толкования церковного учения, снова и снова заставляя Дэниела сопоставлять его собственные силы и слабости...","imdbId":"","duration":"0:43","slogan":"Sex. Drugs. Stolen Money And Martinis. Family Can Really Test Your Faith","MPAA":null},{"id":5211,"rate":6.867,"rate_count":901,"kpOrder":11115,"name":"Метролэнд","secondName":"Metroland","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["драма"],"age":18,"description":"Крис и Тони - друзья с самого детства. Они выросли на окраине Лондона, и мечтают вырваться оттуда - уехать в загадочный Париж. Крису это удается, и в Париже он встречает девушку своей мечты.\n\rОни женятся, приезжают в Лондон и начинают жить спокойной семейной жизнью. Тем временем Тони возвращается из долгого путешествия по Африке и не узнает своего друга. Тони начинает искушать Криса идеалами их бурной молодости.","imdbId":"tt0119665","duration":"1:45","slogan":"Metroland is not a location - it is a state of mind.","MPAA":"R"},{"id":480616,"rate":7.009,"rate_count":126,"kpOrder":11115,"name":"Канон","secondName":"Kanon","type":"TV_SHOW","year":2002,"yearEnd":2002,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Во всем обычный паренек Юйти приезжает жить в родной город, из которого он уехал семь лет назад. Поселившись у своей тетушки, он записывается на учебу в местную школу. Как и должно быть в любом романтическом сериале, на голову Юйти падают разные девушки со своими разными проблемами, которые наш «рыцарь» с незавидным упорством решает от эпизода к эпизоду.","imdbId":"tt1223625","duration":"","slogan":null,"MPAA":null},{"id":2816,"rate":6.867,"rate_count":830,"kpOrder":11116,"name":"Удар по воротам","secondName":"Slap Shot","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","спорт"],"age":12,"description":"Седовласый Реджи Данлоп - тренер и капитан второразрядной хоккейной команды. Времена побед остались позади, поражение следует за поражением, и команда Реджи гордо занимает последнее место в самой низшей лиге. Чтобы реанимировать интерес болельщиков, в команду берут братьев Хэнсон: трёх заторможенных отморозков, предпочитающих играть в «жёсткий» хоккей. «Жесткий» хоккей братьев Хэнсон подразумевает безжалостную физическую расправу над соперником.\n\r«Боевой задор» братьев-варваров с удовольствием подхватывает хитрый ветеран Реджи, постепенно превращающий свою горе-команду в банду свирепых драчунов и неуправляемых хулиганов.","imdbId":"tt0076723","duration":"2:03","slogan":"Certain Language May Be Too Strong For Children","MPAA":"R"},{"id":425938,"rate":7.009,"rate_count":94,"kpOrder":11116,"name":"Совершенная красота","secondName":"Beleza Pura","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия"],"age":12,"description":"Все начинается с того, как экономичный вертолет «Carcara», детище авиационного инженера Гильерме Медейруса, падает в Амазонии. Трагедия заставляет Гильерме, эгоиста и бабника, многое переоценить в своей жизни. Незадолго до этого он начинает встречаться с Сонией, и она знакомит его со своими детьми, Клаусом и Доминики. После авиакатастрофы и гибели Сонии Гильерме оказывается с ее детьми на руках и берет на себя заботу о них. \n\rЗнакомится с Жоаной, когда она приходит в дом Сонии после того, как детектив сообщает ей информацию о матери. Гильерме в это время находится в доме Сонии вместе с ее детьми (от них скрывают, что мать погибла). Жоана приходит и объявляет, что она дочь Сонии. Гильерме отправляет детей погулять и сообщает Жоане, что Сония погибла. Жоана становится его большой любовью…","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":7675,"rate":6.867,"rate_count":815,"kpOrder":11117,"name":"Идти своим путем","secondName":"Going My Way","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":12,"description":"Отец Фитзджиббон, пожилой священник округа, отслужил в старом районе города уже 45 лет, но его церковь бедна, плохо отапливается и имеет долги за аренду земли. Для поправки дел прихода к нему направлен молодой священник Чак О`Мэлли.","imdbId":"","duration":"2:01","slogan":"Sing, Bing . . . . You're A Grand, Gay Guy In Your Greatest Picture !","MPAA":null},{"id":432676,"rate":7.007,"rate_count":186,"kpOrder":11117,"name":"Виджит спешит на помощь","secondName":"Widget, the World Watcher","type":"TV_SHOW","year":1990,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":null,"description":"В созвездии Ориона есть туманность Лошадиная Голова, в центре этого облака находится маленькая планета, которая является домом наблюдателей. Наблюдатели следят за тем, чтобы существование всех, жителей во вселенной, было мирным и безопасным. Руководят наблюдателями старейшины. \n\rОднажды старейшины посылают наблюдателя Виджита для контроля на Землю, там Виджит и его помощник Мегамозг встретились и подружились с двумя мальчишками - Кевином и Брайаном. Вместе они защищают экологию Земли от загрязнения как со стороны землян, так и со стороны пришельцев, которые хотят превратить Землю в свалку. Также Виджету иногда помогает племянник старейшин Полупинт.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":565698,"rate":6.867,"rate_count":783,"kpOrder":11118,"name":"Ниже холма 60","secondName":"Beneath Hill 60","type":"FILM","year":2010,"yearEnd":0,"countries":["Австралия"],"genres":["военный","драма","история"],"age":null,"description":"К 1916 году Первая мировая война достигла патовой ситуации. Линия фронта протянулась от Ламанша до Швейцарских Альп. Погибли миллион людей. В попытке что-то изменить шахтеры, гражданские люди спустились в тоннели под расположением врага. Началась тайная, безмолвная, подземная война... Фильм основан на реальных событиях.","imdbId":"tt1418646","duration":"2:02","slogan":"After Gallipoli there was still a war to be won","MPAA":"R"},{"id":521600,"rate":7.007,"rate_count":94,"kpOrder":11118,"name":"Море любви","secondName":"Mar de amor","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["Мексика"],"genres":["драма"],"age":null,"description":"В небольшом городке на берегу моря живёт Эстрелья-Марина, мечтательная девушка, очень весёлая, но с сильным, решительным и мятежным характером. Её взяла к себе на воспитание хорошая семья рыбаков, ведь девушка родилась в результате изнасилования. Её настоящая мать Касильда сошла с ума после родов и с тех пор скитается по дорогам.\n\rВ дом своих родителей после многих лет отсутствия возвращается Виктор Мануэль Галиндес. Это человек, измученный страданиями прошлых лет, он принимает решение остаться жить в поселке, чтобы забыть прошлое. Он влюбляется в Эстрелью-Марину, которая отвечает ему взаимностью. Бедная девушка и привлекательный инженер не рассчитывали, что их любовь натолкнётся на столько препятствий...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":43273,"rate":6.867,"rate_count":625,"kpOrder":11119,"name":"Приваловские миллионы","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["история"],"age":18,"description":"В родной уральский город возвращается Сергей Привалов - наследник колоссального состояния. Он полон идей переустройства здешней жизни: мечтает модернизировать заводы, построить школы и больницы. Но есть и другие охотники за наследством, и из-за приваловских миллионов разгораются серьезные страсти.","imdbId":"tt0314536","duration":"2:47","slogan":null,"MPAA":null},{"id":428887,"rate":7.007,"rate_count":88,"kpOrder":11119,"name":"Полоса","secondName":"The Strip","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Золотой берег Австралии. Современный город с небоскребами, казино, ночными клубами, туристами, русской мафией и арабскими шейхами. Детектив Франсис Тулли работает вместе с Джеком Кроссом, крутым полицейским с юга.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":4148,"rate":6.867,"rate_count":505,"kpOrder":11120,"name":"Святые узы брака","secondName":"Holy Matrimony","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Эффектная блондинка Гавана ограбила вместе со своим приятелем Питером кассу парка развлечений. Пустившись в бега, они укрылись в религиозной колонии Гуттеритов, где вырос Питер. Шустрая и раскованная Гавана оказалась вынуждена следовать строгим архаичным законам и правилам Гуттеритов, не признающих телевизоры, косметику, сигареты и крепкие выражения.\n\rБолее того, ей пришлось официально оформить брак с Питером и выполнять роль покорной и кроткой супруги. При этом она понятия не имеет, где Питер спрятал деньги. А когда он погибает в автокатастрофе, чтобы остаться в колонии и найти тайник с деньгами ей приходится, по местным законам, выйти замуж за младшего брата Питера. Все бы ничего, но новому супругу всего 12 лет!","imdbId":"tt0110044","duration":"1:33","slogan":"'Til death do them part. Or until she finds the money.","MPAA":"PG-13"},{"id":1002689,"rate":7.006,"rate_count":265,"kpOrder":11120,"name":"В поиске","secondName":"Search Party","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Сериал о четырёх друзьях, которые объединяются ради поисков своей знакомой Шантель, при этом одна из компании ещё и сражается с депрессией.","imdbId":"tt5460226","duration":"0:24","slogan":"It stopped being a party a long time ago.","MPAA":null},{"id":104952,"rate":6.866,"rate_count":50002,"kpOrder":11121,"name":"Рэмбо IV","secondName":"Rambo","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер"],"age":16,"description":"Вьетнамский ветеран Джон Рэмбо ведет уединенный образ жизни на окраине Бангкока. Уставший от борьбы и кровопролития, скрываясь от проблем, он селится в небольшом доме у реки и проводит дни, ремонтируя старые лодки и катера. Однако судьба вновь заставляет его взяться за оружие. Собрав отряд из пяти наемников, Рэмбо встает на защиту жителей тайской деревни и американских миссионеров, которых захватили в заложники бирманские боевики.","imdbId":"","duration":"1:31","slogan":"В ад и обратно","MPAA":"R"},{"id":94662,"rate":7.006,"rate_count":147,"kpOrder":11121,"name":"Багряный первоцвет","secondName":"The Scarlet Pimpernel","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения"],"age":12,"description":"В предместьях Парижа злоумышленником в маске был бесследно похищен наследник французского престола Луи Кейпт.На поиски и спасение Дофина отправляются отважный герой известный как Багряный Первоцвет, он же Перси Блейкнен и его жена, прекрасная леди Маргарет.\n\rНа пути их поджидают различные опасности и коварные интриги, но вместе они обязательно дойдут до цели и Франция будет спасена.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4170,"rate":6.866,"rate_count":7606,"kpOrder":11122,"name":"Вне поля зрения","secondName":"Out of Sight","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Джек Фоули - самый удачливый грабитель в стране, ограбивший более двухсот банков. Однажды, сбежав из тюрьмы, он понимает, что должен украсть кое-что более ценное, чем деньги... сердце Карен Сиско. Она умна, красива, но, к сожалению, Карен еще и работник прокуратуры. Теперь предстоит рискнуть всем, чтобы понять, есть ли между ними нечто большее, нежели Закон...","imdbId":"","duration":"1:58","slogan":"Противоположности притягиваются","MPAA":"R"},{"id":447677,"rate":7.006,"rate_count":125,"kpOrder":11122,"name":"Манкацу","secondName":"Katsudou dai shashin: Mankatsu","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Япония"],"genres":["мультфильм"],"age":null,"description":"Подборка захватывающих историй про бандитов, роковых красоток, продажных полицейских, самураев и прочих персонажей.","imdbId":"","duration":"0:50","slogan":"Big Movie Show: «Mankatsu»","MPAA":null},{"id":890364,"rate":6.866,"rate_count":2286,"kpOrder":11123,"name":"Маргарита","secondName":"Marguerite","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция","Чехия"],"genres":["драма","комедия","музыка"],"age":18,"description":"Париж 20-х годов. Каждый год любители музыки собираются в замке Маргариты Дюмон. Никто почти ничего не знает об этой женщине за исключением того, что она богата и что в ее жизни одна страсть: музыка. Маргарита поет. Она поет искренне, но очень фальшиво. Ей никто никогда не говорил о том, что её пение ужасно. Муж, родственники и друзья поддерживают Маргариту и она продолжает жить в иллюзии. Все осложняется в тот день, когда Маргарита, окончательно уверовав в свой талант певицы, решает выступить в Опере...","imdbId":"tt4428788","duration":"2:09","slogan":"Cover your ears and open your heart","MPAA":"R"},{"id":356652,"rate":7.005,"rate_count":308,"kpOrder":11123,"name":"Расписание судеб","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма охватывает большой период с середины шестидесятых годов прошлого века до наших дней. Когда ленинградцы, братья Смирновы были мальчишками, они лишились отца: Смирнов старший ушёл на рыбалку и был унесён оторвавшейся льдиной в открытое море...\n\rЖили в то время ребята с матерью в обычной коммуналке. Павел и Пётр росли абсолютно непохожими друг на друга. Павел рос серьёзным мальчиком, стремящимся к знаниям. Пётр тоже хотел узнать побольше, но он старался учиться тому, что давало немедленную выгоду. 1971 год. Школьник Петя впервые садится играть в домино со взрослыми на деньги. И выясняется, что лучше Пети здесь в эту игру не играет никто.\n\rИ вот мужики уже с уважением называют его Пётр Сергеевич, у него появился постоянный заработок. С домино Петя переходит на карты, и пока брат в школе пишет за него сочинения, он зарабатывает им на джинсы и матери на продукты. Милиция предлагает Пете сотрудничество, и он помогает им достойно встретить проверяющего из центра, которому по их заданию проигрывает немалые деньги. И вскоре он получает ответный подарок: милиция спасает его от уголовников.\n\rЗакончена школа и Павел поступает в политехнический, а Петя идёт в горный институт, поступление в который ему гарантировано одним из чиновников за проигрыш в карты. Позанимался Петя и в школе самбо, что очень помогло ему в рискованных ситуациях, связанных с криминальной игрой на деньги. И вот он уже жених.\n\rПетя становится мужем ветреной дочери крупного чиновника из города нефтяников Верхненартовска. Тесть Иван Кузьмич обещает Пете высокую должность на нефтяном производстве. На свадьбе у Пети находит свою любовь и Павел: он влюбляется в работницу сберкассы Нонну...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":455243,"rate":6.866,"rate_count":1845,"kpOrder":11124,"name":"Китайская бабушка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Все события фильма разворачиваются в маленьком провинциальном городке, во дворе старого, давно не ремонтировавшегося дома. По сюжету герои фильма - небогатые люди, пенсионеры, живущие на одну пенсию. И все их мысли заняты тем, как выжить. Пока к одной из героинь не приезжает сестра. Она увлечена китайской культурой, изучает фэншуй, любит все эти благовония, шелка. Поселившись в доме, она переворачивает жизнь этих стариков и превращает ее в праздник.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":885354,"rate":7.005,"rate_count":196,"kpOrder":11124,"name":"Господин Пэк","secondName":"Miseuteo Baek","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"70-летнего хозяина отеля и заботят только две вещи - он сам (любимый и неповторимый) и деньги. Ведь никогда никого кроме себя он в жизни не любил. Однажды он волшебным образом превращается в тридцатилетнего и теперь должен работать как новичок в самом нижнем звене своего отеля - в отделе обслуживания номеров.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":231936,"rate":6.866,"rate_count":1050,"kpOrder":11125,"name":"Рождество Чарли Брауна","secondName":"A Charlie Brown Christmas","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Чарли Браун пытается найти истинное значение Рождества вопреки его повсеместной коммерциализации.","imdbId":"tt0059026","duration":"0:25","slogan":"Happiness is watching «A Charlie Brown Christmas.»","MPAA":null},{"id":742763,"rate":7.003,"rate_count":368,"kpOrder":11125,"name":"Рита","secondName":"Rita","type":"TV_SHOW","year":2012,"yearEnd":2020,"countries":["Дания"],"genres":["драма","комедия"],"age":null,"description":"Фильм рассказывает о дрянной училке, которая пытается совместить работу преподавателя с воспитанием своих половозрелых отпрысков. Секс с директором школы, проблемы с учениками и своими собственными детьми, но несмотря на все эти сложности - Рита не сдается, ведь характер у нее что надо.","imdbId":"tt1973692","duration":"0:40","slogan":"En fandens god lærer. (One hell of a good teacher)","MPAA":null},{"id":22087,"rate":6.866,"rate_count":1089,"kpOrder":11126,"name":"Я, опять я и снова я","secondName":"Me Myself I","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Женщина, сделавшая к тридцати годам головокружительную карьеру, повидавшая мир и уверенная в завтрашнем дне, не обязательно может быть счастливой.\n\rПамелу все считают идеально успешной, но она вдруг осознает, что живет иллюзиями, не восполняющими отсутствие любви. Неожиданное фантастическое событие изменяет ее судьбу... Трое детей, покинутый муж и позабытый пес... разве это не прекрасное начало новой жизни?","imdbId":"tt0183503","duration":"1:44","slogan":"I deserve the best and I accept the best.","MPAA":"R"},{"id":1254840,"rate":7,"rate_count":443,"kpOrder":11126,"name":"Киберсталкер","secondName":"Stalk","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Лукас поступает в лучшую инженерную школу мира, но популярные ученики школы постоянно унижают одаренного 18-летнего гика, и тогда он решается на месть. Лукас, он же Люкс, взламывает мобильные телефоны и компьютеры знакомых, включая Алму, девушку, в которую он влюблен. Парень быстро превращается в человека, которым всегда мечтал быть, но при этом сам создает себе ловушку.","imdbId":"tt10133370","duration":"3:50","slogan":null,"MPAA":null},{"id":7678,"rate":6.866,"rate_count":660,"kpOrder":11127,"name":"Жизнь Эмиля Золя","secondName":"The Life of Emile Zola","type":"FILM","year":1937,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Эта картина повествует биографию одного из самых значительных представителей реализма второй половины XIX века, вождя и теоретика так называемого «натуралистического движения» в литературе. Золя стоял в центре литературной жизни Франции последнего тридцатилетия XIX века и был связан с крупнейшими писателями этого времени Флобером, Тургеневым, Доде, Эдмондом Гонкура, Гюисмансом и Мопассаном. \n\rСын принявшего французское подданство инженера итальянского происхождения, построившего канал в Эксе, свою литературную деятельность начал как журналист. Многие из его первых романов стали «романы-фельетоны», один из самых знаменитых - «Марсельские тайны». На протяжении своего творческого пути Золя сохранил связь с публицистикой, художник всегда принимал активное участие в политической жизни Франции. \n\rКак высшая точка политической биографии Золя, становится его участие в деле офицера Дрейфуса, обвиненного в государственной измене, которое обнажило противоречия Франции 90-х годов XIX века. Его знаменитое открытое письмо в газете Клемансо по поводу ареста Дейфуса под заголовком «Я обвиняю», стоило писателю изгнания в Англию в 1898 году.","imdbId":"tt0029146","duration":"1:56","slogan":"Here Is True Greatness !","MPAA":null},{"id":1142539,"rate":7,"rate_count":453,"kpOrder":11127,"name":"Северяне","secondName":"Norsemen","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["Норвегия"],"genres":["комедия"],"age":null,"description":"Действие сериала разворачивается в 790 году н.э. в вымышленном норвежском поселке Нурхейм, куда из очередного набега возвращается к женам и детям дружина викингов. Среди родных фьордов их ждут не только пиры и здравицы, но и бытовые заботы, семейные дрязги и назревающие политические проблемы.","imdbId":"tt5905354","duration":"0:30","slogan":null,"MPAA":null},{"id":224160,"rate":6.866,"rate_count":538,"kpOrder":11128,"name":"Балерина на корабле","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"На круизный корабль в числе прочих пассажиров попадает балерина. Во время рейса она практикуется на палубе, и вдохновлённые члены экипажа пытаются повторять за ней, что приводит к разнообразным проблемам. В результате балерину заставляют прекратить свои упражнения. Однако когда корабль попадает в шторм, балерина с помощью своего мастерства спасает всех от гибели.","imdbId":"tt0480343","duration":"0:16","slogan":null,"MPAA":null},{"id":261012,"rate":6.866,"rate_count":512,"kpOrder":11129,"name":"Тайна двух океанов. Вторая серия","secondName":"","type":"FILM","year":1956,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика"],"age":null,"description":"Командир подводной лодки «Пионер» Воронцов после таинственного исчезновения батисферы приказывает всем водолазам вернуться. С разрешения командира у затонувшего теплохода «Арктика» остаются лишь инженер Горелов и старшина Скворешня. Сообщив им путь следования «Пионера», Воронцов приказывает изменить курс лодки...","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":1049711,"rate":7,"rate_count":428,"kpOrder":11129,"name":"Момент за моментом","secondName":"Kokkoku","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"У Дзюри Юкавы большая семья: безработный отец, младший брат, дедушка, сестра, которая является матерью-одиночкой, и маленькая племянница. Однажды брата и племянницу похищают и требуют выкуп. На выполнение требований похитителей есть всего 30 минут, Дзюри понимает, что этого времени катастрофически мало. И тогда дедушка использует загадочный камень, способный останавливать время. Дзюри, отец и дедушка отправляются спасать детей. Однако в логове похитителей герои понимают, что они - далеко не единственные, кто способен передвигаться в застывшем мире.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":32181,"rate":6.866,"rate_count":507,"kpOrder":11130,"name":"Ворон","secondName":"The Raven","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Темной ночью танцовщица Жан Тэтчер попадает в страшную автомобильную аварию. Осматривающие ее доктора признаются, что вряд ли смогут ей чем-либо помочь. Они считают, что только блестящий нейрохирург, доктор Ричард Воллин, может спасти ее. Но Воллин уже давно отошел от практики, посвятив себя научной работе. Когда его коллега и жених Жан, доктор Джерри Холден, звонит Воллину и умоляет его прооперировать его невесту, тот категорически отказывается. Тем не менее, Воллин соглашается принять у себя отца девушки, уважаемого судью. Тот также убеждает его взяться за спасение дочери. Когда Воллин видит очаровательное лицо Жан, он влюбляется в девушку и соглашается провести операцию...","imdbId":"tt0026912","duration":"1:01","slogan":"The uncanny master of make-up in a new amazing shocker","MPAA":null},{"id":1142687,"rate":7,"rate_count":412,"kpOrder":11130,"name":"Ведьмина любовь","secondName":"Manyeoui sarang","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Кан Су-хи работает курьером в ресторане корейской еды. Она - самая настоящая ведьма и всегда оказывается в эпицентре событий.","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":734349,"rate":6.865,"rate_count":99734,"kpOrder":11131,"name":"Стартрек: Бесконечность","secondName":"Star Trek Beyond","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","ОАЭ","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Бесстрашная команда крейсера звездного флота «Энтерпрайз» исследует неизведанные глубины космоса. Во время этого полного опасностей путешествия герои сталкиваются с таинственной силой, ставящей под угрозу не только их миссию и стабильность Федерации, но и весь миропорядок.","imdbId":"tt2660888","duration":"2:02","slogan":"Fifty year. One legacy.","MPAA":"PG-13"},{"id":438890,"rate":6.865,"rate_count":45801,"kpOrder":11132,"name":"Хлоя","secondName":"Chloe","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Кэтрин – врач, Дэвид – профессор, у них прекрасный сын. На первый взгляд, это идеальная семья. Но однажды Дэвид опаздывает на самолет и пропускает семейное торжество, посвященное его дню рождения. С этого момента Кэтрин начинает подозревать мужа в измене. Женщина заключает сделку с Хлоей, которая должна соблазнить Дэвида и предоставить подробный отчет. Но со временем отчеты становятся все более сухими, а встречи двух женщин - все более частыми...","imdbId":"tt1352824","duration":"1:36","slogan":"Как далеко ты зайдешь, чтобы узнать правду?","MPAA":"R"},{"id":840656,"rate":7,"rate_count":339,"kpOrder":11132,"name":"Семь смертных грехов","secondName":"7 Deadly Sins","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":18,"description":"Гордыня, алчность, зависть, гнев, похоть, чревоугодие, лень – каждый эпизод посвящен одному греху и его экстремальному воплощению в наши дни.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":104924,"rate":6.865,"rate_count":27188,"kpOrder":11133,"name":"Идеальный незнакомец","secondName":"Perfect Stranger","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Когда журналистка Ровена Прайс, занимающаяся расследованием убийства своей подруги, узнает, что к нему может быть причастен влиятельный глава рекламного агентства Харрисон Хилл, она затевает опасную игру вместе со своим помощником Майлзом Хэйли.\n\r \n\rПринимая образы Катарины, машинистки в агентстве Хилла, и Вероники, девушки, с которой Хилл флиртует в Интернете, она плетет хитроумную паутину вокруг своей жертвы, чтобы, в конечном счете, выяснить, что она не единственная, кто меняет свои личины. Чем ближе мы приближаемся к разгадке тайны, тем очевиднее ответ на вопрос, как далеко люди готовы идти, чтобы защитить ее: сокровенную тайну. ","imdbId":"tt0457433","duration":"1:49","slogan":"Как далеко ты способен зайти?","MPAA":"R"},{"id":466999,"rate":6.865,"rate_count":8895,"kpOrder":11134,"name":"Короткое замыкание","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"Киноальманах состоит из пяти коротких новелл о любви.\n\r«Позор» - журналисту поручают задание взять интервью у жильцов дома, рядом с которым прокладывается теплотрасса. Поиски жителей становятся бессмысленными, как только парень обнаруживает на стене соседней постройки примечательную надпись.\n\r«Ощущать» - история странной и неожиданной любви московского парня и девушки из Варшавы, совершенно не говорящей по-русски.\n\r«Срочный ремонт» - глухонемой мастер по ремонту обуви придумывает красивую историю незнакомки только по еe туфельке. И он ошибается... \n\r«Ким» - душевнобольной циркач Ким попадает в психиатрическую больницу на острове и влюбляется в медсестру…\n\r«Поцелуй креветки» - парень в костюме креветки, работающий ресторанным зазывалой, делится с прохожими своей любовью к морской кухне, однако те совсем не в восторге от его необычных методов.","imdbId":"tt1437224","duration":"1:35","slogan":null,"MPAA":null},{"id":1008725,"rate":7,"rate_count":291,"kpOrder":11134,"name":"Анданте","secondName":"Andante","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Балбес-старшеклассник переезжает в сельскую местность, идёт в новую школу и там открывает для себя новый неизвестный мир.","imdbId":"tt6415220","duration":"0:50","slogan":null,"MPAA":null},{"id":9562,"rate":6.865,"rate_count":6243,"kpOrder":11135,"name":"Спросите Синди","secondName":"Good Advice","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Попав в переплет, биржевой маклер Райан Тернер остался без гроша в кармане, без работы, квартиры, любовницы и девушки. Но Тернер не привык сдаваться!\n\rОн хочет взять реванш и начинает писать в женской газетной колонке «Спросите Синди» от имени сбежавшей подружки. И быстро понимает, что на большинство вопросов просто не способен ответить. Ему приходится включить всю свою изобретательность, чтобы в итоге вернуть утраченное с лихвой!","imdbId":"tt0243931","duration":"1:33","slogan":"From fixing stocks to fixing hearts","MPAA":"R"},{"id":88146,"rate":6.865,"rate_count":4124,"kpOrder":11136,"name":"Свидетель на свадьбе","secondName":"The Best Man","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Венгрия","Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Олли – писатель-неудачник, имеющий самую посредственную работу для человека своего круга. Казалось бы, его жизнь уже лишена всякого смысла… Но однажды случай меняет все… Раздается неожиданный звонок от друга по колледжу Джеймса с просьбой стать свидетелем на его свадьбе.\n\rИ, конечно же, Олли влюбляется с первого взгляда в красавицу-невесту, в будущую жену своего лучшего друга. Всячески пытаясь сдержать свои чувства к Саре, главный герой постепенно понимает, что его лучший друг – вовсе не тот мужчина, который заслуживает любви такой прекрасной девушки. А что, если жених и свидетель поменяются местами?...","imdbId":"tt0430919","duration":"1:36","slogan":"Он был готов на всё... ради девушки своей мечты","MPAA":"R"},{"id":574944,"rate":6.865,"rate_count":2149,"kpOrder":11137,"name":"Стальной алхимик: Священная звезда Милоса","secondName":"Hagane no renkinjutsushi: Mirosu no seinaru hoshi","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Приключения братьев Элрик, как в старые добрые времена: Альфонс заключен в доспехах и они с Эдвардом, в рядах государственных алхимиков, выполняют очередное, опасное и захватывающее задание. На сей раз в погоне за беглым преступником, Эд и Ал отправляются на запад, в город с непростой историей, под названием Милос.\n\rБеглец оказался не так уж прост. Этот парень отлично владеет навыками алхимии, не похожей на алхимию братьев. Преступник сбежал, дабы найти сестру - Джулию Крит. Братьям Элрик еще предстоит сразиться с коварным беглецом, и не только. Повсеместно их преследуют химеры-оборотни. Все ведет к загадочной девушке - Джулии, и секретной алхимии, что скрывала ее семья. Тайная алхимия неразрывно связана с мистическим городом Милос. Алхимикам Эду и Алу придется разгадать все тайны, что хранит в себе Милос, и тем самым развязать военный конфликт и спасти Джулию Крит.","imdbId":"tt1776196","duration":"1:50","slogan":"Finally tell the story of forbidden bonds","MPAA":null},{"id":1236372,"rate":7,"rate_count":230,"kpOrder":11137,"name":"Пять комнат","secondName":"Five Bedrooms","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Австралия"],"genres":["драма"],"age":18,"description":"Пятеро героев, оказавшихся за одним столиком на свадьбе, находят неожиданное решение своих проблем. Чтобы наконец сорваться с насиженного места, им нужно лишь скинуться и купить дом, в котором у каждого будет своя спальня. Однако как только они селятся вместе, здание тут же начинает разваливаться на глазах, как и план, видевшийся им таким верным.","imdbId":"tt9755726","duration":"0:44","slogan":null,"MPAA":null},{"id":1098919,"rate":6.865,"rate_count":999,"kpOrder":11138,"name":"Скейт-кухня","secondName":"Skate Kitchen","type":"FILM","year":2018,"yearEnd":0,"countries":["Бразилия","Великобритания","США"],"genres":["драма"],"age":null,"description":"Камилла — застенчивая 17-летняя девушка, увлекающаяся скейтбордингом. Она живёт на Лонг-Айленде вместе со своей мамой. После инцидента со скейтбордом, когда Камилла серьёзно поранилась, мать запрещает ей снова вставать на доску. Камилле приходится дать матери обещание больше не кататься, но бросить своё увлечение она не может.","imdbId":"tt7545566","duration":"1:46","slogan":null,"MPAA":"R"},{"id":10848,"rate":6.865,"rate_count":591,"kpOrder":11139,"name":"Поющий по кабакам","secondName":"Honkytonk Man","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","комедия"],"age":null,"description":"Человек может отказаться от всего, но не от мечты. Подросток из семьи фермеров со Среднего Запада Америки начала ХХ-го века не хочет, как его предки, гнуть спину на хлопковых полях. Он мечтает изменить свою жизнь. И готов бороться за свою мечту... \r\n\r\nУит, выросший в семье фермеров-переселенцев, мечтает вырваться из привычной кабалы быта. Случай приводит к ним его дядю по матери Реда Стовэлла - бродягу, выпивоху, талантливого музыканта и певца в стиле «кантри». \r\n\r\nОн направляется в город Нэшвилл, где его ждет прослушивание и, возможно, контракт. Это могло бы изменить его жизнь. Ред разглядел в мальчишке задатки музыканта и предлагает Уиту поехать с ним - попытать счастья...","imdbId":"tt0084088","duration":"2:02","slogan":"The boy is on his way to becoming a man. The man is on his way to becoming a legend.","MPAA":"PG"},{"id":102510,"rate":6.864,"rate_count":124320,"kpOrder":11140,"name":"Знамение","secondName":"Knowing","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"После вскрытия «временной капсулы», в которую в 1959 группа школьников поместила рисунки со своим видением будущего, в руки к профессору Джону Кестлеру попадает загадочный лист, сверху до низу исписанный цифрами. В поисках расшифровки содержания листа, Кестлер устанавливает загадочную связь между цифрами и крупнейшими мировыми бедствиями, произошедшими на Земле за последние 50 лет. Если верить цифрам, трагедий не избежать и в будущем, только теперь Кестлер знает, когда их ожидать. Но есть ли возможность их предотвратить? И самое главное: что будет, когда цепочка цифр кончится?","imdbId":"tt0448011","duration":"2:01","slogan":"Что будет, когда закончатся числа?","MPAA":"PG-13"},{"id":736206,"rate":6.864,"rate_count":45451,"kpOrder":11141,"name":"Лок","secondName":"Locke","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Айван Лок - примерный семьянин и успешный руководитель строительства. Завтрашний день – один из важнейших в его жизни, его ждет карьерный рост. Но вечером раздается телефонный звонок, который перевернет его жизнь с ног на голову.","imdbId":"tt2692904","duration":"1:25","slogan":"Обратного пути нет","MPAA":"R"},{"id":321845,"rate":6.864,"rate_count":42549,"kpOrder":11142,"name":"Кандагар","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"1995 год. Афганистан. Российский грузовой самолет принудительно посажен на аэродроме в столице исламского терроризма – городе Кандагаре. Пятеро российских лётчиков захвачены в плен фанатиками-талибами.","imdbId":"","duration":"1:40","slogan":"Выжить, чтобы вернуться","MPAA":null},{"id":773074,"rate":6.864,"rate_count":23226,"kpOrder":11143,"name":"Искатель воды","secondName":"The Water Diviner","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия","США"],"genres":["военный","драма","история"],"age":16,"description":"Действие фильма разворачивается в 1919 году. Это история об австралийце, который отправляется на полуостров Галлиполи, где во время Первой мировой войны проходила ожесточенная битва, чтобы разыскать тела своих погибших сыновей. И неожиданно для себя он обретает надежду там, где и не мыслил ее найти.","imdbId":"tt3007512","duration":"1:51","slogan":"A father's journey in search of his sons","MPAA":"R"},{"id":717355,"rate":6.864,"rate_count":16908,"kpOrder":11144,"name":"Решала","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Фильм о двух братьях. Старший - юрист, успешный человек, к нему обращаются за решением различных вопросов. Но ему предстоит решить самую главную задачу своей жизни - вытащить младшего брата из криминальной передряги.","imdbId":"tt7857914","duration":"1:19","slogan":null,"MPAA":null},{"id":7430,"rate":6.864,"rate_count":10782,"kpOrder":11145,"name":"Вампиры","secondName":"Vampires","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"По заданию Ватикана Джек Кроу, потомственный охотник на вампиров, и его друг, и напарник Монтойя безжалостно расправляются с вурдалаками, но их главная цель - особо опасный вампир Валек, уроженец Праги, 1300-го года рождения. В охоте на вампира Джеку и Монтойе помогает молодой священник, вооруженный знаниями из древних трактатов о кровососах. \r\n\r\nВалек ищет в Штатах древнее распятие, обладающее особой силой. Как известно, вампиры боятся солнечных лучей, убивающих их. Проведение магического обряда с распятием позволит Валеку не бояться солнечного света и сделает его всемогущим. Охотники за вампирами должны поспешить, пока Валек еще уязвим, пока его еще можно убить...","imdbId":"tt0120877","duration":"1:48","slogan":"Prepare for the Dawn","MPAA":"R"},{"id":77575,"rate":6.864,"rate_count":7189,"kpOrder":11146,"name":"Корсиканец","secondName":"L' Enquête corse","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Парижский нотариус поручает знаменитому детективу и любимцу женщин Джеку Палмеру разыскать на Корсике своего пропавшего клиента, мсье Леони. Приехав на Остров красоты, детектив Палмер быстро превращается из восторженного туриста в решительного бойца, а с виду легкая развлекательная поездка оборачивается рискованной шпионской  миссией…","imdbId":"tt0380349","duration":"1:32","slogan":null,"MPAA":"G"},{"id":693066,"rate":6.864,"rate_count":3984,"kpOrder":11147,"name":"Полёт домой","secondName":"Flying Home","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Германия"],"genres":["драма","мелодрама"],"age":null,"description":"История о Колине, молодом честолюбивом корпоративном рейдере, и Изабель, фламандской студентке.\n\rБогатый арабский шейх, один из тех, кто может стать клиентом Колина, – большой поклонник голубей. Он уже пытался купить голубя-чемпиона из Фландрии, но хозяин птицы Йос упрямо отклоняет все его предложения. Пытаясь привлечь бизнес шейха на свою сторону, Колин предлагает заключить соглашение: если у него получится убедить Йоса продать голубя, то шейх подпишет договор с его компанией.\n\rТак Колин оказывается во Фландрии, в небольшой деревеньке, где выдает себя за учителя, занятого поисками могилы погибшего во время Первой мировой войны прадеда. Здесь Колин встречает Изабель...","imdbId":"tt2272918","duration":"1:35","slogan":null,"MPAA":null},{"id":412363,"rate":6.864,"rate_count":2721,"kpOrder":11148,"name":"Я – это любовь","secondName":"Io sono l'amore","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама"],"age":18,"description":"Патриарх респектабельного семейства Рекки, Эдуардо-старший, предчувствуя скорую кончину, на торжестве в честь собственного дня рождения объявляет родственникам, что собирается передать бразды правления семейным бизнесом своему сыну Танкреди и внуку, Эдуардо-младшему. Но у последнего совсем другие планы: вместе со своим другом Антонио он хочет открыть ресторан, но для этого ему нужны деньги. Пока Эду набирается смелости, чтобы попросить поддержки у отца, его мать Эмма без памяти влюбляется в Антонио и заводит с ним роман.","imdbId":"tt1226236","duration":"2:00","slogan":null,"MPAA":"R"},{"id":3504,"rate":6.864,"rate_count":1538,"kpOrder":11149,"name":"Склонность","secondName":"Bent","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Япония"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Действие фильма происходит во время Второй мировой войны. Макс - гей, и нацисты отправляют его в концлагерь Дахау. Он пытается отрицать, что он гей, и ему дают желтую нашивку, которые давали евреям (в немецких концлагерях каждая группа заключенных носила нашивку определенного цвета: два желтых треугольника, символизировавших звезду Давида - евреям, зеленые треугольники - рецидивистам, красные – политическим преступникам, а розовый треугольник – геям, черным треугольником отмечались заключенные с антиобщественным поведением, под которое попадало лесбиянство). В лагере Макс влюбляется в другого заключенного по имени Хорст, который носит свой розовый треугольник без стеснения. Оба мужчины с помощью любви пытаются хоть как-то забыться от ужасов лагеря.","imdbId":"tt0118698","duration":"1:45","slogan":"The stunning film adaptation of Martin Sherman's award-winning play.","MPAA":"NC-17"},{"id":888205,"rate":7,"rate_count":106,"kpOrder":11149,"name":"Удар","secondName":"Peonchi","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Корея Южная"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Чон-хван - начальник отдела по борьбе с коррупцией в генеральной прокуратуре. Поднимаясь по служебной лестнице, он частенько перешагивал через свою совесть. Но неожиданно он узнает, что смертельно болен - у него обнаружили опухоль головного мозга, и жить ему осталось не очень-то и много. Чон-хван решает напоследок посадить в тюрьму погрязшего в коррупции генерального прокурора Ли Тхэ-джуна. В этом ему будет помогать его бывшая жена Ха-гён, которая тоже является прокурором.","imdbId":"tt2372222","duration":"1:00","slogan":null,"MPAA":null},{"id":2453,"rate":6.864,"rate_count":1167,"kpOrder":11150,"name":"Новые приключения Белоснежки","secondName":"Happily Ever After","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Белоснежка собирается замуж за принца, но влюбленную пару похищает дракон. Счастливо выпав (в буквальном смысле слова) из его когтей она попадает на сей раз не к семи гномам, а к их кузинам...","imdbId":"tt0099733","duration":"1:15","slogan":"Whatever happened to Snow White? Find out May 28th","MPAA":"G"},{"id":581259,"rate":6.864,"rate_count":605,"kpOrder":11151,"name":"Осенняя рыбалка","secondName":"","type":"FILM","year":1968,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Как медвежата выудили на рыбалке звезды, луну и солнце.","imdbId":"tt9129084","duration":"0:09","slogan":null,"MPAA":null},{"id":1112879,"rate":7,"rate_count":99,"kpOrder":11151,"name":"Так близко","secondName":"This Close","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма"],"age":null,"description":"Кейт работает в фирме по связям с общественностью, а Майкл создаёт комиксы. Кейт недавно обручилась с отличным парнем по имени Дэнни, а Майкл переживает из-за своей нетрадиционной ориентации и расставания с партнёром. Кейт строит успешную карьеру, а Майкл пытается отвлечься от нападок критиков с помощью выпивки. Они очень разные, но их объединяет одно — глухота.","imdbId":"tt8036816","duration":"0:30","slogan":null,"MPAA":null},{"id":1007068,"rate":6.864,"rate_count":609,"kpOrder":11152,"name":"Родные","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Латвия","Украина"],"genres":["документальный","драма"],"age":12,"description":"Гражданин России, родившийся в Советской Украине, Виталий Манский бороздит просторы Украины и выясняет, как сегодня живёт его многочисленная родня. Ведь их жизнь, как в зеркале, отражает то, как сегодня живет народ Украины после революции на Майдане. Родственники режиссёра обосновались в разных уголках страны: одни живут во Львове, другие в Одессе, кто-то в сепаратистской зоне Донбасса, а кто-то в Крыму в Севастополе. Главный лейтмотив фильма - выявить причины конфликта, в результате которого граждане некогда единой страны, включая и членов семьи режиссёра, оказываются по разные стороны баррикад.\n\rФильм повествует о событиях, которые происходят здесь и сейчас. Отправной точкой становится отъезд экс-президента Украины Виктора Януковича в Россию. Помимо основной сюжетной линии, в фильме заложен мощный исторический подтекст, ведь каждый шаг их жизни отмечен самой историей. Именно этот подтекст фильма становится носителем информации о глубоких корнях конфликта между Россией и Украиной – стран, которые веками были тесно связаны.","imdbId":"tt5784734","duration":"1:52","slogan":null,"MPAA":null},{"id":3447,"rate":6.863,"rate_count":67445,"kpOrder":11153,"name":"Миссия: невыполнима 2","secondName":"Mission: Impossible II","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Если мир внезапно оказывается перед лицом ужасной катастрофы, есть лишь один человек, который может исправить это ужасное положение. Его имя Итан Хант, он прирожденный специалист по разрешению самых неразрешимых ситуаций.\n\rТеперь у Итана – новый, строгий начальник, новая очаровательная возлюбленная, новый коварный противник и новое задание, которое простому смертному просто не по плечу. Но Итан Хант не был бы Итаном Хантом, если бы не смог с блеском выполнить очередную невыполнимую миссию: справиться с кровожадными террористами и спасти планету от ужасного, смертельного вируса!","imdbId":"tt0120755","duration":"2:03","slogan":"Expect the impossible again","MPAA":"PG-13"},{"id":83792,"rate":6.863,"rate_count":42131,"kpOrder":11154,"name":"Смывайся","secondName":"Flushed Away","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Родди – привилегированная крыса, живущая жизнью любимого домашнего животного в престижном пентхаусе. Однажды засорившаяся раковина «выплевывает» в квартиру канализационную крысу Сида, которому приходятся по душе роскошные апартаменты.\n\rЧтобы избавиться от надоедливого гостя, Родди решает смыть его в унитаз, но житель канализации не такой простак, каким кажется, и в итоге в унитазе оказывается сам Родди. Попав в канализацию, ему предстоит привыкнуть к совершенно новой, незнакомой ему жизни...","imdbId":"","duration":"1:21","slogan":"Из цивилизации - в канализацию","MPAA":"PG"},{"id":5447,"rate":6.863,"rate_count":26463,"kpOrder":11155,"name":"Конан-варвар","secondName":"Conan the Barbarian","type":"FILM","year":1982,"yearEnd":0,"countries":["Испания","Мексика","США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"В детстве Конан стал свидетелем жестокого убийства своих родителей беспощадным Тулса Думом. Его обезумевшие от запаха крови солдаты разорили и сожгли дотла родную деревню Конана. Мальчик вырастает в рабстве и превращается в обладающего неимоверной силой и мышечной массой непобедимого воина.\n\rПоклявшись отомстить за родителей, он отправляется на поиски своего врага. Его путь полон невероятных приключений, отчаянных поединков, неожиданных встреч и опасностей.\n\rКонан с достоинством проходит все испытания, но сможет ли он победить в последней и самой опасной битве в его жизни, битве с непобедимым Тулса Думом?","imdbId":"tt0082198","duration":"2:09","slogan":"Thief Warrior Gladiator King","MPAA":"R"},{"id":77418,"rate":6.863,"rate_count":18549,"kpOrder":11156,"name":"Там, где живут чудовища","secondName":"Where the Wild Things Are","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["драма","приключения","фэнтези"],"age":0,"description":"Мальчик убегает из дома ночью после ссоры с мамой и оказывается в близлежащем парке. На рассвете он находит водоем и лодку, садится в нее и к вечеру следующего дня его прибивает к маленькому острову, населенному необычайными существами.","imdbId":"tt0386117","duration":"1:41","slogan":"Чудо есть в каждом из нас","MPAA":"PG"},{"id":4268,"rate":6.863,"rate_count":10921,"kpOrder":11157,"name":"Глаза змеи","secondName":"Snake Eyes","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Начиная с первых сенсационных выстрелов и заканчивая неожиданным финалом, фильм полон загадок и тревожного ожидания. Кейдж играет роль Рика Санторо, эксцентричного детектива полиции Атлантик-Сити, который приходит посмотреть на своего спортивного кумира и заодно поправить свои финансовые дела на тотализаторе.\n\rВнезапная стрельба во время поединка превращает 14 тысяч болельщиков в свидетелей политического убийства. Показания свидетелей, видеозаписи электронной системы наблюдения за казино и информация, полученная от таинственной незнакомки в белом, - все это вместе рисует перед видавшим виды Санторо настолько невероятную картину убийства, что он просто отказывается в нее верить.","imdbId":"","duration":"1:35","slogan":"Пристально следят за своей жертвой","MPAA":"R"},{"id":252125,"rate":6.863,"rate_count":8500,"kpOrder":11158,"name":"Точка","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"В фильме тесно переплелись три девичьи судьбы. Все они - проститутки, провинциальные девушки, по той или иной причине оказавшиеся в Москве. Каждая из них мечтает о будущем, конечно, счастливом. А пока они живут в каком-то «скворечнике» - бытовке около столичного вокзала, почти на железнодорожных путях. \r\n\r\nРядом с ними живут такие же несчастные вьетнамцы, но те хоть торгуют чем-то, а вот наши героини - собой. Сколько же грязи, унижений, побоев и хамства выпало на долю этих забитых девчонок! Они ежедневно проходят через презрение - как своих «начальников» (сутенер и «мамочка«), так и «начальства» повыше - в лице милиционеров отделения, на территории которого находится их «точка»…","imdbId":"","duration":"1:32","slogan":"Они хуже, чем вы думали","MPAA":null},{"id":8947,"rate":6.863,"rate_count":3252,"kpOrder":11159,"name":"Одинокая белая женщина","secondName":"Single White Female","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"«Одинокая белая женщина ищет соседку...». Так начиналось объявление, которое Элли Джонс поместила в газету. Так начинался самый страшный кошмар в ее жизни. Застенчивая Хэди сразу понравилась гостеприимной хозяйке.\n\rОдинокие женщины делились друг с другом одеждой, духами и самыми сокровенными тайнами. Хэди хотела во всем быть похожей на свою новую подругу. И ей это удалось. Но чтобы добиться окончательного сходства, странной соседке придется забрать у Элли жизнь.","imdbId":"tt0105414","duration":"1:47","slogan":"Living with a roommate can be murder","MPAA":"R"},{"id":60182,"rate":6.863,"rate_count":2171,"kpOrder":11160,"name":"Зеленые мясники","secondName":"De grønne slagtere","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания"],"genres":["драма","комедия"],"age":18,"description":"Бьерне и Свен - два приятеля, работающие в мясном магазине. У Свена большие амбиции: слишком долго он подчинялся другим людям. Бьерне же равнодушен ко всему. Лишь девушка по имени Астрид занимает его внимание. \r\n\r\nЧтобы избавиться от своего злобного хозяина Хольгера, друзья открывают собственную мясную лавку. Их дела идут неважно до тех пор, пока Свену не приходит в голову идея приготовить новое мясное блюдо, мысль хорошая, но где они достанут необходимые продукты...","imdbId":"","duration":"1:36","slogan":"You never forget the taste of human flesh","MPAA":"R"},{"id":7118,"rate":6.863,"rate_count":2194,"kpOrder":11161,"name":"Подержанные автомобили","secondName":"Used Cars","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Продавец подержанных автомобилей Руди Руссо, работающий в магазине старика Люка Фукса, беззастенчиво переманивает клиентов у конкурента - Роя Фукса, брата Люка. Однажды терпению Роя приходит конец, и он решает разом избавиться от надоевшего соседства и поправить свое финансовое положение.\n\rНо и Руди, мечтающий занять место в сенате штата, тоже озабочен поисками крупной суммы денег на предвыборную кампанию. Однако, судьба наносит ему сокрушительный удар с совершенно неожиданной стороны...","imdbId":"tt0081698","duration":"1:53","slogan":"The screen's wildest race against time is the biggest auto stampede ever!","MPAA":"R"},{"id":403492,"rate":6.863,"rate_count":1712,"kpOrder":11162,"name":"Суженый-ряженый","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Когда-то Ольге нагадали, что своего суженого она встретит под Новый год. Разочаровавшись в романе с Эдиком, который появился на пороге ее дома в новогоднюю ночь, она больше никому не верит, решительно меняет все в своей жизни - стиль, работу, квартиру. Пока Ольга избавляется от неприятных воспоминаний прошлого, ангелы не остаются без дела, они вершат судьбы своих подопечных. В очередной предновогодний вечер у Ольги на пороге появляется незваный и довольно настырный гость с далекого Севера. С этого момента (не без помощи ангелов) Новый год для Ольги и других героев фильма превращается в череду невероятных событий...","imdbId":"tt2913180","duration":"1:30","slogan":null,"MPAA":null}]