[{"id":25246,"rate":6.863,"rate_count":1457,"kpOrder":11163,"name":"Бойня номер пять","secondName":"Slaughterhouse-Five","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фантастика"],"age":16,"description":"Главный герой ленты Билли Пилигрим, слегка «отмороженный» джентльмен, совершающий путешествия во времени и пространстве. Мы увидим его приключения на  войне, умильную пенсионную прострацию и появление на загадочной планете Тральфамадор, где таинственные пришельцы наблюдают за жизнью Билли из своего четвертого измерения!","imdbId":"tt0069280","duration":"1:44","slogan":"He survived the deadliest day on Earth! To enjoy the sexiest night in outer space!","MPAA":"R"},{"id":45562,"rate":6.863,"rate_count":1105,"kpOrder":11164,"name":"Черный принц","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":0,"description":"Полковник Зорин, знакомый зрителям по фильму «Возвращение «Святого Луки», расследует очередное преступление. Неизвестными совершено дерзкое ограбление. На этот раз из ценнейшей коллекции похищен уникальный бриллиант «Черный принц». Этот камень стоит баснословную сумму денег...","imdbId":"tt0313899","duration":"1:36","slogan":null,"MPAA":null},{"id":42596,"rate":6.863,"rate_count":800,"kpOrder":11165,"name":"Имя","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Главный герой попадает в штрафной батальон…","imdbId":"tt0307000","duration":"1:22","slogan":null,"MPAA":null},{"id":160949,"rate":6.863,"rate_count":633,"kpOrder":11166,"name":"Дьявольская арифметика","secondName":"The Devil's Arithmetic","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["военный","драма","фэнтези"],"age":12,"description":"По роману Джейн Йолен. На еврейскую Пасху за столом собирается вся семья... Дядя начинает рассказ о Холокосте, но Ханну, современную 16-летнюю девушку, не интересует история еврейского народа. Правда, по традиции, в день праздника дверь должен открыть самый молодой из присутствующих. Теперь пришла очередь Ханны. Она открывает дверь и... попадает в Польшу 1941 года, в ужас концлагерей...","imdbId":"tt0179148","duration":"1:35","slogan":"Live to tell","MPAA":null},{"id":916498,"rate":6.862,"rate_count":158325,"kpOrder":11167,"name":"Малефисента: Владычица тьмы","secondName":"Maleficent: Mistress of Evil","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Принцесса Аврора выросла, и теперь принц Филип делает ей предложение. Наивные молодые люди уверены, что их брак сможет объединить два королевства и помирить людей с волшебными существами, но не тут-то было. На совместном ужине с родителями Филипа, королём Джоном и королевой Ингрит, куда была приглашена и крёстная Авроры, происходит ссора, в результате чего король слегает с недомоганием явно магического свойства, а Малифисента вынуждена спасаться бегством.","imdbId":"tt4777008","duration":"1:59","slogan":"Go beyond the fairy tale.","MPAA":"PG"},{"id":5842,"rate":6.862,"rate_count":51549,"kpOrder":11168,"name":"Из 13 в 30","secondName":"13 Going on 30","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Дети так отчаянно хотят быть взрослыми, не догадываясь, что пройдут годы, и они так же страстно захотят обратного. Но так как в нашем мире всё ещё случаются чудеса, некоторым не приходится ждать долго, чтобы убедиться в этом. Сегодня Дженни всего 13 и она очень хочет стать большой. Видимо, её желание попадает по нужному адресу, поскольку наутро она просыпается… 30-летней красавицей!\n\rСловно кто-то перемотал пленку с 17 годами жизни. Самое время кричать «ура»? Только вот какая штука: для всех эти годы прошли обычным порядком, но во взрослой Дженни оказывается душа девочки-подростка, что постоянно приводит к забавным недоразумениям и ставит в тупик окружающих…","imdbId":"tt0337563","duration":"1:38","slogan":"У каждой женщины есть маленькая тайна и она действительно удивительна","MPAA":"PG-13"},{"id":94099,"rate":6.862,"rate_count":4232,"kpOrder":11169,"name":"Америкэн бой","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["боевик","криминал","триллер"],"age":16,"description":"После афганского плена Николай Найденов, бывший детдомовец, попадает в США, устраивается на работу инструктором в один из спортивных клубов, женится и получает американское гражданство. Жизнь складывается как нельзя лучше.\n\rЧерез некоторое время он приезжает на свою бывшую родину к армейскому другу Сергею и узнает от его жены, что Сергей убит по заказу главарей одного из кланов местной мафии. На следующий день боевики, после зверских пыток, несколькими ударами в живот убивают и беременную жену Сергея...","imdbId":"tt0103668","duration":"1:57","slogan":null,"MPAA":null},{"id":661203,"rate":6.862,"rate_count":2502,"kpOrder":11170,"name":"Крепыш","secondName":"10 timer til Paradis","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["драма","мелодрама"],"age":null,"description":"Деннис Питерсен – изрезанный глубокими морщинами и щедро покрытый татуировками человек-шкаф, человек-Шрек, похожий на зелёного огра не только гигантским телом и каменной башкой, но и детской наивностью. Профессиональный бодибилдер, подрабатывающий охранником, живёт с сухонькой и седенькой мамой, ведёт себя тише воды-ниже травы и безнадёжно мечтает о постоянной девушке. И вот однажды, последовав примеру друга семьи и закрыв глаза на пассивно-агрессивное поведение мамы, Деннис отправляется в Таиланд, где доступных девушек не счесть...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":55181,"rate":6.862,"rate_count":2388,"kpOrder":11171,"name":"Тэцуо, железный человек","secondName":"Tetsuo","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фантастика"],"age":18,"description":"Технофетишист пытается увеличить свою ногу, вставив в неё трубу длиной 30 сантиметров. Он снимает бинты с ноги - самодеятельная хирургия не удалась. Тем временем некий бизнесмен едет в машине, и их пути пересекаются в результате автокатастрофы. Это начало конца для бизнесмена, который теперь начнёт медленно превращаться в груду металлолома.","imdbId":"tt0096251","duration":"1:07","slogan":"Железо внутри, железо снаружи","MPAA":null},{"id":105053,"rate":6.861,"rate_count":78540,"kpOrder":11172,"name":"Она – мужчина","secondName":"She's the Man","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"17-летняя Виола играет в футбол лучше, чем любой мальчишка. Когда футбольные тренировки для девушек отменяются, она решается на отчаянный шаг - выдает себя за брата-близнеца Себастьяна.\n\rЖивя в образе юноши, Виола влюбляется в своего соседа по комнате Дюка, который в свою очередь влюблен в студентку Оливию, а Оливия очарована Виолой, не зная, что она девушка. В день решающей игры Виоле остается одно: доказать, что она – настоящий мужчина. По крайней мере, на футбольном поле…","imdbId":"tt0454945","duration":"1:45","slogan":"У каждого свой скелет в шкафу...","MPAA":"PG-13"},{"id":673499,"rate":7,"rate_count":66,"kpOrder":11172,"name":"Мировая серия покера 2009","secondName":"2009 World Series of Poker","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["спорт"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1045345,"rate":6.861,"rate_count":21568,"kpOrder":11173,"name":"Mamma Mia! 2","secondName":"Mamma Mia! Here We Go Again","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["комедия","мелодрама","мюзикл"],"age":16,"description":"Сбежать на райский греческий остров, чтобы гулять по улочкам очаровательного города, наслаждаться местной кухней, танцевать до утра, кататься на яхте и влюбиться без памяти – что может быть лучше? Звучит, как идеальный план на лето… да и на всю жизнь тоже.","imdbId":"tt6911608","duration":"1:54","slogan":"Мы покажем вам жаркое лето","MPAA":"PG-13"},{"id":17440,"rate":6.861,"rate_count":6611,"kpOrder":11174,"name":"Ворон 3: Спасение","secondName":"The Crow: Salvation","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер","фэнтези"],"age":18,"description":"После смерти на электрическом стуле в ночь своего совершеннолетия, Алекс смог вернуться оттуда, откуда нет дороги. В облике неуязвимого Ворона он пришел в этот мир, чтобы отомстить убийце своей девушки и жестоким полицейским, покрывающим кровавого маньяка.","imdbId":"","duration":"1:42","slogan":"For Vengeance, For Justice, For Love","MPAA":"R"},{"id":5530,"rate":6.861,"rate_count":2593,"kpOrder":11175,"name":"Выдуманная жизнь Эбботов","secondName":"Inventing the Abbotts","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"История двух братьев - Дага и Джеси Холтов, детей из среднеобеспеченной семьи, которые захотели подружиться с дочерьми богатого аристократа Ллойда Эббота. Оба будут вынуждены бороться за свою любовь, и лишь одному из них улыбнётся счастье...","imdbId":"tt0119381","duration":"1:50","slogan":"When you want it all but can't have it, there's only one way to handle life...invent it","MPAA":"R"},{"id":2225,"rate":6.861,"rate_count":1182,"kpOrder":11176,"name":"Нарушение территории","secondName":"Trespass","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Дон и Винс - пожарные из Арканзаса, решившие, что нарвались на «золотую мину», когда им в руки попала «карта сокровищ», ведущая к золоту, украденному из католической церкви более 50 лет назад. Теперь его стоимость составляет более миллиона.\n\rЗолото спрятано где-то в потолке огромной, заброшенной фабрики в Восточном гетто Сент-Луиса. Чистая случайность приводит торговца наркотиками Кинга Джеймса и его боевиков на фабрику, чтобы казнить убийцу одного из своих курьеров.","imdbId":"tt0105636","duration":"1:41","slogan":"They all came to the wrong place at the wrong time.","MPAA":"R"},{"id":46078,"rate":6.861,"rate_count":1059,"kpOrder":11177,"name":"Белый взрыв","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","история"],"age":0,"description":"Приключенческий фильм о подвиге советских солдат-альпинистов. В 1942 году, во время Великой Отечественной войны, альпинисты ценою своей жизни спасли мирных жителей предгорий Кавказа и обеспечили успех нашим войскам.","imdbId":"tt0064079","duration":"1:15","slogan":null,"MPAA":null},{"id":64167,"rate":6.861,"rate_count":1126,"kpOrder":11178,"name":"Шарлотта навсегда","secondName":"Charlotte for Ever","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"В квартире сценариста Стэна и его дочери Шарлотты царит атмосфера скорби. Жена и мать погибла в автокатастрофе. Шарлотта болезненно привязана к погибшей матери и болезненно ревнует отца к своим подружкам.\n\rСтэн вымещает свою болезненную тягу к дочери на ее подругах и не может отделаться от болезненных воспоминаний катастрофы. Отношения отца и дочери, замкнутых друг на друге и на своем горе. Любовь бывает и такой - мрачной, состоящей из долгих взглядов и вечных слез, стекающих по щекам небритого Гинсбура и нежной Шарлотты.","imdbId":"tt0090815","duration":"1:34","slogan":null,"MPAA":null},{"id":45509,"rate":6.861,"rate_count":1041,"kpOrder":11179,"name":"Чиполлино","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["семейный"],"age":6,"description":"Эксцентрическая музыкальная киносказка об удивительной стране, где живут овощи и фрукты, и о приключениях отважного веселого и озорного мальчишки Чиполлино из лукового семейства...","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":3001,"rate":6.861,"rate_count":1048,"kpOrder":11180,"name":"Двадцать баксов","secondName":"Twenty Bucks","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":0,"description":"Приключения в Нью-Йорке купюры в 20 долларов начинаются, когда ее случайно роняют на улице. И 20 баксов начинают путешествовать по городу, перелетая от одного владельца к другому, переходя из одного кошелька в другой, становясь то сдачей, то последней бумажкой в кармане рубашки на остывшем трупе.\n\rКаждый раз, когда она попадает к новому владельцу, разыгрывается маленькая история, и 20-долларовая банкнота почти «магически» связывает в своей бесконечной одиссее маленькие истории нищих, детей, грабителей, подростков, жениха и невесты.","imdbId":"tt0108410","duration":"1:31","slogan":"What goes around, comes around. Even... Twenty Bucks.","MPAA":"R"},{"id":855,"rate":6.86,"rate_count":16456,"kpOrder":11181,"name":"Слезы солнца","secondName":"Tears of the Sun","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Команда по выполнению спецопераций особой сложности послана в джунгли, в самое сердце Нигерии. Задача отважных ребят - разыскать и освободить из плена врача.\n\rКогда они находят несчастную женщину в забытой богом деревеньке, выясняется, что характер операции надо срочно менять: врач заявляет, что покинет джунгли, только если вместе с ней спецбригада прихватит еще 70 человек беженцев.","imdbId":"tt0314353","duration":"2:01","slogan":"Его учили выполнять приказ. Но он стал героем, нарушив его","MPAA":"R"},{"id":723912,"rate":6.86,"rate_count":11245,"kpOrder":11182,"name":"Отель «Мэриголд». Заселение продолжается","secondName":"The Second Best Exotic Marigold Hotel","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":12,"description":"Отель «Мэриголд» не был бы экзотическим, если бы не поселил двух незнакомых друг с другом людей в один номер; и он не стал бы лучшим, если бы из этого не произошло ничего хорошего.","imdbId":"","duration":"2:03","slogan":null,"MPAA":"PG"},{"id":12857,"rate":6.86,"rate_count":6214,"kpOrder":11183,"name":"Черный котел","secondName":"The Black Cauldron","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Главный герой — Таран, мальчик-свинопас, мечтающий стать великим воином и защитником родного Придейна. Его антагонист — злой и могущественный Рогатый король, вознамерившийся завладеть Чёрным котлом и с помощью заключённой в нём силы воскресить армию нежити и покорить мир. Однако найти Чёрный котёл — непростая задача. Его местонахождение может указать волшебная свинка Хен Вен, живущая у старого волшебника Даллбена. Узнав о намерениях Рогатого короля, Даллбен поручает Тарану отвести свинку в надёжное место. По дороге Таран теряет Хен Вен, и начинаются его приключения.","imdbId":"tt0088814","duration":"1:20","slogan":"Seven years in the making - In the celebrated Disney tradition comes our 25th animated motion picture.","MPAA":"PG"},{"id":161130,"rate":6.86,"rate_count":3167,"kpOrder":11184,"name":"Час пик","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Кризис среднего возраста совпадает для героя с неприятным открытием: подглядев в свою карту у врача во время планового обследования, он читает, что смертельно болен и жить ему осталось несколько месяцев.\n\rИ благополучная жизнь влиятельного человека меняется. Не потому, что он принял какие-то решения, а потому что его болезнь сподвигла окружающих ему эти решения навязать. И когда оказывается, что диагноз ошибочный, - становится ясно, что к прежнему уже не вернуться.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":6890,"rate":6.86,"rate_count":2417,"kpOrder":11185,"name":"Четверо похорон и одна свадьба","secondName":"Plots with a View","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"За всю жизнь директор похоронного агентства Борис Плотс мечтал о двух вещах – танцах и Бетти Райс Джонс. Девушка тоже втайне любила парня, но её отец сам выбрал ей жениха. Спустя 30 лет у Бетти умирает ненавистная свекровь, и для организации похорон они с мужем обращаются в агентство Плотса. Борис и Бетти понимают, что больше не могут быть врозь. Поняв, что им мешает лишь замужество Бетти, пара решает имитировать её смерть.\n\rМежду тем в газетах сообщают о предстоящих похоронах под руководством агентства Бориса Плотса. Новость огорчает его конкурента Фрэнка Физербеда, который устраивает различные «жанровые» похороны и пытается перетянуть бизнес на себя.","imdbId":"tt0298504","duration":"1:34","slogan":"Любовь до гроба и убийственная конкуренция","MPAA":"R"},{"id":41354,"rate":6.86,"rate_count":1783,"kpOrder":11186,"name":"Жизнь и необычайные приключения солдата Ивана Чонкина","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["военный","комедия","мелодрама"],"age":18,"description":"Экранизация одноименной сатирической книги Владимира Войновича.","imdbId":"tt0110348","duration":"1:51","slogan":null,"MPAA":null},{"id":64036,"rate":6.86,"rate_count":1584,"kpOrder":11187,"name":"Шири","secondName":"Swiri","type":"FILM","year":1999,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер"],"age":16,"description":"Шири - это крошечная пресноводная рыбка, которая водится в чистейших корейских реках. Это маленькое непокорное существо предпочитает мелким и спокойным водоемам дикие и каменистые быстрины.\n\r«Шири» - тайная террористическая операция, на выполнение которой отправляются секретные агенты восьмого отдела северокорейских вооруженных сил. Элитные сотрудники восьмого отдела не знают, что такое сомнения и страх. Эти люди - одержимые самоубийцы, которых никто и ничто не остановит. Зловещий восьмой отдел уже давно заслал одного из своих лучших агентов по имени Хи в миролюбивую и преуспевающую, а посему враждебную и ненавистную Южную Корею. Хи - профессиональный снайпер, отправивший на тот свет вереницу правительственных чиновников и каждый раз исчезавший без следа.\n\rТеперь перед двумя лучшими агентами южнокорейского комитета госбезопасности стоит чрезвычайно опасная задача: обезвредить снайпера-убийцу Хи и сорвать операцию «Шири».","imdbId":"tt0192657","duration":"2:05","slogan":"No clues. No leads. No time.","MPAA":"R"},{"id":1603,"rate":6.86,"rate_count":1482,"kpOrder":11188,"name":"Городские пижоны","secondName":"City Slickers","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Скинув на пару недель со своих плеч профессиональные обязанности и семейные заботы, Митч Роббинс и два его друга подряжаются перегнать лошадей с одного конца Америки на другой. А если учесть, что о седлах, подпругах и лассо герои имеют весьма отдаленное представление, то, конечно, впереди их ждут смешные, захватывающие приключения. А иногда драматические и опасные...","imdbId":"","duration":"1:54","slogan":"Yesterday They Were Businessmen. Today They're Cowboys. Tomorrow They'll Be Walking Funny","MPAA":"PG-13"},{"id":258007,"rate":6.86,"rate_count":1202,"kpOrder":11189,"name":"Крашеный лис","secondName":"","type":"FILM","year":1953,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке Ивана Франко.","imdbId":"tt6114970","duration":"0:11","slogan":null,"MPAA":null},{"id":277413,"rate":6.86,"rate_count":1079,"kpOrder":11190,"name":"Натюрморт","secondName":"San xia hao ren","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","семейный"],"age":16,"description":"После строительства плотины древний город Фэнцзе у нового мощного гидроузла Санься почти затоплен, кругом ведется снос покинутых домов, люди переселяются в массовом порядке. В это время и в это место  приезжает шахтер Хань Саньмин, чтобы разыскать бывшую жену, которая родом отсюда, но ее дом уже давно под водой. Хань Саньмин присоединяется к бригаде по сносу домов и продолжает  поиски. Медсестра Шэнь Хун приехала в Фэнцзе за мужем, с которым не виделась уже два года, и его тоже оказывается нелегко найти.","imdbId":"tt0859765","duration":"1:51","slogan":null,"MPAA":null},{"id":1070927,"rate":6.859,"rate_count":16025,"kpOrder":11191,"name":"Виновный","secondName":"Den skyldige","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Диспетчер службы спасения бывший полицейский Асгер Хольм принимает звонок от похищенной женщины. Когда связь обрывается, приходит время начать поиски жертвы и похитителя, и каждая прошедшая минута уменьшает шансы на благополучный исход. Однако вскоре Асгер понимает, что это не совсем обычное похищение.","imdbId":"","duration":"1:25","slogan":"Le polar danois qui emballe la presse et le public.","MPAA":"R"},{"id":2554,"rate":6.859,"rate_count":3038,"kpOrder":11192,"name":"Телохранитель Тесс","secondName":"Guarding Tess","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Самое неблагодарное занятие для агента секретной службы - охранять женщину. Особенно, если эта женщина - бывшая жена президента США. В то время как коллеги Дага Чезвика рискуют жизнью под пулями террористов, он становится мишенью для насмешек взбалмошной Тесс.\n\rНо конфликт сладкой парочки разрешается сам собой, когда подопечную Дага неожиданно похищают. Игры закончились. Пришло время для настоящей мужской работы.","imdbId":"","duration":"1:32","slogan":"A comedy beyond the call of duty","MPAA":"PG-13"},{"id":5749,"rate":6.859,"rate_count":1474,"kpOrder":11193,"name":"Дракула","secondName":"Dracula","type":"FILM","year":1958,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":16,"description":"Джонатан Харкер прибывает в замок Дракулы с намерением убить легендарного вампира, но ему это не удаётся, более того - он сам превращается в вампира и погибает от руки Ван Хельсинга. Тем временем Дракула объявляется в родном городе Харкера и начинает преследовать его возлюбленную.","imdbId":"tt0051554","duration":"1:22","slogan":"Don't Dare See It...Alone!","MPAA":null},{"id":103228,"rate":6.859,"rate_count":1140,"kpOrder":11194,"name":"Коробка","secondName":"Le carton","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Антуан, немного легкомысленный и рассеянный студент, разбужен голосом своей домовладелицы, которая сообщает, что он должен освободить жилплощадь к 13 часам: собрать свои шмотки и убираться восвояси. Для Антуана это катастрофа. Его квартира - это сумасшедший кавардак.\n\rЕдинственный способ успеть вовремя и не потерять залог за квартиру на три месяца - позвать на помощь друзей. Чтобы выпутаться из всего этого, Антуану придется преодолеть лабиринт невероятных сложностей, которые препятствуют переезду. День задается ужасным, а тут еще вездесущие полицейские, которые постоянно присматривают за друзьями. И весь этот кошмар нужно стойко вынести, чтобы, наконец, выяснить, что зачастую самое неудобное в переезде - это друзья!","imdbId":"tt0402093","duration":"1:28","slogan":"Квартирный вопрос ВСТАЛ!","MPAA":null},{"id":45306,"rate":6.859,"rate_count":880,"kpOrder":11195,"name":"Женщина в белом","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Став леди Глайд, Лора чувствует себя очень несчастной. Муж ее не любит, его приятель граф Фоско - пугает, собственная тетка интригует, а сбежавшая из психиатрической клиники Анна Катерик собирается раскрыть роковую тайну семьи Глайд. Помочь распутать все эти хитросплетения под силу только Уолтеру Хартрайту...","imdbId":"tt0161117","duration":"2:28","slogan":null,"MPAA":null},{"id":952739,"rate":6.859,"rate_count":868,"kpOrder":11196,"name":"8","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt5323630","duration":"0:19","slogan":null,"MPAA":null},{"id":264752,"rate":6.859,"rate_count":661,"kpOrder":11197,"name":"Сбежавшая работа","secondName":"Outsourced","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Романтическая комедия о забавных взаимоотношениях людей различных культур, рассказывающая о неожиданных переменах в жизни обычного менеджера из Сиэтла, США, по имени Тодд Андерсон. Ничем не примечательный ход событий его жизни вдруг переворачивает сообщение босса о том, что новым местом его работы вскоре должен стать далекий Бомбей. Ужас происходящего усугубляется обидой от несправедливых обвинений в его адрес, он выезжает в чужой, непонятный ему мир...","imdbId":"tt0425326","duration":"1:43","slogan":"Todd just lost his job. Now he has to find his life.","MPAA":"PG-13"},{"id":44281,"rate":6.859,"rate_count":534,"kpOrder":11198,"name":"Дорога","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":12,"description":"На одной из автостанций горной дороги Дальнего Востока из-за снегопадов застряли десятки машин с пассажирами и срочным грузом. Под вечер на станцию прибывают ещё два пассажира - капитан госбезопасности и «иностранный турист».\n\r Утром, несмотря на пургу, автоколонна направляется на штурм перевала. Никто не подозревает, что капитан сопровождает диверсанта, назначившего встречу на перевале.","imdbId":"tt0174601","duration":"1:37","slogan":null,"MPAA":null},{"id":890409,"rate":6.859,"rate_count":510,"kpOrder":11199,"name":"Воздушная перевозка","secondName":"Airlift","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия"],"genres":["драма","история"],"age":null,"description":"Ранджит Катиял по национальности индиец, но долгое время живет в Кувейте и уже не считает себя таковым. Он влиятельный человек в Кувейте. Но все меняется 2 августа 1990 года, когда Ирак вторгается в Кувейт. 170 тысяч индийцев оказываются на вражеской территории. И тогда Ранджиту приходится выбирать между спасением своей семьи, работниками своей компании и тем, кто он сам. Но когда численность индийцев переступает уже за сотню тысяч, выбор становится очевидным. И вместе со своей семьей Ранджит делает все возможное, чтобы правительство Индии спасло их.","imdbId":"tt4387040","duration":"2:10","slogan":"1,70,000 refugees. 488 flights. 59 days. 1 man","MPAA":null},{"id":744515,"rate":6.858,"rate_count":8647,"kpOrder":11200,"name":"Одна встреча","secondName":"Une rencontre","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"До встречи друг с другом Эльза и Пьер жили счастливыми, размеренными жизнями со своими семьями. Но знакомство переворачивает их судьбы с ног на голову. С первой же минуты их захватывает чувство настолько сильное, что они не могут ему противостоять. Сперва Эльза и Пьер поддаются охватившей их страсти, но, не желая причинять боль близким, принимают решение расстаться. Однако неумолимая судьба снова и снова сводит их друг с другом. Их жизни переплетаются все сильнее, границы реальности размываются, и невоплощенные фантазии захватывают влюбленных...","imdbId":"tt2760634","duration":"1:21","slogan":null,"MPAA":"PG"},{"id":669853,"rate":6.858,"rate_count":2941,"kpOrder":11201,"name":"За холмами","secondName":"Dupa dealuri","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Румыния","Франция"],"genres":["драма"],"age":18,"description":"Алина возвращается в Румынию из Германии, чтобы забрать с собой Войчиту, единственного близкого ей человека, когда-либо отвечавшего ей взаимностью. Но Войчита обратилась к Богу, а Бог - серьезный соперник, когда дело касается чувств...","imdbId":"","duration":"2:35","slogan":null,"MPAA":null},{"id":45731,"rate":6.858,"rate_count":1613,"kpOrder":11202,"name":"Версия полковника Зорина","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":0,"description":"Вскоре после дерзкого ограбления ювелирного магазина в городе происходят два убийства. Опытный следователь подозревает, что между этими преступлениями есть связь. Но доказательств нет.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":566369,"rate":6.858,"rate_count":1346,"kpOrder":11203,"name":"Невидимая","secondName":"Die Unsichtbare","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":16,"description":"История 21-летней Жозефины «Файн», начинающей актрисы. Для такой профессии героиня очень застенчива, стеснительна и неуверенна в себе. Вместе с тем, к ее большому удивлению, известный театральный режиссер Каспар Фридман предлагает ей главную роль в новой постановке. Речь идет о роли Камиллы, экстраверта, сексуально требовательной, но очень хрупкой личности.\n\rЭмоции девушки на подъеме. Она понимает, что для того, чтобы сыграть хорошо, необходимо много репетировать. В качестве «репетиций» она начинает соблазнять соседа Иоахима, одновременно все больше удаляясь от своей больной сестры, которая болезненно реагирует на это. Во время проб Файн все больше попадает под влияние Фридмана, он вызывает в ней гневные чувства, о которых героиня даже не подозревала. Эта напряженность все более нарастает, грозя разрушить внутренний мир молодой женщины.","imdbId":"tt1717152","duration":"1:53","slogan":null,"MPAA":null},{"id":88672,"rate":6.858,"rate_count":1340,"kpOrder":11204,"name":"Суслик обломался","secondName":"Gopher Broke","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Главный герой - голодный, хитрый, но не очень удачливый суслик. На дороге, которая ведет к фермерскому рынку, он роет ямку, на которой, по его мнению, фермерские машины должны подпрыгивать, роняя из кузова помидор, морковку и другие вкусные вещи.\n\rПока суслик чихает от дорожной пыли, или засматривается на грузовички, или ещё что его отвлекает, все вкусности разбирают другие лесные жители...","imdbId":"tt0438064","duration":"0:04","slogan":null,"MPAA":null},{"id":45192,"rate":6.858,"rate_count":973,"kpOrder":11205,"name":"Забавы молодых","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Группа студентов техникума из-за прогулов осталась без зачета по физкультуре. Чтобы избежать неприятностей, они придумывают розыгрыш: одна из «пострадавших» должна объясниться учителю в любви, растрогать его и получить зачет для себя и своих друзей...","imdbId":"tt0137045","duration":"1:21","slogan":null,"MPAA":null},{"id":592367,"rate":6.858,"rate_count":986,"kpOrder":11206,"name":"Лучший друг семьи","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Эта история начинается в 80-е годы. Выпускной вечер в детском доме. Гриша, Вера и Сергей мечтают о будущей жизни. Вера сообщает друзьям, что хотела бы выйти замуж, стать верной женой и заботливой мамой. «Выбора у тебя нет, - шутит Сергей, - Выйдешь за меня или за Гришку…» «А тот, кого ты не выберешь – будет лучшим другом семьи…» - добавляет Гриша. Вера смеется и соглашается. \n\rСергей и Гриша учатся в военном училище, Вера в педагогическом. Друзья каждый по-своему ухаживает за девушкой. Кажется, что счастье рядом, однако жизнь оказывается непредсказуемой и жестокой. Ребята попадают в Афганистан, Вера узнает, что у неё будет ребенок. \n\rОстанутся ли бывшие детдомовцы верны своим романтическим идеалам? Смогут ли они сохранить верность друг другу? На многолетнем пути к счастью героев этой истории ждут предательство, одиночество, смерть, зависть, интриги и неожиданная, воскресшая из небытия любовь.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":5881,"rate":6.858,"rate_count":699,"kpOrder":11207,"name":"Крик камня","secondName":"Cerro Torre: Schrei aus Stein","type":"FILM","year":1991,"yearEnd":0,"countries":["Германия","Канада","Франция"],"genres":["драма"],"age":null,"description":"Мартин - молодой и горячий парень, который два года подряд выигрывал телешоу, покоряя искусственный утес, находящийся в помещении, и Рочча, представитель новой волны альпинистов, мастер мирового класса. В Мартине он видит только «акробата».\n\rРочча принимает вызов Мартина подняться на пик, самый трудный в мире, горную вершину Серро Торре в Аргентине. Это не пик, а настоящая игла в Патагонии, которую Рочча дважды пытался покорить. В сопровождении журналиста, соперники и их коллеги собираются в Аргентине, где им предстоит ждать погодных условий для восхождения.","imdbId":"tt0102855","duration":"1:45","slogan":null,"MPAA":null},{"id":40977,"rate":6.858,"rate_count":587,"kpOrder":11208,"name":"Пьеса для пассажира","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Олег был честным и принципиальным судьей. В 1979 г. он добился того, чтобы комсомолец Николай, организовавший левое производство, сел на семь лет. Спустя годы Николай стал преуспевающим бизнесменом, а Олег — железнодорожным проводником. Однажды проводник приютил у себя пассажира, не подозревая, что он и есть тот самый Николай, которому Олег сломал жизнь.","imdbId":"tt0114207","duration":"1:43","slogan":null,"MPAA":null},{"id":857130,"rate":6.858,"rate_count":563,"kpOrder":11209,"name":"American Express: My Life. My Card.","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Не указано"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt4283584","duration":"0:02","slogan":null,"MPAA":null},{"id":271547,"rate":6.858,"rate_count":464,"kpOrder":11210,"name":"Пассажир с «Экватора»","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["детский","приключения","семейный"],"age":6,"description":"Ильмар едет с друзьями в пионерский лагерь на теплоходе «Экватор» и становится случайным свидетелем того, как иностранный пассажир - «коммерсант» мистер Пипп - сбрасывает в море радиобуй. Заметив мальчика, Пипп сбрасывает его в море. Ильмара спасают, а вражеского агента берут с поличным.","imdbId":"tt1882123","duration":"1:17","slogan":null,"MPAA":null},{"id":655435,"rate":6.857,"rate_count":91123,"kpOrder":11211,"name":"Вне/себя","secondName":"Self/less","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Один ученый нашел способ победить смерть с помощью имплантации своего сознания в молодое тело, созданное методом генной инженерии. Операция эта дорогостоящая и проводится подпольно, а поэтому доступна лишь ограниченному кругу лиц. Умирающий пожилой бизнесмен решается на это и получает возможность прожить еще одну жизнь. Однако когда ему приоткрывается тайна происхождения нового тела, за ним начинает охоту секретная организация, которая не остановится ни перед чем, чтобы защитить свои интересы.","imdbId":"","duration":"1:52","slogan":"У бессмертия есть побочные эффекты","MPAA":"PG-13"},{"id":497755,"rate":6.857,"rate_count":39451,"kpOrder":11212,"name":"«Старый» Новый год","secondName":"New Year's Eve","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Герои фильма — жители города, который никогда не спит. Нью-Йорк накануне Нового года переплетет жизни нескольких героев: умирающего в больнице пожилого человека, секретарши, решившей осуществить данные себе обещания, продюсера знаменитого новогоднего шоу на Таймс Сквер, человека, который вообще ненавидит этот праздник.","imdbId":"tt1598822","duration":"1:58","slogan":"Начинаем обратный отсчет","MPAA":"PG-13"},{"id":980348,"rate":6.857,"rate_count":12569,"kpOrder":11213,"name":"Драка в блоке 99","secondName":"Brawl in Cell Block 99","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Бывший боксер и наркодилер Брэдли Томас пытался завязать с преступным прошлым, но оно затащило его обратно. Он с подельниками попался с поличным и отправился в тюрьму на 7 лет. И всё это так не вовремя, жена беременна долгожданной дочкой, а тут ещё на свиданку заявляется непонятный тип и, шантажируя нерожденным ребенком, велит Брэдли убить заключённого в блоке 99 тюрьмы строгого режима.","imdbId":"tt5657856","duration":"2:12","slogan":null,"MPAA":null},{"id":16674,"rate":6.857,"rate_count":6795,"kpOrder":11214,"name":"200 сигарет","secondName":"200 Cigarettes","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Разношерстная молодежь собралась в канун Нового Года на одной из вечеринок в центре Нью-Йорка. Некоторые туда явились в одиночку, кто-то прибыл парами - как Люси и Кевин. Но пока Кевин жалуется на жизнь, прагматичная Люси уже занята совращением их великолепного бармена. Любой, кто бывал на таких вечеринках, помнит знакомые чувства: воспоминания и ожидания новой любви, когда часы бьют 12... Когда же настало утро, мало кто ожидал, что окажется совсем в другой кровати...","imdbId":"tt0137338","duration":"1:41","slogan":"It's 11:59 on New Year's Eve. Do you know where your date is?","MPAA":"R"},{"id":493953,"rate":6.857,"rate_count":5775,"kpOrder":11215,"name":"Неудовлетворенное сексуальное напряжение","secondName":"Tensión sexual no resuelta","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":18,"description":"В знойной Испании красавицы и красавцы увлеченно разбираются в хитросплетениях своей сексуальной жизни — кто, с кем, когда и к чему приводят мимолетные увлечения.","imdbId":"tt1490759","duration":"1:33","slogan":"El amor es un arma de destrucción masiva (Love is a weapon of mass destruction)","MPAA":null},{"id":20868,"rate":6.857,"rate_count":3464,"kpOrder":11216,"name":"Натали","secondName":"Nathalie...","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":18,"description":"Заподозрив мужа в измене, роскошная буржуазная женщина Катрин нанимает проститутку Натали, чтобы та под видом порядочной девушки попыталась соблазнить её супруга и докладывала бы Катрин все подробности их адюльтера.","imdbId":"tt0348853","duration":"1:46","slogan":"Can you ever control another person's sexuality?","MPAA":null},{"id":43858,"rate":6.857,"rate_count":2699,"kpOrder":11217,"name":"Случай в квадрате 36-80","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":16,"description":"В Северной Атлантике, неподалеку от района, где проводят учения советские корабли Военно-Морского Флота, терпит аварию подводная лодка с вышедшим из строя атомным реактором.\n\rПатрульная служба ВМС США пытается сбить советский самолет-спасатель, а тем временем с неуправляемой лодки в сторону советских кораблей уже направляются две крылатые ракеты. Советские моряки, уничтожив смертоносное оружие, топят подводную лодку противника - и ликвидируют возникновение глобального конфликта.","imdbId":"tt0085723","duration":"1:33","slogan":null,"MPAA":null},{"id":422867,"rate":6.857,"rate_count":1372,"kpOrder":11218,"name":"Реванш","secondName":"Revanche","type":"FILM","year":2008,"yearEnd":0,"countries":["Австрия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"В красном районе Вены Алекс работает шофером у владельца борделя, он ведет тайный роман с одной из проституток Тамарой. Безвыходность ситуации приводит к тому, что Алекс решает ограбить банк... В австрийской сельской местности, Роберт и Сюзанна построили уютный дом и пытаются построить семью. Он работает полицейским в селе, она работает в местном продуктовом магазине и по воскресеньям берет своего престарелого, овдовевшего соседа в церковь... Что может пойти не так?","imdbId":"tt1173745","duration":"2:01","slogan":"Кто виноват, если в жизни все складывается не так?","MPAA":null},{"id":665198,"rate":6.857,"rate_count":1272,"kpOrder":11219,"name":"Карнавал Дьявола","secondName":"The Devil's Carnival","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы"],"age":null,"description":"Смогут ли клептоман, доверчивый тинейджер и одержимый отец встретиться лицом к лицу со своими недостатками? Ведь в новом парке развлечений, куда они получили пригласительные билеты, всем грешникам предстоит самим вынести повторения своих же проступков.","imdbId":"tt2204379","duration":"0:56","slogan":null,"MPAA":null},{"id":760080,"rate":6.857,"rate_count":1179,"kpOrder":11220,"name":"Изгнанные из Рая","secondName":"Rakuen Tsuiho: Expelled from Paradise","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Далекое будущее. Человечество, пережившее «наночуму», в большинстве своём, отринув свои бренные тела, переселилось в виртуальный мир под названием «Дива». На первый взгляд может показаться, что человечество наконец обрело настоящий рай. Но на поверку выходит всё не так радужно. Объём памяти Дивы, который делится на всех живущих в ней, ограничен. Всех паразитов общества и нарушителей спокойствия сажают в архив, виртуальную тюрьму, а их память освобождают. Потому все жители только и занимаются тем, что стараются доказать свою полезность всеми возможными способами. Ведь, чем больше ты полезен для общества, тем больше памяти тебе выделяют и тем бо́льшую свободу ты обретаешь.\n\rИ вот одна из таких «работяг», Анжела Бальзак из Службы Безопасности, получает своё очередное задание — выследить в реальном мире некого Первопроходца, хакера, который уже множество раз подвергал Диву взлому. А в качестве поддержки Анжела получает меху последней модели и Зарика Кадживару, напарника-проводника из числа людей, оставшихся жить в реальном мире.","imdbId":"tt2859246","duration":"1:44","slogan":null,"MPAA":null},{"id":4051,"rate":6.857,"rate_count":862,"kpOrder":11221,"name":"Слежка 2: Снова в засаде","secondName":"Another Stakeout","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Полицейским Крису и Биллу вновь доверяют ответственное задание. На этот раз им предстоит разыскать важного свидетеля, который скрывается от мести мафии. Вдвоем они без труда справились бы с этим поручением, но в их дружной компании появляется третий лишний, когда окружной прокурор направляет к ним помощницу Джину.\n\rЭта самоуверенная дама приводит с собой собачку - огромного ротвейлера. Вместе они отправляются на поиски. И они обязательно выполнят задание... если по пути песик не слопает друзей, а полицейские и их новая напарница не перестреляют друг друга!..","imdbId":"tt0106292","duration":"1:48","slogan":"They're on the look out for thrills, action and adventure.","MPAA":"PG-13"},{"id":899979,"rate":6.857,"rate_count":715,"kpOrder":11222,"name":"Инсайдеры","secondName":"Naebujadeul","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","криминал","триллер"],"age":null,"description":"Главный редактор влиятельной консервативной газеты Ли Ган-хи продвигает кандидата в президенты Чан Пхир-у в лидеры предвыборной гонки. За этой кампанией стоит сделка с крупнейшим спонсором газеты - корпорацией Mirae Motors. Гангстер Ан Сан-гу выполняет различные поручения влиятельных людей и предан своему делу, но однажды решает передать редактору Ли документы о тайных счетах конгрессмена Чана. Вскоре бандит окажется привязанным к стулу, а безэмоциональные люди в деловых костюмах отпилят ему руку и сдадут в дурдом. Ан решает мстить.","imdbId":"tt3779028","duration":"2:10","slogan":"Бандиты. Судьи. Пресса. Кто дергает за ниточки?","MPAA":null},{"id":13958,"rate":6.857,"rate_count":657,"kpOrder":11223,"name":"Без злого умысла","secondName":"Absence of Malice","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Майкл Коллин Галлахер, сын давно убитого босса мафии, не пошел по стопам отца, а занялся вполне законным делом. Он стал владельцем ликерной лавки. Неожиданно его жизнь переворачивается с ног на голову. Следователь, ведущий дело об убийстве, отчаявшись найти настоящего преступника, обеспечивает утечку информации в прессу, согласно которой главным подозреваемым становится Майкл. \r\n\r\nТаким образом следователь хочет получить какие-то новые сведения по ведомому им делу. Но Колину нечего сказать полиции. Теперь его задача - попробовать восстановить контроль над своей жизнью, и в этом ему сможет помочь журналистка Меган Картер...","imdbId":"tt0081974","duration":"1:56","slogan":"In America can a man be guilty until proven innocent?","MPAA":"PG"},{"id":1049467,"rate":6.857,"rate_count":683,"kpOrder":11224,"name":"По стечению обстоятельств","secondName":"Ittefaq","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия"],"genres":["детектив","триллер"],"age":null,"description":"Произошло двойное убийство. Есть два свидетеля, они же главные подозреваемые — популярный писатель и молодая домохозяйка. Оба рассказывают вполне правдоподобные, но полностью противоречащие друг другу истории. Инспектор должен решить, кто говорит правду, а кто — нет.","imdbId":"tt6692354","duration":"1:45","slogan":"2 Murders 2 Suspects 2 Versions","MPAA":null},{"id":449625,"rate":6.857,"rate_count":642,"kpOrder":11225,"name":"Братья Пилоты показывают друг другу новогодние фокусы","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"","imdbId":"","duration":"0:06","slogan":null,"MPAA":null},{"id":40802,"rate":6.857,"rate_count":599,"kpOrder":11226,"name":"Удачи вам, господа","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Ветеран ГСВГ Олег приезжает в Санкт-Петербург по вызову старого боевого друга Владимира. Вместо ожидаемой хорошо оплачиваемой работы и пристойного жилья он находит пристанище в сосновом лесу, где бывшие армейские капитаны и майоры живут в танках (их танковую колонну, которую путчисты послали к Ленинграду, остановили на полпути, да так и забыли) и зарабатывают на хлеб, обряжаясь цыганами, а его друг помешан на частном предпринимательстве. Да еще оба как на грех влюбляются в провинциальную девчонку Ольгу, приехавшую поступать в театральное училище.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":11852,"rate":6.857,"rate_count":523,"kpOrder":11227,"name":"Модельерша","secondName":"Designing Woman","type":"FILM","year":1957,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Когда Майк Хаген и Марилла Браун женятся после бурного романа на восточном побережье и возвращаются в Нью-Йорк, то обнаруживают, что между ними почти ничего общего. Она - модельер, живущая в шикарной квартире и её друзья - актёры, художники и богема. Он - спортивный обозреватель, обожающий бокс и скачки. Они любят друг друга и пытаются найти компромисс. Неизвестно, что из этого вышло бы, если бы не бандиты...","imdbId":"tt0050306","duration":"1:58","slogan":"His world is guys and dolls! Her world is gowns and glamor!","MPAA":null},{"id":4061,"rate":6.856,"rate_count":27240,"kpOrder":11228,"name":"Робокоп 2","secondName":"RoboCop 2","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":18,"description":"Робот-полицейский продолжает патрулировать улицы Детройта. На этот раз ему предстоит уничтожить фабрику, которая незаконно производит новый вид наркотиков, а также сразиться с роботом-убийцей, созданным в секретной лаборатории, чтобы убрать Робокопа.","imdbId":"tt0100502","duration":"1:57","slogan":"Even in the future of law enforcement there is room for improvement","MPAA":"R"},{"id":5633,"rate":6.856,"rate_count":17021,"kpOrder":11229,"name":"Гремлины 2: Новенькая партия","secondName":"Gremlins 2: The New Batch","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":12,"description":"События происходят в Нью-Йорке. Новая партия вреднющих зеленых жадин вырвалась на свободу.","imdbId":"tt0099700","duration":"1:46","slogan":"Cute. Dangerous. Clever. Mischievous.[Crossed Out] They're back!","MPAA":"PG-13"},{"id":8177,"rate":6.856,"rate_count":13306,"kpOrder":11230,"name":"Пик Данте","secondName":"Dante's Peak","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Ученый-вулканолог Гарри Далтон, потерявший жену во время извержения вулкана, отправляется на Пик Данте, в маленький городок, расположенный на северо-западном побережье, для того, чтобы заняться там рутинной работой - исследованием сейсмической ситуации.\n\rУченый немедленно обнаруживает тревожные признаки надвигающейся катастрофы, грозящей обернуться концом света. Правительство не обращает внимания на его грозные предупреждения, и лишь мэр городка Пик Данте Рэчел Уэндо, с которой у него завязался роман, осознает весь ужас положения и спешит к нему на помощь.","imdbId":"","duration":"1:49","slogan":"Whatever you do, don't look back","MPAA":"PG-13"},{"id":44181,"rate":6.856,"rate_count":2223,"kpOrder":11231,"name":"Девушка с гитарой","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Продавщица музыкального магазина знакомится со студентом консерватории, мечтающим стать композитором. В нем девушка находит родственную душу – дело в том, что сама она спит и видит себя артисткой. Однако намечающийся творческий союз вызывает неодобрение директора магазина, который боится потерять лучшую работницу.","imdbId":"tt0150316","duration":"1:27","slogan":"A New Musicarnival from Moscow!","MPAA":null},{"id":42340,"rate":6.856,"rate_count":616,"kpOrder":11232,"name":"Целуются зори","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Колхозник Егорыч, бригадир Николай Иванович и тракторист Лешка приезжают в город, где попадают в курьезные ситуации.","imdbId":"tt0078424","duration":"1:16","slogan":null,"MPAA":null},{"id":415663,"rate":6.855,"rate_count":116271,"kpOrder":11233,"name":"Дориан Грей","secondName":"Dorian Gray","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Молодой  и невероятно красивый Дориан Грей приезжает в Лондон и попадает под влияние искателя приключений лорда Уоттона. Он внушил юноше, что секрет успеха и счастья Дориана -  в его красоте, ведь она поможет получить все удовольствия мира. Дориан заключает сделку с Дьяволом. Юноша заказывает свой портрет, и теперь вся грязь его жизни, полной распутства и преступных страстей, будет пачкать и портить полотно, его же собственное лицо останется вечно юным и прекрасным.  \n\rПроскитавшись по свету в поисках наслаждений 25 лет, Дориан возвращается на родину. Захваченный врасплох сильными чувствами, он впервые понял ценность взаимной любви. Но на пути к счастью железной преградой встало темное и загадочное прошлое Дориана...","imdbId":"tt1235124","duration":"1:52","slogan":"Молодой навсегда. Проклятый навеки","MPAA":"R"},{"id":38904,"rate":6.855,"rate_count":85528,"kpOrder":11234,"name":"Индиана Джонс и Королевство хрустального черепа","secondName":"Indiana Jones and the Kingdom of the Crystal Skull","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"1957 год, разгар холодной войны. Советские солдаты, возглавляемые агентом Ириной Спалько, похищают Мэрион Рэйвенвуд — давнюю возлюбленную Индианы Джонса, ставя профессора перед выбором: бездействие и смерть Мэрион или помощь советской разведке в поисках легендарного Хрустального черепа в обмен на свободу женщины.","imdbId":"","duration":"2:03","slogan":"In May, the adventure continues.","MPAA":"PG-13"},{"id":400615,"rate":6.855,"rate_count":47046,"kpOrder":11235,"name":"Дитя тьмы","secondName":"Orphan","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Супружеская пара, совсем недавно потерявшая своего ребенка, удочеряет девятилетнюю девочку, которая оказывается совсем не такой милой и безобидной, как это могло показаться на первый взгляд.","imdbId":"tt1148204","duration":"2:03","slogan":"Умеешь ли ты хранить секреты?","MPAA":"R"},{"id":470447,"rate":6.855,"rate_count":36076,"kpOrder":11236,"name":"Как выйти замуж за миллиардера","secondName":"Chalet Girl","type":"FILM","year":2010,"yearEnd":0,"countries":["Австрия","Великобритания","Германия"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Ким, юная скромница английского городка, получает работу на фешенебельном горнолыжном курорте в Альпах. Ей сложно привыкнуть к новому миру роскоши, раскованности и снежных рекордов. Но вскоре Ким обнаруживает в себе талант к спуску на сноуборде и, кажется, влюбляется в симпатичного сына владельца курорта, отдыхающего здесь с подругой… Сможет ли Ким пробиться на Кубок Мира по сноуборду с ценным призом для победительницы? И как ей понять, не морочит ли «золотой мальчик» ей голову?","imdbId":"","duration":"1:33","slogan":"История золушки в Альпах","MPAA":"R"},{"id":1049219,"rate":6.855,"rate_count":30183,"kpOrder":11237,"name":"Папа, сдохни","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Самый гнусный отец в мире, опер Андрей Геннадьевич, собирает у себя в квартире компанию отъявленных мерзавцев: мстительную дочь-актрису, озлобленного хулигана и обманутого мента. У каждого из них есть свои причины для мести.","imdbId":"tt7672068","duration":"1:40","slogan":"Знакомство с родителями не пройдет гладко","MPAA":null},{"id":698,"rate":6.855,"rate_count":5436,"kpOrder":11238,"name":"Фанатик","secondName":"High Fidelity","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Роб - истинный фанатик своего дела, но к сожалению, этим любимым делом оказывается не шпионская деятельность или полет в космос, а обычная продажа пластинок. Так же как эти пережитки прошлого, его будни спокойно идут по кругу.\n\rНо однажды игла его судьбы с визгом соскакивает: любимая девушка Роба ушла к другому! Теперь одержимому меломану придется прокрутить свою жизнь назад, чтобы найти фальшивую ноту, ведь где-то он должен был совершить ошибку.","imdbId":"tt0146882","duration":"1:53","slogan":"A comedy about fear of commitment, hating your job, falling in love and other pop favorites","MPAA":"R"},{"id":42723,"rate":6.855,"rate_count":2398,"kpOrder":11239,"name":"Одиночное плавание","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":16,"description":"После многомесячного автономного плавания наш военный фрегат направляется на родную базу. Однако морякам приходится изменить курс и вмешаться в смертельно опасную игру, затеянную натовцами…","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":1047166,"rate":6.855,"rate_count":2443,"kpOrder":11240,"name":"Смерть Супермена","secondName":"The Death of Superman","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Кларк Кент подумывает о том, чтобы раскрыть возлюбленной Лоис Лэйн свой самый большой секрет - что он является Суперменом. В это же время на Землю прибывает страшное чудовище Думсдэй, обладающее невероятной силой и злобой. Все супергерои в составе Лиги справедливости с трудом сдерживают монстра, поэтому Супермену придётся отложить свои личные дела и постараться помочь товарищам победить врага.","imdbId":"tt7167658","duration":"1:21","slogan":"Witness the day Metropolis stood still.","MPAA":"PG-13"},{"id":762923,"rate":6.855,"rate_count":1026,"kpOrder":11241,"name":"Тотем волка","secondName":"Le dernier loup","type":"FILM","year":2015,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма","приключения"],"age":null,"description":"Китай, середина 1960-х. Молодой пекинский студент Чэнь приезжает во Внутреннюю Монголию обучать грамоте кочевых пастухов. И он сам учится у кочевников жить в гармонии с природой, а в волке уважать хищника. Тотем волка развевается над юртой мудрого главы племени. До прихода народных революционеров и до захвата зеленых пастбищ переселенцами из Восточного Китая люди и волки жили, понимая и уважая друг друга. Но теперь древний уклад нарушен.","imdbId":"tt2909116","duration":"2:01","slogan":null,"MPAA":"PG-13"},{"id":1118187,"rate":6.855,"rate_count":877,"kpOrder":11242,"name":"Выход","secondName":"Eksiteu","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"30-летний неудачник Ён-нам никак не может устроиться на нормальную работу, а единственное, в чём он преуспел, - это скалолазание. Жизнь бедолаги похожа на катастрофу: приходится жить с родителями, отбиваться от постоянных нападок старшей сестры, и даже малолетний племянник его стыдится. Большой банкет по поводу 70-летия матери Ён-нама «по странному стечению обстоятельств» проходит на одном из верхних этажей здания, где работает И-джу, его безответная любовь ещё с колледжа. Когда праздник уже завершился, неугомонные родственники никак не хотят расходиться, а сам парень готов сгореть от стыда, по городу начинает распространяться ядовитый газ. Единственный способ не отравиться - попасть на крышу, но дверь заперта, и теперь бесполезные, по мнению семейства, навыки Ён-нама могут спасти им всем жизнь.","imdbId":"tt10648440","duration":"1:43","slogan":"There's no way out!","MPAA":null},{"id":23594,"rate":6.855,"rate_count":784,"kpOrder":11243,"name":"Тайный агент","secondName":"Kap ba ba dik sung","type":"FILM","year":1995,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","триллер"],"age":null,"description":"Кунг Вей - самый засекреченный в Китае. Даже его семья не знает, что  их простоватый на вид глава - бесстрашный суперагент, работающий под прикрытием. Его цель - выслеживать и ловить самых опасных преступников, чьи власть и богатство не позволяют закону дотянуться до них обычным образом. Но это не значит, что сам Кунг Вей застрахован от беды.\n\rОднажды, когда герой выдавал себя за бандита, входя в доверие к боссу мафии Гонконга, из-за досадной случайности над ним нависла угроза разоблачения. Если «легенда» лопнет, он окажется один на один с армией гангстеров. И тогда даже такой великолепной боевой машине как он, срочно понадобится помощь...","imdbId":"tt0113153","duration":"1:44","slogan":null,"MPAA":"R"},{"id":10793,"rate":6.855,"rate_count":594,"kpOrder":11244,"name":"Леди на один день","secondName":"Lady for a Day","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"В канун Рождества Энни, бывшая аристократка, а ныне уличная торговка яблоками, получает известие из Европы о приезде дочери Луизы с женихом Карлосом и отцом жениха - графом Ромеро, помешанном на титулах и богатстве.\n\rЕстественно, они и не подозревают, в каком положении находится Энни. Дочь не видела свою мать двенадцать лет, а «богатая американка», в своих письмах лгала дочурке, что живет в достатке и роскоши. Друзья Энни, бедняки и уличные попрошайки, приходят ей на помощь: они разыгрывают перед графом и его сыном забавный и трогательный спектакль, в котором Энни становится «леди на один день». ","imdbId":"tt0024240","duration":"1:36","slogan":"The TWO MOST PRECIOUS HOURS YOU'VE EVER SPENT IN A THEATRE! (Print Ad- Pittsburgh Post-Gazette, ((Pittsburgh, Penna.)) 6 October 1933)","MPAA":null},{"id":35021,"rate":6.855,"rate_count":504,"kpOrder":11245,"name":"Воображаемая жизнь ангелов","secondName":"La Vie rêvée des anges","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Одна из героинь фильма находит в ящике стола дневник, заполненный неровным детским почерком. Школьница, писавшая его, лежит в коме. Девушка часами сидит у постели больной, которую даже не знает, читая ей дневник почти без надежды быть услышанной. А перевернув последнюю страницу, начинает писать сама, так монолог становится диалогом.","imdbId":"tt0120449","duration":"1:53","slogan":null,"MPAA":"R"},{"id":764613,"rate":6.854,"rate_count":17855,"kpOrder":11246,"name":"Вдали от обезумевшей толпы","secondName":"Far from the Madding Crowd","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Унаследовав от дядюшки богатую ферму, юная Батшеба Эвердин энергично берется за дело, набрав себе рабочих. Берет она и разорившегося фермера Габриэля Оука — человека опытного и честного. Габриэль в свое время просил её руки, но потерпел неудачу. Теперь ей предлагает руку и сердце сосед, зажиточный фермер Уильям Болдвуд, но своенравная Батшеба пока не соглашается стать женой, попросив себе время на раздумья. Встреча с самовлюбленным красавцем сержантом Фрэнком Троем становится роковой для Батшебы…","imdbId":"tt2935476","duration":"1:59","slogan":null,"MPAA":"PG-13"},{"id":845736,"rate":6.854,"rate_count":12142,"kpOrder":11247,"name":"Наркотик","secondName":"Dope","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"В центре истории подросток, мечтающий учиться в Гарварде, однако живет он в преступном района Инглвуда, откуда выбраться не так уж и просто.","imdbId":"tt3850214","duration":"1:43","slogan":"It's hard out here for a geek.","MPAA":"R"},{"id":80773,"rate":6.854,"rate_count":1988,"kpOrder":11248,"name":"Клубничка в супермаркете","secondName":"Jagoda u supermarketu","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Македония","Сербия"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"В провинциальном городке под Белградом открывается настоящий американский супермаркет - иллюминация, шарики, цветные вывески и полное изобилие. Персонал набирают из местных. Так одинокая Ягода становится кассиршей. Она мечтает о своем принце на белом коне, и поэтому не обращает внимания на тех, кто на принца «не тянет». В частности, бабушка, желавшая в конце рабочего дня купить ингредиенты для тортика приехавшему внучку, не встретила понимания у Ягоды: «Магазин закрыт!». Не прошло и дня, как в супермаркет врывается вооруженный до зубов террорист, берет всех в заложники и минирует территорию. Вскоре выясняется, что захватчик супермаркета - тот самый внучек, которого Клубничка лишила тортика. И хотя на принца террорист совсем не похож, одинокая кассирша явно симпатизирует молодому человеку с автоматом в руках...","imdbId":"tt0322807","duration":"1:23","slogan":null,"MPAA":null},{"id":47623,"rate":6.854,"rate_count":1508,"kpOrder":11249,"name":"Лабиринт сновидений","secondName":"Meikyû monogatari","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"Странный клоун в таинственном театре рассказывает ребенку сказки о будущем.","imdbId":"","duration":"0:50","slogan":"It's not just a city... It's a state of mind","MPAA":null},{"id":1332512,"rate":6.854,"rate_count":1075,"kpOrder":11250,"name":"Кое-что о Гарри","secondName":"The Thing About Harry","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Два заклятых врага вынуждены ехать вместе на помолвку друга в День святого Валентина.","imdbId":"tt11324534","duration":"1:25","slogan":null,"MPAA":null},{"id":432658,"rate":6.854,"rate_count":927,"kpOrder":11251,"name":"Мемуары подростка, страдающего амнезией","secondName":"Memoirs of a Teenage Amnesiac","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","мелодрама"],"age":null,"description":"Наоми учится в средней школе. Однажды падая с лестницы она получает серьёзную травму головы и теряет память. Теперь Наоми надо вспомнить, кем она была до происшествия. И заново открыть себя.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":61313,"rate":6.854,"rate_count":884,"kpOrder":11252,"name":"Откровенное признание","secondName":"Confidences trop intimes","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Анна просто ошиблась дверью. А Вильям не сразу это понял. А когда понял, не стал говорить правду. Анна искала кабинет психоаналитика, однако случайно оказалась в офисе налогового консультанта Фабера. Она говорила, рассказывала о проблемах своей супружеской жизни, о желаниях, несбыточных в реальности, и реальности, которой нет никакого дела до ее желаний. Анна говорила, а Вильям слушал... \r\n\r\nПотом она приходила в его офис снова и снова, и каждый раз он, вероятно, собирался раскрыть ей правду относительно самого себя, но каждый раз он удерживал себя от признания. Вильям не говорил Анне о себе, да и хотела ли она знать, что ошиблась...","imdbId":"","duration":"1:44","slogan":"She confused him for a therapist and told him her deepest secrets. Now, two people who never should have met are discovering there's nothing more seductive than the truth","MPAA":"R"},{"id":431066,"rate":6.854,"rate_count":759,"kpOrder":11253,"name":"Ни шагу назад!","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Первые дни Великой Отечественной Войны. Оставшиеся без командования молодые советские военнослужащие Виктор, Артем, Степан и Роман решают дать бой наступающим фашистам, заняв оборону в старинной полуразвалившейся крепости, в которой находится уцелевшая артиллерийская пушка и множество боеприпасов. Никто из ребят не знает реальной обстановки - как далеко фронт, где наши войска, куда идти дальше? Но четверо героев настроены решительно и готовятся сражаться не на жизнь а на смерть с многократно превосходящими силами противника …","imdbId":"","duration":"1:42","slogan":"Они спасли мир от фашистских захватчиков","MPAA":null},{"id":103027,"rate":6.854,"rate_count":587,"kpOrder":11254,"name":"Непослушный Бабби","secondName":"Bad Boy Bubby","type":"FILM","year":1993,"yearEnd":0,"countries":["Австралия","Италия"],"genres":["драма","комедия","криминал"],"age":18,"description":"Бабби — это не мальчик, а мужчина лет тридцати пяти, но с умственным развитием ребенка. Всю свою жизнь просидел он под замком в доме у своей безумной мамаши регулярно использовавшей сынка для секса. На улицу она выходила только в противогазе, утверждая, что там нечем дышать и Бабби обязательно задохнется. Он сидел смирно на стуле весь день, пока мама была на работе. Бедняга мочился прямо в штаны. \n\rТогда его называли плохим мальчиком, но Бабби не обижался на маму, принимая от нее все. Жили они тихо и мирно, пока не заявился долгие годы отсутствовавший алкаш-отец и не занял место Бабби и в постели, и за столом. Вновь соединившиеся супруги предавались пьянству, мама забыла о Бабби, а «мальчик» обнаружил склонность к насилию. Он обматывает пьяным родителям головы целлофаном и душит их. После того как кончается еда, он выходит на улицу...","imdbId":"tt0106341","duration":"1:54","slogan":"All he needs is love.","MPAA":null},{"id":4916,"rate":6.854,"rate_count":497,"kpOrder":11255,"name":"На дне бездны","secondName":"In Too Deep","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Детектив Джефф Коул проникает в банду гангстеров, совершающую большинство преступлений в городе. Его цель - главарь по кличке «Бог» и Джефф должен его низвергнуть. Он понимает, чтобы войти в доверие, недостаточно быть крутым, нужно стать таким же, как они! А значит, оказаться за чертой, на самом дне бездны, откуда можно уже не вернуться!","imdbId":"tt0160401","duration":"1:35","slogan":"A fearless cop is taking on a ruthless crimelord. He knew the risks. He just didn't know how far he would have to go.","MPAA":"R"},{"id":594554,"rate":6.853,"rate_count":182694,"kpOrder":11256,"name":"Мир Юрского периода","secondName":"Jurassic World","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Тысячи людей спешат увидеть Мир Юрского периода, но безопасное на первый взгляд развлечение может обернуться угрозой для жизни.","imdbId":"","duration":"2:05","slogan":"Парк откроется","MPAA":"PG-13"},{"id":395690,"rate":6.853,"rate_count":124455,"kpOrder":11257,"name":"Стиляги","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Это история Москвы начала пятидесятых, в которой компании молодых людей приходится бороться за право быть не такими как все, слушать другую музыку, по-другому одеваться и, конечно же, любить.","imdbId":"","duration":"2:16","slogan":"Главный фильм нового года","MPAA":null},{"id":735160,"rate":6.853,"rate_count":13807,"kpOrder":11258,"name":"Ограды","secondName":"Fences","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":12,"description":"Бывший бейсболист афро-американского происхождения, теперь собирающий мусор с улиц Питтсбурга, изо всех сил старается обеспечить свою семью в Америке 1950-х, где расовый вопрос все еще остается открытым.","imdbId":"tt2671706","duration":"2:19","slogan":"Some people build fences to keep people out - and other people build fences to keep people in.","MPAA":"PG-13"},{"id":102209,"rate":6.853,"rate_count":13271,"kpOrder":11259,"name":"Оптом дешевле 2","secondName":"Cheaper by the Dozen 2","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Много - не мало. Детишки растут, а проблем не убывает. И все бы хорошо, если бы на отдыхе семейство Бейкеров не повстречалось с таким же многочисленным семейством Муртахов…","imdbId":"tt0452598","duration":"1:34","slogan":"Поиграем в войнушку?!","MPAA":"PG"},{"id":666760,"rate":6.853,"rate_count":3071,"kpOrder":11260,"name":"Исчезновение Элеанор Ригби: Она","secondName":"The Disappearance of Eleanor Rigby: Her","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Вторая часть дилогии о сложных взаимоотношениях супругов в кризисный период их семейной жизни. На этот раз история будет показана с точки зрения женщины.\n\rДействие разворачивается в Нью-Йорке. История мужа – владельца ресторана и его жены, которая решает продолжить учебу в колледже.","imdbId":"tt3720788","duration":"1:40","slogan":"Два фильма. Два взгляда. Одна история любви","MPAA":"R"},{"id":316098,"rate":6.853,"rate_count":2153,"kpOrder":11261,"name":"Изумительный","secondName":"Il divo - La spettacolare vita di Giulio Andreotti","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма"],"age":16,"description":"История о легендарном итальянском премьер-министре Джулио Андреотти, проработавшем на этом месте не то шесть, не то семь сроков. Он знаменит своим чувством юмора и то ли связями с мафией, то ли, наоборот, тем, что мафия ополчилась против него. Разнообразные смерти, призраки, интриги, агрессивный монтаж и еще более агрессивный саундтрек, а посреди всего этого — маленький смешной человечек, почти бесстрастный.","imdbId":"tt1023490","duration":"1:45","slogan":"У него нет мелких недостатков","MPAA":null},{"id":928029,"rate":6.853,"rate_count":1615,"kpOrder":11262,"name":"Гуд бай, Берлин!","secondName":"Tschick","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия","семейный"],"age":null,"description":"14-летний Майк Клингенберг искренне считает себя скучным неудачником: он единственный в классе, кого не пригласила на свой день рождения самая красивая девочка школы Татьяна. А тут ещё одна напасть: в класс приходит новенький, несимпатичный парень с непроизносимой фамилией Чичачов. Сажают его за одну парту с Майком. \n\rДва неудачника на один класс – это уж слишком, рассуждает Майк. Но Андрей Чичачов по прозвищу Чик вовсе не считает, что он хуже других, и явно стремится к общению. В первый же день каникул он появляется около дома Майка на ободранной «Ниве» с предложением отправиться вдвоем в некую Валахию, где якобы живёт его дедушка. А сначала неплохо было бы заехать на день рождения Татьяны.","imdbId":"tt4911940","duration":"1:33","slogan":"The Best Summer of All!","MPAA":null},{"id":95348,"rate":6.853,"rate_count":1547,"kpOrder":11263,"name":"Хочу вашего мужа","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Героиня фильма с нетерпением ждет супруга и готовит для него праздничный ужин: сегодня исполняется двадцать лет с того дня, как они стали мужем и женой. Но раздается звонок в дверь, и от семейной идиллии не остается и следа...","imdbId":"tt0437224","duration":"1:08","slogan":null,"MPAA":null},{"id":6272,"rate":6.853,"rate_count":1453,"kpOrder":11264,"name":"Клют","secondName":"Klute","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"После загадочного исчезновения Тома Грюнемана его близкий друг, частный детектив Джон Клют, начинает собственное расследование. Главной уликой в деле становятся показания «девушки по вызову» Бри Дэниел. У Бри есть правило: «Запреты созданы для того, чтобы нарушать их». По этому же принципу действует и один из ее клиентов. Расследуя дело, Джон Клют понимает, что за обычным случаем из полицейских отчетов скрывается нечто не совсем обычное...","imdbId":"tt0067309","duration":"1:54","slogan":"One man is missing. Two girls lie dead. ...and someone breathing on the other end of the phone.","MPAA":"R"},{"id":811297,"rate":6.853,"rate_count":1175,"kpOrder":11265,"name":"Подозреваемый","secondName":"Yonguija","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик"],"age":null,"description":"Северокорейский шпион оседает в Южной Корее. Вскоре он становится главным подозреваемым в деле об убийстве генерального директора крупной корпорации. Теперь подозреваемому нужно докопаться до правды.","imdbId":"tt3404158","duration":"2:17","slogan":null,"MPAA":null},{"id":297241,"rate":6.853,"rate_count":1125,"kpOrder":11266,"name":"Джек Блэк: Человек-паук","secondName":"Jack Black: Spider-Man","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt0331527","duration":"0:05","slogan":null,"MPAA":null},{"id":471905,"rate":6.853,"rate_count":949,"kpOrder":11267,"name":"Стрекоза и муравей","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Экранизация басни Крылова.","imdbId":"tt6235220","duration":"0:11","slogan":null,"MPAA":null},{"id":8761,"rate":6.853,"rate_count":963,"kpOrder":11268,"name":"Поездка в Индию","secondName":"A Passage to India","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история","приключения"],"age":null,"description":"Действие этого фильма происходит в двадцатые годы двадцатого века. Столкновение культур Востока и Запада показано на материале нетривиальной поездки молодой своенравной англичанки в Индию.","imdbId":"tt0087892","duration":"2:44","slogan":"David Lean, the Director of «Doctor Zhivago», «Lawrence of Arabia» and «The Bridge on the River Kwai», invites you on . . .","MPAA":"PG"},{"id":280945,"rate":6.853,"rate_count":846,"kpOrder":11269,"name":"Неуязвимая мишень","secondName":"Nam yee boon sik","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Во время ограбления инкассаторского броневика случайно погибает девушка, покупавшая обручальное кольцо в соседнем магазине. Ее жених, простой гонконгский полицейский, никак не может пережить смерть любимой, поэтому и соглашается отныне на самые отчаянные операции. Однажды его команда выходит на тех самых налетчиков, из-за которых и погибла его невеста. Отныне герой готов ради их поимки пойти на любые жертвы и что самое важное — таких как он еще двое...","imdbId":"tt0995739","duration":"2:09","slogan":null,"MPAA":"R"},{"id":634665,"rate":6.853,"rate_count":573,"kpOrder":11270,"name":"Бобби","secondName":"Bobby Yeah","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Неинтересно Бобби Йе – странному существу, похожему на кролика, – жить на свете без потасовок, погонь и мелких краж. С удовольствием ввязывается он в опасные и сомнительные предприятия. Однако ему следовало бы понимать, что задевать без ущерба для здоровья он может только тех, кто слабее его.","imdbId":"tt2006697","duration":"0:23","slogan":"I Done a Bad Thing...","MPAA":null},{"id":103391,"rate":6.852,"rate_count":85039,"kpOrder":11271,"name":"Город грехов 2: Женщина, ради которой стоит убивать","secondName":"Sin City: A Dame to Kill For","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"В темных переулках Города Грехов Дуайт планирует жестоко отомстить женщине по имени Ава Лорд, которая его предала, в то время как Нэнси пытается смириться со смертью детектива Хартигана.","imdbId":"","duration":"1:34","slogan":"There is no justice without sin.","MPAA":"R"},{"id":3800,"rate":6.852,"rate_count":33220,"kpOrder":11272,"name":"Джонни Мнемоник","secondName":"Johnny Mnemonic","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В насквозь кибернетизированном будущем самый ценный товар - информация, доставляемая курьерами в самом надежном месте - в их собственном мозгу. Чтобы преуспеть в этом бизнесе, Джонни стёр воспоминания детства и расширил память. Но этого оказалось мало для объёма информации, которую он взялся доставить. Если её вовремя не сгрузить, то Джонни погибнет. Ставки велики, и информацию из головы (можно и с головой, но без Джонни) желают получить вездесущие якудза, подключающие к делу убийцу по кличке Проповедник.","imdbId":"","duration":"1:38","slogan":"The hottest data on earth. In the coolest head in town","MPAA":"R"},{"id":909711,"rate":6.852,"rate_count":3416,"kpOrder":11273,"name":"Пожалуйста, приготовьтесь","secondName":"Please Stand By","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Молодая женщина, страдающая аутизмом, сбегает от сиделки, чтобы подать свою рукопись на конкурс писателей.","imdbId":"","duration":"1:33","slogan":"To boldly go...","MPAA":"PG-13"},{"id":584248,"rate":6.852,"rate_count":2977,"kpOrder":11274,"name":"Секс ангелов","secondName":"El sexo de los ángeles","type":"FILM","year":2012,"yearEnd":0,"countries":["Бразилия","Испания"],"genres":["драма","мелодрама"],"age":18,"description":"Карла и Бруно влюблены друг в друга и наслаждаются беззаботным времяпрепровождением в компании друзей, пока однажды в их жизни не появляется Рей - обаятельный и загадочный парень, живущий не по правилам.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1387289,"rate":6.852,"rate_count":931,"kpOrder":11275,"name":"Вся правда о медведях: Фильм","secondName":"We Bare Bears: The Movie","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Однажды любовь медведей к фудтракам и вирусным видео выходит из-под контроля, и это привлекает внимание агента Траута из Национального управления дикой природы, который обещает восстановить порядок, разделив друзей навсегда. Изгнанный из дома Гриз решает, что есть только один способ найти убежище — переехать в Канаду! Медведи отправляются в эпическое путешествие, наполненное новыми друзьями, опасными препятствиями и массовыми вечеринками. Но самое главное, что это приключение заставит медведей вспомнить, как они впервые встретились и стали братьями, и как сделать так, чтобы их семейные узы не распались. ","imdbId":"tt10474606","duration":"1:09","slogan":null,"MPAA":null},{"id":1811,"rate":6.852,"rate_count":822,"kpOrder":11276,"name":"Парни побоку","secondName":"Boys on the Side","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"В картине три женщины, у каждой из которых есть серьезная проблема, по воле случая путешествуют вместе. Одна из них – Робин – недавно узнала о том, что ВИЧ-положительна. Фильм показывает историю человеческих взаимоотношений, любви и дружбы, а также физические и психологические сложности, с которыми приходится сталкиваться смертельно больному человеку.","imdbId":"tt0112571","duration":"1:55","slogan":"A motion picture that celebrates the art of survival, the gift of laughter and the miracle of friendship.","MPAA":"R"},{"id":421982,"rate":6.852,"rate_count":602,"kpOrder":11277,"name":"Гнев","secondName":"Rage","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"Семь дней, четырнадцать персонажей, ребенок и вебсайт. Несчастный случай, yбийство и кризис модной индустрии Нью-Йорка. Разбитые мечты, конфликты, секретные общества: комедия об эффектах глобализации в информационном веке.","imdbId":"tt1234550","duration":"1:38","slogan":"Shot...on cellphone","MPAA":null},{"id":9425,"rate":6.852,"rate_count":559,"kpOrder":11278,"name":"Испанский узник","secondName":"The Spanish Prisoner","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Работник крупной корпорации озабочен судьбой своего изобретения, которое может принести большую прибыль. Но все не так просто...","imdbId":"tt0120176","duration":"1:50","slogan":"Who can you trust with a billion dollar idea?","MPAA":"PG"},{"id":678975,"rate":6.851,"rate_count":101656,"kpOrder":11279,"name":"Need for Speed: Жажда скорости","secondName":"Need for Speed","type":"FILM","year":2014,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"История Тоби Маршалла, гениального автомеханика, чьей единственной отдушиной является участие в подпольных гонках. Чтобы сохранить семейную мастерскую, Тоби вынужден взять в партнеры богатого и заносчивого бывшего гонщика IndyCar Дино Брюстера. Когда дела Тоби наконец-то начинают идти в гору, Дино подставляет партнера, и Тоби обвиняют в преступлении, которого он не совершал. Спустя два года Тоби выходит из тюрьмы с мыслью о мести. Чтобы достичь своей цели, ему придется совершить невозможное и доказать, что даже в мире броских суперкаров самый невзрачный гонщик может финишировать первым.","imdbId":"","duration":"2:10","slogan":"Тормоза придумал трус","MPAA":"PG-13"},{"id":15123,"rate":6.851,"rate_count":22013,"kpOrder":11280,"name":"Муравей Антц","secondName":"Antz","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Большой муравейник поделен на две части: там живут муравьи-рабочие и муравьи-солдаты. Рабочие трудятся с утра до ночи, а солдаты воюют с термитами под командованием властного и завистливого генерала Мэндибала. Так было всегда. И никому, кроме муравья Антца, работающего на строительстве туннеля, не приходит в голову, что все может быть по-другому. \r\n\r\nОднажды в бар на танцы тайно приходит принцесса Бала и там знакомится с Антцом. Он влюбляется в красавицу с первого взгляда. Чтобы еще хоть раз увидеть ее, Антц меняется местами с приятелем-солдатом Вивером и отправляется на военный парад не ведая, что ждет его впереди.","imdbId":"tt0120587","duration":"1:23","slogan":"У каждого муравья свой звёздный час!","MPAA":"PG"},{"id":839075,"rate":6.851,"rate_count":8862,"kpOrder":11281,"name":"Белые ночи почтальона Алексея Тряпицына","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Во многих деревнях России из-за их удаленности от городов и бездорожья люди живут как бы вне государства. В таких местах они практически предоставлены сами себе. Зачастую единственным представителем государства в подобных краях становится почтальон. Он – главное связующее звено между немногочисленными жителями заброшенных деревень и цивилизацией. Один из таких почтальонов станет главным героем картины.","imdbId":"tt3591984","duration":"1:30","slogan":null,"MPAA":null},{"id":2239,"rate":6.851,"rate_count":6674,"kpOrder":11282,"name":"Ох уж эта наука!","secondName":"Weird Science","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":16,"description":"Вариант легенды о Франкештейне в этой вызывающей комедии. Наивный вундеркинд и его друг создают «идеальную женщину». Их создание - прекрасная женщина помогает им пройти через все испытания юности.","imdbId":"tt0090305","duration":"1:34","slogan":"Если не с кем назначить свидание, создай себе девушку сам!","MPAA":"PG-13"},{"id":5092,"rate":6.851,"rate_count":5481,"kpOrder":11283,"name":"Торчки","secondName":"How High","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":16,"description":"Вопрос: примут ли в престижный Гарвардский университет двух невыносимо тупых, потрясающе грубых и абсолютно «отмороженных» «торчков»-наркоманов, буквально не выпускающих «косяк» из рук?\n\rОтвет: примут и с большим удовольствием! Более того, после поступления наши чудесные герои сразу сумеют «подсадить» на траву не только всех учащихся, но и профессорско-преподавательский состав! Старый Гарвард доживает свои последние спокойные дни…","imdbId":"tt0278488","duration":"1:33","slogan":"On December 21, put a little tingle in your jingle","MPAA":"R"},{"id":390707,"rate":6.851,"rate_count":5060,"kpOrder":11284,"name":"Класс","secondName":"Entre les murs","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Франсуа и его коллеги-учителя готовятся к новому году в средней школе в неблагополучном районе. Он не заносчив и не слишком строг, его экстравагантная прямота часто ошарашивает учеников. Но его педагогическая этика подвергается испытанию, когда ученики начинают ставить под вопрос его методы преподавания...","imdbId":"tt1068646","duration":"2:08","slogan":"The dynamics of a multicultural class and its teacher will enlighten.","MPAA":"PG-13"},{"id":888,"rate":6.851,"rate_count":1583,"kpOrder":11285,"name":"Один и два","secondName":"Yi yi","type":"FILM","year":2000,"yearEnd":0,"countries":["Тайвань","Япония"],"genres":["драма"],"age":16,"description":"ЭнДжею уже за сорок, и он встревожен. Вдобавок к проблемам на работе его семья превратилась в клубок проблем - теща в коме, жена переживает душевный кризис, дочь впервые влюбилась, а сын слишком мудр для своих восьми лет. Внезапная встреча с давней возлюбленной Шерри, которую ЭнДжей бросил много лет назад, дает ему шанс начать новую жизнь. Вновь став романтиком, ЭнДжей тайком отправляется с Шерри в Японию, чтобы попытаться исправить свои ошибки.","imdbId":"tt0244316","duration":"2:53","slogan":null,"MPAA":null},{"id":75866,"rate":6.851,"rate_count":1329,"kpOrder":11286,"name":"100 дней с мистером Высокомерие","secondName":"Naesarang ssagaji","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Старшеклассница Кан Ха-ён вела счастливую и беззаботную жизнь, мечтая встретить своего прекрасного принца, и ей кажется, что она его уже нашла. Но один из самых радостных дней для влюбленных - 100-ый день знакомства, оказывается одним из самых ужасных для Ха-ён: мало того, что её бросает парень, так она еще и попадает в крайне неприятную историю. \n\rВозвращаясь домой после школы, она со злостью пинает банку из-под кока-колы и случайно попадает ей в голову Хён-джуна, который проезжал мимо на новеньком «Лексусе 430». Машина врезается в стену, и взбешенный Хён-джун требует выплатить ему $3000 за ремонт, грозя обратиться в полицию. Тогда Ха-ён удирает с места происшествия, но, к несчастью, теряет свой бумажник и, придя домой, получает звонок от Хён-джуна с требованием вернуть деньги. \n\rЕстественно, у простой школьницы нет такой баснословной суммы, и тогда заносчивый Хён-джун предлагает ей другой выход - Ха-ён на 100 дней станет его рабыней и отработает эти деньги. Девушка соглашается и подписывает «Рабское соглашение». С этого моента она попадает в кошмар рабской жизни: убирает в квартире Хён-джуна, ходит с ним по магазинам, выполняет всю рутинную работу, даже моет его машину и пишет школьные сочинения. Но однажды она узнает, что ремонт машины обошелся Хён-джуну всего в 10 долларов.","imdbId":"tt0395677","duration":"1:35","slogan":null,"MPAA":null},{"id":268507,"rate":6.851,"rate_count":1058,"kpOrder":11287,"name":"Безмолвный свет","secondName":"Stellet Licht","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика","Нидерланды","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Меннониты, в общине которых происходит действие фильма, поселились в северной Мексике в конце позапрошлого века, но поскольку их религия запрещает браки с иноверцами, им удалось сохранить этническую чистоту и абсолютную культурную обособленность. Герой картины образцовый муж и отец многодетной семьи, влюбляется в хозяйку кафе Марианну. На плечи набожного Йохана сваливается непосильный груз моральной дилеммы. Любовь к Марианне становится полем битвы божественного и дьявольского.","imdbId":"tt0841925","duration":"2:22","slogan":null,"MPAA":null},{"id":4317,"rate":6.851,"rate_count":1006,"kpOrder":11288,"name":"Толкачи","secondName":"Clockers","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":18,"description":"Страйк - парень работящий и ответственный. По профессии он - «толкач», то есть тот незаменимый человек, который продаст вам любые наркотики в любое время суток, но «толкать» наркоту , как известно, - дело опасное и неблагодарное; приходится все время быть начеку в ожидании полицейских рейдов.\n\rА тут еще одного толкача пристрелили, и два детектива из отдела по расследованию убийств Мазилли и Рокко «вплотную» занялись преступлением.\n\rИ если Мазилли готов «засадить» любого из неблагополучных обитателей этого злачного квартала, то его напарник Рокко страстно жаждет найти настоящего убийцу.","imdbId":"tt0112688","duration":"2:08","slogan":"When there's murder on the streets, everyone is a suspect.","MPAA":"R"},{"id":420220,"rate":6.851,"rate_count":774,"kpOrder":11289,"name":"Превратности судьбы","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В жизни Ани Алексеевой все расписано по минутам. Она постоянно находится рядом с любимым человеком, популярным молодым исполнителем, Романом. Девушка постоянно сопровождает его на всех гастролях и ей едва хватает времени встретить из роддома родную сестру, которой она немного завидует. У младшей Даши две красавицы - близняшки, а у Ани с Романом семья пока только в планах. \n\rСудьба очень жестоко выполняет желание главной героини. Даша с родителями погибает в  автокатастрофе и на руках у Ани остаются маленькие дочки сестры. Роман не оценил поступка любимой и, оставив ее одну, уехал делать карьеру в Америку, где очень быстро нашел себе богатую жену. Аня остается и борется за то, чтобы остаться с близняшками.  Она идет на все, даже на фиктивный брак с бывшим мужем сестры. Вдвоем им предстоит испытать многое, ведь они совершенно чужие, разные люди. Когда отношения молодых людей более менее стабилизировались, в жизни Ани опять появляется Роман, которого она только-только начала забывать… \n\rЧто выберет главная героиня - такого ненадежного, но все еще любимого Романа или тяжелую семейную жизнь с девочками и Антоном, для которых она, оказывается, успела стать самым главным человеком на свете?","imdbId":"tt4545254","duration":"1:30","slogan":null,"MPAA":null},{"id":470352,"rate":6.851,"rate_count":678,"kpOrder":11290,"name":"Собака Баскервилей","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":null,"description":"К Шерлоку Холмсу обращается доктор Джеймс Мортимер, сельский врач прихода Гримпен в английском графстве Девоншир. Его пациент, баронет сэр Чарльз Баскервиль, некоторое время назад умер при загадочных обстоятельствах. В роду Баскервилей, издавна живших в родовом поместье Баскервиль-Холл вблизи Гримпенской трясины, обширной, сильно заболоченной местности, из поколения в поколение передаётся семейная легенда о призрачной собаке, которая преследует всех Баскервилей на болотах Гримпенской трясины по ночам.","imdbId":"tt2557098","duration":"2:35","slogan":null,"MPAA":null},{"id":937706,"rate":6.85,"rate_count":14608,"kpOrder":11291,"name":"30 безумных желаний","secondName":"Then Came You","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":16,"description":"Келвин - мнительный ипохондрик, сортирующий  багаж в аэропорту, попутно придумывая себе несуществующие болезни. Скай - девушка-праздник, которая видит в жизни только хорошее. Вернее, в том коротком отрезке жизни, что ей остался. За это время она хочет успеть осуществить свои самые безумные желания. Вместе они заново откроют этот мир и самих себя с весьма неожиданных сторон.","imdbId":"tt4859168","duration":"1:37","slogan":"Жить одним мгновеньем веселей вдвоем","MPAA":null},{"id":694860,"rate":6.85,"rate_count":11083,"kpOrder":11292,"name":"Любовь без пересадок","secondName":"Amour & turbulences","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Преуспевающий адвокат Антуан никогда не знал недостатка в женском внимании. Отправляясь по делам из Нью-Йорка в Париж, в самолете он оказывается в соседнем кресле с бывшей подругой Джули. Обреченные провести вместе семь долгих часов бывшие любовники успевают вспомнить былые обиды, все неприятности, доставленные друг другу, и понять, что их разрыв был ошибкой. Но успеют ли они эту ошибку исправить?","imdbId":"tt2298384","duration":"1:36","slogan":"Любовь - это полёт. Пристегните ремни!","MPAA":null},{"id":667406,"rate":6.85,"rate_count":1845,"kpOrder":11293,"name":"Франкофония","secondName":"Francofonia","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Нидерланды","Франция"],"genres":["драма","история"],"age":16,"description":"Судьба уникальной коллекции произведений искусства и исторических реликвий Лувра во время фашистской оккупации.","imdbId":"tt3451720","duration":"1:28","slogan":"The remarkable true story of the Louvre under Nazi occupation.","MPAA":null},{"id":45885,"rate":6.85,"rate_count":749,"kpOrder":11294,"name":"Возвращение Максима","secondName":"","type":"FILM","year":1937,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":6,"description":"Вторая серия историко-революционной трилогии об остроумном, лукавом и изобретательном Максиме, посвятившем свою жизнь революции.\n\rВесна 1914 года. В Петербурге - волна забастовок. Но рабочему движению нужен лидер. За нелегкую и опасную работу берется опытный конспиратор, которого даже товарищи знают только по имени - Максим.","imdbId":"tt0029740","duration":"1:45","slogan":null,"MPAA":null},{"id":771404,"rate":6.85,"rate_count":644,"kpOrder":11295,"name":"Спасти Нормана","secondName":"Saving Norman","type":"FILM","year":2013,"yearEnd":0,"countries":["США","ЮАР"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм рассказывает о профессиональном игроке в настольный теннис, чью жизнь навсегда меняет обычная простуда","imdbId":"","duration":"0:10","slogan":"It isn't about the winning. It's the never taking part that counts.","MPAA":null},{"id":496676,"rate":6.85,"rate_count":602,"kpOrder":11296,"name":"79-я церемония вручения премии «Оскар»","secondName":"The 79th Annual Academy Awards","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"79-я церемония награждения премии «Оскар» за заслуги в области кинематографа за 2006 год.","imdbId":"tt0833875","duration":"3:52","slogan":null,"MPAA":null},{"id":915484,"rate":6.85,"rate_count":577,"kpOrder":11297,"name":"Каменное сердце","secondName":"Hjartasteinn","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Исландия"],"genres":["драма","мелодрама"],"age":null,"description":"Маленькая рыбацкая деревня в Исландии. Подростки Тор и Христиан переживают бурное лето: один пытается завоевать сердце девушки, а другой обнаруживает чувства к своему лучшему другу.","imdbId":"tt4613254","duration":"2:09","slogan":null,"MPAA":null},{"id":512267,"rate":6.849,"rate_count":27599,"kpOrder":11298,"name":"Домашняя работа","secondName":"The Art of Getting By","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Джордж - одинокий и замкнутый подросток, которого мало что интересует в жизни. У него есть талант к рисованию, однако этот дар пропадает впустую, также как и школьное образование парня, уже давно не слушающего учителей и не выполняющего домашние задания. Но однажды Джордж знакомится со сложной девушкой Салли, которая проявляет к нему дружеский интерес. Со временем эти отношения перерастают в нечто большее, и Джордж оказывается перед самым важным уроком в его жизни - уроком любви, который он просто обязан выучить.","imdbId":"tt1645080","duration":"1:23","slogan":"The toughest lesson is love.","MPAA":"PG-13"},{"id":13701,"rate":6.849,"rate_count":7206,"kpOrder":11299,"name":"Прибытие","secondName":"The Arrival","type":"FILM","year":1996,"yearEnd":0,"countries":["Мексика","США"],"genres":["триллер","фантастика"],"age":16,"description":"Однажды радиоастроном Зэйн Замински услышал сигнал из космоса. Однако за совершенное Зэйном «открытие века» его начальник Джордиан увольняет своего сотрудника, из чего Замински делает вывод, что существует грандиозный заговор с целью скрыть установление контакта с внеземной цивилизацией. \r\n\r\nВ поисках доказательств своего предположения Зэйн приезжает в мексиканскую провинцию, где знакомится с Иланой Грин, специалисткой в области прогнозов погоды для всей планеты. Здесь, в Мексике, с риском для жизни Зэйн узнает, что инопланетяне у нас на Земле чувствуют себя хозяевами. \r\n\r\nКонечно, они пока еще не завоевали Землю, но, выбирая, каким путем им идти, чтобы решить проблемы жизни на своей, очевидно, гибнущей планете (путем переговоров с землянами или путем уничтожения нашей цивилизации), пришельцы предпочли второй вариант...","imdbId":"tt0115571","duration":"1:55","slogan":"The greatest danger facing our world has been the planet's best kept secret...until now.","MPAA":"PG-13"},{"id":280976,"rate":6.849,"rate_count":5844,"kpOrder":11300,"name":"Город призраков","secondName":"Ghost Town","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Дантист-человеконенавистник переживает клиническую смерть, после которой оказывается способен видеть мертвых. Особенно сильно ему досаждает призрак бизнесмена, требующий, чтобы герой помешал грядущей свадьбе своей вдовы.","imdbId":"tt0995039","duration":"1:42","slogan":"He sees dead people... and they annoy him.","MPAA":"PG-13"},{"id":86455,"rate":6.849,"rate_count":5533,"kpOrder":11301,"name":"Шпана","secondName":"Kidulthood","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Обычный день из жизни трёх лондонских подростков Трайфа, Джея и Муни: потасовки в классе, наркотики в школьном дворе и секс. Но после трагического самоубийства одной из учениц школы занятия отменяются, и  все резко меняется для этого близкого трио и их окружения. В этот день они будут  вынуждены встретиться лицом к лицу со своими собственными ответственностями и виной за все те ситуации, в которые они оказались вовлечены.","imdbId":"tt0435680","duration":"1:29","slogan":"Before adulthood comes...","MPAA":"R"},{"id":984357,"rate":6.849,"rate_count":1915,"kpOrder":11302,"name":"Мазафакер","secondName":"Mutafukaz","type":"FILM","year":2017,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В городе Dead Meat City живет парень Анджелино, для друзей - просто Лино. Город печально известен высоким уровнем преступности, поэтому тут лучше не выделываться. Лино работает курьером, и однажды во время доставки, засмотревшись на симпатичную девушку, попадает под колеса грузовика. С этого момента в жизни парня и его друзей начинается настоящий хаос.","imdbId":"tt4717402","duration":"1:34","slogan":null,"MPAA":"R"},{"id":48762,"rate":6.849,"rate_count":1361,"kpOrder":11303,"name":"Двойная рокировка 3","secondName":"Mou gaan dou III: Jung gik mou gaan","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","триллер"],"age":12,"description":"В полиции, где уже много лет служит Минг, появляется новый сотрудник Юнг и начинает стремительно подниматься по служебной лестнице. Минг не сомневается, что завидная карьера «нового коллеги» - дело рук Триады. Его самого внедряли по аналогичному плану. А значит, в ближайшее время в его судьбе произойдут большие перемены...","imdbId":"tt0374339","duration":"1:58","slogan":null,"MPAA":null},{"id":46394,"rate":6.849,"rate_count":1301,"kpOrder":11304,"name":"Необычайные приключения мистера Веста в стране большевиков","secondName":"","type":"FILM","year":1924,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Американский буржуа мистер Вест едет в Советский Союз. Родные и близкие Веста всячески стараются отговорить его от поездки, считая, что он подвергает себя огромному риску: ведь американская пресса пестрит описанием «ужасов», творящихся в СССР. Для безопасности Вест берёт с собой телохранителя — ковбоя Джедди. Увы, предпринятые американцем меры предосторожности не спасают его от необыкновенных приключений. Ведь он попадает в советскую Москву 1920-х годов...","imdbId":"tt0015167","duration":"1:03","slogan":null,"MPAA":null},{"id":231091,"rate":6.849,"rate_count":948,"kpOrder":11305,"name":"Геракл в подземном царстве","secondName":"Hercules in the Underworld","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Образовавшаяся на поверхности Земли огромная трещина превратилась в туннель, ведущий прямо в ад. Жители близлежащей деревни угодили прямо в огненную яму. Только храбрый Геракл может вызволить их из бездны  и помочь вернуться на Землю.","imdbId":"tt0110019","duration":"1:30","slogan":null,"MPAA":null},{"id":904000,"rate":6.849,"rate_count":762,"kpOrder":11306,"name":"Микроб и Бензин","secondName":"Microbe et Gasoil","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","приключения"],"age":null,"description":"Двое друзей отправляются в поездку по Франции на автомобиле, который построили сами.","imdbId":"tt3882000","duration":"1:45","slogan":null,"MPAA":"R"},{"id":44861,"rate":6.849,"rate_count":548,"kpOrder":11307,"name":"Кольца Альманзора","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["боевик","семейный","фэнтези"],"age":12,"description":"Королева Януария решила выдать обеих дочерей замуж. Но Августа слишком зла, а Алели, как считают все придворные, глупа, потому что говорит то, что думает. И тогда волшебник Альманзор приходит им на помощь. Он предлагает барышням два колечка: обыкновенное золотое и волшебное оловянное, у которого есть двойничок. Алели выбирает второе - и с этих пор садовник Зензивер, владелец второго оловянного колечка, знает все о своей избраннице и спешит сделать ее счастливой...","imdbId":"","duration":"1:04","slogan":null,"MPAA":null},{"id":1974,"rate":6.849,"rate_count":525,"kpOrder":11308,"name":"Добро пожаловать домой, Рокси Кармайкл","secondName":"Welcome Home, Roxy Carmichael","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Пятнадцать лет прошло с тех пор, как Рокси Кармайкл уехала из Клайда, штат Огайо, в поисках славы и богатства. Теперь город с волнением готовится к ее возвращению. Среди тех, кто с нетерпением ждет ее, любящий парень, усыновивший ее ребенка, соперница и Динки Боссетти — одаренная эксцентричная пятнадцатилетняя девушка, которая чувствует, что она как-то связана с прошлым Рокси.","imdbId":"","duration":"1:36","slogan":"She doesn't want much. Just a whole new life.","MPAA":"PG-13"},{"id":261005,"rate":6.848,"rate_count":34193,"kpOrder":11309,"name":"Последний дом слева","secondName":"The Last House on the Left","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":18,"description":"Мама, папа и дочь отправляются в загородный дом, чтобы счастливо провести выходные дни. Сначала кажется удивительным, что дочь-подросток соглашается провести свободное время подобным образом. Но все очень просто - недалеко от этого дома находится городок, где живет ее лучшая подруга. Девушки встречаются и знакомятся со странным парнем, у которого есть травка.\n\rКомпания приходит в отель и готовится оттянуться по-взрослому, но в самый неподходящий момент появляются беглые преступники, которые начинают жестоко глумиться над девчонками. Затем они перемещаются в тот самый последний дом слева, где сталкиваются с родителями девушки. Ничего не подозревающие родители предоставляют кров преступникам, но затем события развиваются по жестокому сценарию.","imdbId":"tt0844708","duration":"1:50","slogan":"Смерть еще нужно заслужить","MPAA":"R"},{"id":17754,"rate":6.848,"rate_count":20193,"kpOrder":11310,"name":"Чего хочет девушка","secondName":"What a Girl Wants","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Дафна, семнадцатилетняя свободолюбивая девушка, отправляется из Нью-Йорка в Англию на поиски своего отца, которого она никогда не знала. Папочка же оказывается богатым аристократом и известным политиком.\n\rТеперь Дафне предстоит стать своей в великосветском окружении отца, погрузившись с головой в бесконечную череду богемных приемов, показов мод и вечеринок. Но сладкая жизнь омрачается множеством трудностей: Дафне предстоит освоить все тонкости этикета, наладить отношения со сводной сестрой и, самое главное, — остаться верной себе и своим идеалам.\n\rИ она блестяще справляется с поставленной целью - с находчивостью и изобретательностью, которым позавидовала бы любая юная леди.","imdbId":"tt0286788","duration":"1:45","slogan":"Trying to fit in. Born to stand out","MPAA":"PG"},{"id":843562,"rate":6.848,"rate_count":13245,"kpOrder":11311,"name":"Примадонна","secondName":"Florence Foster Jenkins","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["биография","драма","комедия"],"age":16,"description":"Флоренс Фостер Дженкинс всегда мечтала петь на сцене. Вот только слухом и голосом природа ее не наделила. Но разве отсутствие таланта – это препятствие для человека, который изо всех сил стремится к исполнению мечты? А звание самой никудышной певицы на свете далеко не всем может испортить настроение!","imdbId":"tt4136084","duration":"1:51","slogan":"Талант не имеет значения","MPAA":"PG-13"},{"id":4906,"rate":6.848,"rate_count":5069,"kpOrder":11312,"name":"Глаза ангела","secondName":"Angel Eyes","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Шерон работает в полиции и настолько предана работе, что до сих пор живет одна. У нее натянутые отношения с родителями и братом, и она нуждается в любви и понимании, и находит их в лице незнакомца по имени Кэтч, спасающего ей жизнь во время вышедшей из-под контроля полицейской операции. Кэтч помогает людям, и вскоре Шерон понимает, что все это идет от какой-то трагедии, произошедшей в его прошлом.","imdbId":"tt0225071","duration":"1:42","slogan":"You won't believe your eyes","MPAA":"R"},{"id":65511,"rate":6.848,"rate_count":1040,"kpOrder":11313,"name":"Империя страсти","secondName":"Ai no bôrei","type":"FILM","year":1978,"yearEnd":0,"countries":["Франция","Япония"],"genres":["драма","мелодрама","ужасы"],"age":18,"description":"В 1895 году в деревне возле Токио женщина и ее любовник убили мужа-рикшу и бросили тело в старый колодец. Три года они встречались тайком, и ей и другим жителям деревни являлся призрак покойного.\n\rИх разоблачили, и после пыток они были казнены. Все это время их страсть не остывала, и последняя встреча любви состоялась на дне колодца среди останков убитого.","imdbId":"tt0077132","duration":"1:45","slogan":"The haunting of a passionate love.","MPAA":"R"},{"id":37331,"rate":6.848,"rate_count":1023,"kpOrder":11314,"name":"Доводы рассудка","secondName":"Persuasion","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама"],"age":12,"description":"Англия. 1814 год. Восемь лет назад высокомерные родственники заставили юную Энн Эллиот отвергнуть руку и сердце человека, которого она любила - молодого морского офицера без денег и положения в обществе.\n\rИ вот теперь, когда после долгих скитаний по морями завершения войны с Наполеоном у капитана Фредерика Уэнтворта появились и деньги, и большие связи, судьба вновь свела их вместе. Но за это время семья Эллиотов обеднела, а Фредерик стал завидной и выгодной партией. Смогут ли Энн и Фредерик, несмотря на общественные предрассудки и условности этикета, разобраться в своих чувствах и убедить друг друга, что их любовь еще жива?","imdbId":"tt0114117","duration":"1:47","slogan":"История утраченной, но не забытой любви","MPAA":"PG"},{"id":575503,"rate":6.848,"rate_count":590,"kpOrder":11315,"name":"Месть: История любви","secondName":"Fuk sau che ji sei","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["криминал","триллер"],"age":18,"description":"В двух деревнях около Гонконга совершены жуткие преступления – жестоко убиты две женщины на поздних сроках беременности, причем, маньяк вырезал эмбрионы из их животов. Отряд полицейских, расследующих эти преступления, сравнительно быстро выходит на след убийцы, которым оказывается молодой парень, недавно вышедший из тюрьмы. Однако все не так просто, как кажется – у душегуба есть свои причины зверствовать, и ко всему прочему, он все предусмотрел заранее.","imdbId":"tt1778258","duration":"1:30","slogan":null,"MPAA":null},{"id":421419,"rate":6.848,"rate_count":552,"kpOrder":11316,"name":"Всадники","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["военный","приключения"],"age":12,"description":"В июне 1941 года подростки Боря и Вилька помогают эвакуировать в тыл породистых скаковых лошадей. С огромным трудом они пробиваются по военным дорогам к своим, но неожиданно попадают в окружение. Здесь создается партизанский отряд, и юные бойцы находят в нем свое место.","imdbId":"tt3683846","duration":"2:00","slogan":null,"MPAA":null},{"id":952514,"rate":6.848,"rate_count":567,"kpOrder":11317,"name":"Чосонский маг","secondName":"Joseonmasulsa","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Юная принцесса из династии Чосон отправляется в путешествие в империю Цин, где она должна выйти замуж за представителя местного королевского рода. Но во время путешествия она встречает молодого мага и влюбляется в него.","imdbId":"tt4471636","duration":"2:02","slogan":null,"MPAA":null},{"id":36964,"rate":6.848,"rate_count":492,"kpOrder":11318,"name":"Американский Шаолинь","secondName":"American Shaolin","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик"],"age":16,"description":"Дрю - обыкновенный американский подросток, который потерпел жестокое и унизительное поражение на соревнованиях по кикбоксингу и, решив стать лучшим, отправился в легендарный Шаолиньский монастырь. Дрю обривает голову, облачается в одежды послушника и.... доставляет своим наставникам массу хлопот: дерзит им, развращает других учеников журналом “Плейбой”, американским футболом и рок-н-роллом. \n\rИ все-таки Дрю становится первым американцем, прошедшем курс обучения в легендарном восточном храме. Но как должен поступить Американский Шаолинь, встретив того самого парня, который нанес ему жестокое поражение? Забудет ли Дрю все, чему его учили, и захочет отомстить, или останется верным традициям Шаолиня?","imdbId":"tt0101327","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":429739,"rate":6.847,"rate_count":137041,"kpOrder":11319,"name":"Ученик чародея","secondName":"The Sorcerer's Apprentice","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Манхэттен, наши дни. Мастер магии Бальтазар Блэйк пытается защитить Нью-Йорк от своего старого врага Максима Хорвата — злобного колдуна с самыми черными планами. Однако Бальтазар чувствует, что не справится один и ему нужен помощник...","imdbId":"","duration":"1:51","slogan":"Это работа мечты","MPAA":"PG"},{"id":5474,"rate":6.847,"rate_count":28348,"kpOrder":11320,"name":"Спаун","secondName":"Spawn","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","ужасы"],"age":12,"description":"«Краповый берет» Эл Симмонс убит своим начальником во время выполнения очередной миссии. Попав в чистилище, он заключает сделку с Дьяволом. Сатана дает ему силу, доспехи и оружие.\n\rВ обмен на то, чтобы еще раз увидеть свою жену, Симмонс должен предварить приход сил Зла на Землю. Оказавшись на свободе, он разрывает контракт в одностороннем порядке...","imdbId":"","duration":"1:33","slogan":"Рождённый в темноте, осужденный на справедливость","MPAA":"PG-13"},{"id":842380,"rate":6.847,"rate_count":1787,"kpOrder":11321,"name":"Рождество, опять","secondName":"Christmas, Again","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Бруклин, несколько дней до Рождества. Тихий парень Ноэл — одинокий продавец рождественских елок. Его магазинчик на углу — это трейлер на обычной улице Гринпойнта. Некоторое время назад его бросила подруга, и в это Рождество он приехал в Нью-Йорк один. День за днем Ноэл сонливо продает ели, и, кажется, постепенно отрешается не только от коллег и покупателей, но и от всего мира, пока случайно не находит в парке девушку, потерявшую сознание.","imdbId":"tt3894188","duration":"1:20","slogan":null,"MPAA":null},{"id":573328,"rate":6.847,"rate_count":1087,"kpOrder":11322,"name":"Небо видело всё","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Шел 2020 год, после войны, мир разбился на множество осколков разделяя семьи, друзей, близких и даже врагов. Крупные города перестали существовать, скоро отголоски войны придут и в наш маленький город.","imdbId":"tt6227036","duration":"0:39","slogan":null,"MPAA":null},{"id":9424,"rate":6.847,"rate_count":1033,"kpOrder":11323,"name":"Кровь с молоком","secondName":"Six Ways to Sunday","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"Герой фильма - 18-летний Гарри - скромный и застенчивый мальчик, полностью контролируемый и опекаемый своей не в меру любящей мамой. Вся его энергия находит выход в яростных и необузданных вспышках насилия, что в итоге приводит его в местную мафию. Там он не только делает блестящую карьеру киллера, но и находит свою первую любовь. Но те же силы, которые делают из него первоклассного бандита, вовлекают его в водоворот жестокости, извращенной сексуальности, предательств и саморазрушения.","imdbId":"tt0127288","duration":"1:37","slogan":"There are worse crimes than killing a person","MPAA":"R"},{"id":79579,"rate":6.847,"rate_count":540,"kpOrder":11324,"name":"Истории подземки","secondName":"Tube Tales","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Несколько удивительных историй, произошедших в лондонском метро, наполненных настоящим английским юмором. Смешные, трогательные, мистические, иногда поучительные и всегда оригинальные истории о «крутых парнях», неудачнике драг-диллере, нимфоманке, чудаковатом романтике - в общем, обо всех тех, с кем нам приходится сталкиваться в обычной жизни. Порой мы даже не представляем, что у каждого из них есть своя невероятная история.","imdbId":"tt0176250","duration":"1:24","slogan":null,"MPAA":"PG-13"},{"id":20904,"rate":6.847,"rate_count":526,"kpOrder":11325,"name":"Луна в сточной канаве","secondName":"La lune dans le caniveau","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":16,"description":"Главный герой стремится во что бы то ни стало найти виновника смерти сестры, в то время как любовь к недоступной красавице и стремление к недостижимым идеалам полностью увлекают его...","imdbId":"tt0085878","duration":"2:17","slogan":null,"MPAA":"R"},{"id":1142619,"rate":6.846,"rate_count":75370,"kpOrder":11326,"name":"Громкая связь","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Семеро друзей, собравшись в загородном доме, в шутку начинают игру — участники должны зачитывать вслух все приходящие им сообщения, а на звонки отвечать только по громкой связи. Они и представить себе не могли, какие удивительные открытия им предстоит сделать друг о друге.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":613,"rate":6.846,"rate_count":69311,"kpOrder":11327,"name":"Блэйд 2","secondName":"Blade II","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер","ужасы"],"age":18,"description":"Мир вампиров в ужасе от появления новой расы суперкровососов. Именно благодаря этому легендарный Блэйд и его учитель Уистлер вынуждены объединиться со своими кровными врагами - Кровавой Стаей, элитным отрядом вампиров-воинов.","imdbId":"tt0187738","duration":"1:57","slogan":"Let the combat begin","MPAA":"R"},{"id":8176,"rate":6.846,"rate_count":12365,"kpOrder":11328,"name":"Специалист","secondName":"The Specialist","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Шэрон Стоун - в роли сексапильной красотки Мэй с роковым прошлым. Она поклялась отомстить гангстерам, убившим ее родителей, и уже выбрала способ, как с ними расправиться, и нашла человека, который это сделает: внешне невозмутимый бывший эксперт - подрывник ЦРУ Рэй.\n\rМайами, курорт для сверхбогачей, превращается в охотничью территорию, где Мэй заманивает и соблазняет убийц, а Рэй мастерски взрывает их, превращая в пепел.","imdbId":"tt0111255","duration":"1:50","slogan":"The government taught him to kill. Now he's using his skills to help a woman seek revenge against the Miami underworld","MPAA":"R"},{"id":257368,"rate":6.846,"rate_count":1968,"kpOrder":11329,"name":"На следующий день","secondName":"The Day After","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Человечество оказалось на пороге ядерной войны — и она свершилась. Все произошло очень быстро, гораздо быстрее, чем ожидалось. О судьбах людей и цивилизации до и после роковых минут.","imdbId":"","duration":"2:06","slogan":"Beyond Imagining...","MPAA":null},{"id":8945,"rate":6.846,"rate_count":1751,"kpOrder":11330,"name":"Мой отец – герой","secondName":"My Father the Hero","type":"FILM","year":1994,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Может ли отец стать любовником? Чтобы решиться на это, нужно проявить настоящий героизм. Долгожданная встреча с дочерью, которую Андре не видел много лет после развода с женой, оказалась более чем неожиданной.\n\rЗа годы разлуки он настолько отвык от роли отца, что поведение повзрослевшей дочери постоянно приводило его в замешательство. Чего только стоило предложение разыграть перед окружающими влюбленную парочку!","imdbId":"tt0110612","duration":"1:30","slogan":"Fathers have just one problem with raising their daughters. They grow up!","MPAA":"PG"},{"id":402949,"rate":6.846,"rate_count":751,"kpOrder":11331,"name":"Воробей","secondName":"Man jeuk","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","мелодрама"],"age":16,"description":"«Воробьями» на сленге в Гонконге называют карманников.\n\rКей — как раз один из таких «воробьев» — и очень профессиональный. Он и трое его сообщников неплохо зарабатывают, вытаскивая кошельки из карманов прохожих. А больше в его беззаботной жизни Кею ничего и не нужно. Когда он не занят своим «делом», Кей любит разъезжать по городу на велосипеде, фотографируя все вокруг. И вот однажды ему на глаза попадается сногсшибательная Чун Лей. Кей поражен.\n\rОднако за хорошим личиком Чун Лей скрывается таинственное прошлое. Кей не единственный, кто безумно влюбляется в красавицу. Когда все три его сообщника тоже обращают внимание на девушку — Чун Лей рассказывает им о своих истинных намерениях. Она просит «воробьев» украсть ключ, который имеет для нее особую ценность. Поначалу задача кажется им простой, но, оказывается, их интересы пересекаются с интересами могущественного магната Мистера Йена...","imdbId":"tt0491044","duration":"1:27","slogan":"Free as a Bird...","MPAA":null},{"id":471628,"rate":6.845,"rate_count":107294,"kpOrder":11332,"name":"Несносные боссы","secondName":"Horrible Bosses","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Единственное, что могло бы сделать трудовые будни Ника, Курта и Дэйла чуть более выносимыми - возможность стереть в порошок их несносное начальство. \r\n\r\nУволиться с работы - не вариант, поэтому, изрядно выпив и воспользовавшись советами бывшего преступника, трое друзей разрабатывают витиеватый и, казалось бы, безупречный план, как помочь друг другу навсегда избавиться от осточертевших работодателей. \r\n\r\nПроблема лишь в том, что даже самые продуманные планы безупречны ровно настолько, насколько умны разработавшие их люди.","imdbId":"tt1499658","duration":"1:38","slogan":"Мечтаешь прибить своего босса?!","MPAA":"R"},{"id":736209,"rate":6.845,"rate_count":33970,"kpOrder":11333,"name":"Ошибка времени","secondName":"Time Lapse","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Финн, Кэлли и Джаспер — трое друзей, живущих в одной квартире загородного жилого комплекса. Финн работает менеджером апартаментов, но хочет посвятить жизнь рисованию, Келли пишет рассказы, но вынуждена работать официанткой, Джаспер промышляет ставками на собачьих бегах, мечтая крупно разбогатеть.\n\rОднажды будущее окажется гораздо ближе, чем они ожидали. В доме соседа-ученого друзья находят странное изобретение — машину, которая каждый день в 8 вечера делает фотографию их гостиной через окно напротив. На этих снимках изображено то, что случится завтра. Теперь их мечты начинают сбываться, вот только новые фотографии все больше обескураживают и пугают друзей.","imdbId":"tt2669336","duration":"1:44","slogan":"Время не обмануть","MPAA":null},{"id":396472,"rate":6.845,"rate_count":28814,"kpOrder":11334,"name":"Розыгрыш","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В фильме рассказывается об учениках обычной московской школы, об их отношениях друг с другом и со своими учителями. Кульминационный момент — жестокий розыгрыш, которому подверг преподавательницу английского языка ученик по фамилии Комаров. В итоге Комаров наживает себе опасного врага — завуча, который хочет исключить хулигана из школы.","imdbId":"tt1440278","duration":"1:24","slogan":"На твой выпускной...","MPAA":null},{"id":12204,"rate":6.845,"rate_count":2086,"kpOrder":11335,"name":"Засада","secondName":"Ambush","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Ночь. Дорога. Минимальное количество машин на ней. Серебристый бумер. Водила за рулем. Пассажир на заднем сиденье. Из ниоткуда появляется минивэн, а из него – люди в масках с целым арсеналом огнестрельного оружия. Они требуют, чтобы пассажир отдал бриллианты, якобы принадлежащие им. Пассажир из-за весьма специфической причины сделать этого не может. Следует ли говорить, что водитель принимает решение не останавливаться?","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":259862,"rate":6.845,"rate_count":795,"kpOrder":11336,"name":"Приключения Элоизы","secondName":"Eloise at the Plaza","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","семейный"],"age":12,"description":"Элоиза - озорная непоседа, которая любыми способами стремится попасть в центр всеобщего внимания. Скоро Элоизе предстоит впервые пойти на бал, но ни один из знакомых мальчишек не подходит на роль спутника! Элоиза мечтает, что на бал её отведёт настоящий принц, как в сказке...\n\rУдивительно, но вскоре такая возможность ей представится! Элоиза узнаёт, что в местном шикарном отеле ненадолго поселится настоящий принц. А это значит, что есть реальный шанс познакомиться с Его Высочеством и получить от него приглашение на первый бал! Поселившись в отель, Элоиза знакомится там с одним из юных постояльцев, девятилетним мальчиком, и просит своего нового друга помочь ей в слежке за принцем.\n\rА этот мальчик - и есть тот самый принц, встретиться с которым так мечтает Элоиза! Но узнает она об этом только в самом конце этой удивительной истории...","imdbId":"tt0346932","duration":"1:29","slogan":null,"MPAA":null},{"id":841428,"rate":6.845,"rate_count":714,"kpOrder":11337,"name":"Девушки и танки","secondName":"Girls und Panzer the Movie","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":12,"description":"После 63-го турнира Сэнся-до Японское Министерство образования решает закрыть женскую академию Оараи, несмотря на их недавний триумф на чемпионате. Чтобы сохранить академию, Михо и ёе команда должны выиграть состязание против университетской команды. Для этого нелегкого сражения Михо и остальные обращаются за помощью к своим старым друзьям из других школ, а также к новым — из академии Тихатан и старшей школы Кэйдзоку.","imdbId":"tt5284414","duration":"2:00","slogan":null,"MPAA":null},{"id":46109,"rate":6.845,"rate_count":701,"kpOrder":11338,"name":"Без права на ошибку","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":12,"description":"Молодой рабочий обвиняется в умышленном убийстве. Вопреки уликам и свидетельским показаниям, обвиняемый категорически отрицает свою причастность к преступлению. В ходе судебного разбирательства неожиданно всплывают детали, противоречащие логике следствия. Судья прерывает заседание и возобновляет следствие...","imdbId":"tt0166505","duration":"1:27","slogan":null,"MPAA":null},{"id":885688,"rate":6.845,"rate_count":634,"kpOrder":11339,"name":"Джи – нестандартная смерть","secondName":"Dji. Death Sails","type":"FILM","year":2014,"yearEnd":0,"countries":["Молдова"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Джи - не очень везучая смерть, которой никак не удается выполнить свою работу. На этот раз ему предстоит встретиться с пиратом, который остался один на плоту посреди открытого моря. Ситуация идеальна, ничто не должно помешать Джи, но неожиданно события принимают совсем другой оборот.","imdbId":"tt4373610","duration":"0:05","slogan":"Bad days at work may happen in anyone's life, even if you're a Grim Reaper.","MPAA":null},{"id":7751,"rate":6.845,"rate_count":542,"kpOrder":11340,"name":"Свадебный банкет","secondName":"Xi yan","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Тайвань"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Китаец-эмигрант Вай уже пять лет живет в Америке со своим бойфрендом Саймоном. Но Вай боится признаться родителям, что он гомосексуал, а они постоянно присылают ему анкеты брачных агентств. И вот Вай находит выход из сложившейся ситуации - он решает оформить фиктивный брак с Вей-Вей, которую собираются депортировать из США. Но всё выходит из-под контроля, когда на свадьбу приезжают родители жениха.","imdbId":"tt0107156","duration":"1:46","slogan":"A little deception at the reception.","MPAA":"R"},{"id":263464,"rate":6.845,"rate_count":528,"kpOrder":11341,"name":"Такси на темную сторону","secondName":"Taxi to the Dark Side","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал","новости"],"age":16,"description":"Углублённый анализ ситуации, возникшей в тюрьмах в Афганистане, Ираке (Абу Граиб) и Гуантанамо Бэй. Где американская армия практиковала пытки к лицам, подозреваемым в терроризме.\n\rВ центре внимания афганский таксист, умерший от пыток в 2002 году и признанный невиновным посмертно.","imdbId":"tt0854678","duration":"1:46","slogan":"In 2002, a young cab driver picked up a few passengers near his home in Afghanistan... He never returned.","MPAA":"R"},{"id":32006,"rate":6.845,"rate_count":514,"kpOrder":11342,"name":"Если бы взгляды могли убивать","secondName":"If Looks Could Kill","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Американского старшеклассника, отправляющегося во Францию на экскурсию, из-за рокового стечения обстоятельств принимают за опаснейшего агента ЦРУ и вовлекают в головокружительный водоворот приключений, удивительно напоминающих похождения Джеймса Бонда.","imdbId":"tt0102095","duration":"1:28","slogan":"He's having the adventure of someone else's life.","MPAA":"PG-13"},{"id":9917,"rate":6.844,"rate_count":5569,"kpOrder":11343,"name":"День мертвецов","secondName":"Day of the Dead","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Планета находится во власти нечисти. Только горстка людей осталась на Земле - и именно они должны сразиться с живыми мертвецами. Но как обуздать это порождение ада? Все попытки сделать это безуспешны. Более того, ученый - маньяк доктор Логан задался целью сделать из ужасных монстров солдат-зомби, бесстрашных и непобедимых. И оказалось, что живые ничуть не безопаснее мертвых. Сколько еще крови должно пролиться, прежде чем человечество остановит ужасное нашествие...","imdbId":"tt0088993","duration":"1:36","slogan":"First, he brought us the most frightening film ever made. Then he took his unique version of horror one step further. Now, George Romero takes us out of the night, beyond the dawn, and into the darkest day of horror the world has ever known","MPAA":null},{"id":456468,"rate":6.844,"rate_count":3830,"kpOrder":11344,"name":"Супермен/Бэтмен: Враги общества","secondName":"Superman/Batman: Public Enemies","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Президент США Лекс Лютор хочет использовать надвигающиеся Криптонитовые астероиды чтобы победить Супермена. Ради этого он назначает награду в миллиард долларов за головы Супермена и его «сообщника в преступлениях» Бэтмена. Теперь героям предстоит предотвратить коварные планы Лутора, остановить астероиды и докопаться до правды.","imdbId":"tt1398941","duration":"1:07","slogan":"A meteor hurtles toward Earth. Mankind is on the brink of disaster. The president accuses Earth's favorite son. Superman & Batman are wanted. They are...","MPAA":"PG-13"},{"id":12160,"rate":6.844,"rate_count":2534,"kpOrder":11345,"name":"Ножницы","secondName":"Scissors","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Молодая женщина Энджи Андерсон становится жертвой психопата, который нападает на неё в лифте. Энджи остаётся живой, но глубочайшая эмоциональная травма изменяет её отношение к миру и со временем не проходит, а трансформируется в паранойю. Её психоаналитик пытается помочь Энджи вернуться к нормальной жизни.\n\rВскоре после нападения Энджи знакомится со своими соседями, братьями-близнецами Алексом и Коулом Морганами. Один из братьев хранит страшный секрет, а второй влюбляется в Энджи. Знакомство с братьями окажется для нее роковым.\n\rОна получает приглашение в таинственную квартиру. Когда она приходит в это место, то с ужасом обнаруживает, что оказалась запертой в дьявольской ловушке, заполненной всеми её подсознательными страхами.","imdbId":"","duration":"1:42","slogan":"Angie is about to step over the edge. All she needs is a little help.","MPAA":"R"},{"id":1300972,"rate":6.844,"rate_count":1853,"kpOrder":11346,"name":"Раскопки","secondName":"The Dig","type":"FILM","year":2021,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":18,"description":"Вдова Эдит Претти подозревает, что на принадлежащей ей земле спрятаны сокровища. В попытке найти сокрытое она организовывает на территории археологические раскопки.","imdbId":"","duration":"1:52","slogan":"Nothing stays lost forever.","MPAA":"PG-13"},{"id":2608,"rate":6.844,"rate_count":1017,"kpOrder":11347,"name":"Мишени","secondName":"Clay Pigeons","type":"FILM","year":1998,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","криминал"],"age":18,"description":"Персонажи этого фильма: серийный маньяк - убийца, нимфоманка - психопатка, старый добрый шериф, стервозная агентша ФБР, приятель - невротик, он же, по совместительству, рогоносец - самоубийца.\n\rИ, конечно, главный герой - порядочный лопух. Много трупов, изрядная доля иронии и черного юмора. В общем, все, что нужно для круто замешанного фильма.","imdbId":"tt0118863","duration":"1:44","slogan":"Lester Long never forgets a friend","MPAA":"R"},{"id":31864,"rate":6.844,"rate_count":966,"kpOrder":11348,"name":"Синбад и Глаз Тигра","secondName":"Sinbad and the Eye of the Tiger","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":0,"description":"Синдбад держит путь в землю Чарок для того, чтобы просить руки принцессы Фары у ее брата принца Кассима. Однако, приплыв туда, он узнает, что волшебница Зенобия наложила на Кассима проклятие, превратив его в бабуина.\n\rКоролева Зенобия сделала это, для того, чтобы калифом смог стать ее сын принц Рафи. Синдбад решает восстановить справедливость и вступает в схватку с волшебницей, то и дело принимающей облик дикой тигрицы.","imdbId":"tt0076716","duration":"1:53","slogan":"New!! Sinbad's Boldest And Most Daring Adventure!","MPAA":"G"},{"id":1997,"rate":6.844,"rate_count":792,"kpOrder":11349,"name":"Молодая кровь","secondName":"Youngblood","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Дин Янгблад хочет вырваться с фермы отца, мечтает играть в малой хоккейной лиге Канады, где хочет стать лучшим игроком. Его полуслепой брат Келли, который когда-то играл в той же команде, до того как получил травму, говорит отцу, что будет работать за двоих, чтобы Дин мог осуществить свою мечту. Отец соглашается, и Дин уезжает. Он приезжает в город невинным парнем, которого уже через неделю соблазняет его домовладелица мисс Макгилл. Над ним смеются его друзья по команде. Он влюбляется в первую же девушку, с которой ему удается познакомиться. Она оказалась дочерью тренера и ответила ему взаимностью...","imdbId":"tt0092272","duration":"1:50","slogan":"The ice... The fire... The fight... To be the best.","MPAA":"R"},{"id":646056,"rate":6.844,"rate_count":608,"kpOrder":11350,"name":"Люсия де Берк","secondName":"Lucia de B.","type":"FILM","year":2014,"yearEnd":0,"countries":["Нидерланды","Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Медсестра Люсия де Берк обвиняется в убийстве новорожденных и стариков. Людская молва окрестила ее «Ангелом Смерти», пресса именует самой хладнокровной серийной убийцей в истории страны. Кто же такая на самом деле Люсия де Берк?","imdbId":"tt1800338","duration":"1:37","slogan":"Schuldig tot je onschuld is bewezen","MPAA":null},{"id":104941,"rate":6.844,"rate_count":541,"kpOrder":11351,"name":"Вне закона","secondName":"ATL","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Картина рассказывает историю четырех подростков из рабочих семей, достигающих совершеннолетия в одном из районов Атланты, где правят хип-хоп и роликовые коньки. В то время пока компания готовится к жизни после школы, события, произошедшие на местном катке кардинально меняют их жизнь. Лента частично основана на истории Далласа Остина и Тионна Уоткинса, образовавших группу Jellybeans.","imdbId":"tt0466856","duration":"1:45","slogan":"A New American Story","MPAA":"PG-13"},{"id":452899,"rate":6.843,"rate_count":172051,"kpOrder":11352,"name":"Трансформеры 3: Тёмная сторона Луны","secondName":"Transformers: Dark of the Moon","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Американское правительство долго скрывало тайну первой высадки человека на Луну. Оказывается, 20 июля 1969 года совершив посадку на Луне, американские астронавты обнаружили разбившийся корабль автоботов и останки роботов. Программу засекретили, но спустя сорок лет она вновь всплыла, как камень преткновения в отношениях людей и автоботов. Сем Уитвики и его новая подружка Карли оказываются в самом эпицентре новой глобальной заварушки с участием десептиконов и автоботов, в основу которого положена тайна, которую хранит темная сторона Луны.","imdbId":"tt1399103","duration":"2:34","slogan":"Последний шанс цивилизации","MPAA":"PG-13"},{"id":714846,"rate":6.843,"rate_count":7523,"kpOrder":11353,"name":"С 5 до 7. Время любовников","secondName":"5 to 7","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"История о страстном романе молодого писателя и красавицы-жены  французского дипломата, живущих в Нью-Йорке. Каждый день на любовь у них есть всего 2 часа с пяти до семи.","imdbId":"tt2486678","duration":"1:35","slogan":null,"MPAA":"R"},{"id":3687,"rate":6.843,"rate_count":3052,"kpOrder":11354,"name":"Лишний багаж","secondName":"Excess Baggage","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":18,"description":"Эмили, дочь миллионера, провернула множество опасных трюков, пытаясь привлечь внимание отца - и всё безуспешно. Единственное, что ей остается сделать - похитить себя и потребовать выкуп. Изменив голос, она звонит отцу, ставит перед ним условия и говорит, где он может найти свою дочь. Немного клейкой ленты вокруг запястий, и дело сделано.\n\rОсталось только запереть себя в багажнике собственного БМВ - того самого БМВ, которого наметил своей следующей целью профессиональный угонщик Винсент Роше. И вот тут он понимает, что украл немного больше, чем собирался…","imdbId":"tt0119086","duration":"1:41","slogan":"Аварии, похищения, кражи и прочая романтика","MPAA":"PG-13"},{"id":41074,"rate":6.843,"rate_count":2606,"kpOrder":11355,"name":"Сны","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["история","комедия"],"age":16,"description":"Аристократка девятнадцатого века, Графиня Призорова, живет в Москве. Она богата,  молода, но  с некоторых пор ей стали сниться очень странные сны. Будто она не графиня, а уборщица Маша Степанова, работает в Москве, в 1993 году, в столовой № 9. Она лимитчица из глубинки и живет в общежитии. Не найдя объяснений столь странным сновидениям, графиня обращается к доктору.","imdbId":"tt0108172","duration":"1:18","slogan":null,"MPAA":null},{"id":298899,"rate":6.843,"rate_count":1751,"kpOrder":11356,"name":"Женщина в черном","secondName":"The Woman in Black","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","ужасы"],"age":null,"description":"На западном побережье Англии умирает одинокая дама Эллис Драблоу. Молодой юрист Артур Кидд приезжает из Лондона на ее похороны, чтобы разобрать бумаги покойной. Кидд и понятия не имеет о том, какие ужасные тайны хранятся за покосившимися окнами старого дома. \n\rНо встретив вначале на похоронах, а затем на кладбище молодую женщину, одетую в черное, он начинает беспокоиться. Кто она? Артур задает вопросы, но местные жители отказываются говорить о женщине в черном. И Кидду остается одно: искать с ней встречи снова и снова, чтобы разгадать страшную загадку...","imdbId":"","duration":"1:40","slogan":"A spine-chilling ghost story","MPAA":null},{"id":1576,"rate":6.843,"rate_count":1349,"kpOrder":11357,"name":"Открытки с края бездны","secondName":"Postcards from the Edge","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"После курса лечения от наркомании известная киноактриса вынуждена жить со своей матерью-алкоголичкой, которая продолжает относиться к дочери как к малому ребенку. Ситуация усугубляется проблемами в личной жизни, но героиня находит в себе силы воспринимать ее с иронией...","imdbId":"tt0100395","duration":"1:41","slogan":"Having a wonderful time, wish I were here.","MPAA":"R"},{"id":65859,"rate":6.843,"rate_count":796,"kpOrder":11358,"name":"Лающие собаки никогда не кусают","secondName":"Peullandaseuui gae","type":"FILM","year":2000,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия"],"age":18,"description":"Молодой университетский лектор с беременной подружкой живет в густонаселенном жилом комплексе. Когда постоянно лающая где-то по соседству собака переполняет чашу его терпения, скромный очкарик решает действовать.","imdbId":"tt0269743","duration":"1:50","slogan":null,"MPAA":null},{"id":474721,"rate":6.843,"rate_count":831,"kpOrder":11359,"name":"Денискины рассказы","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл","семейный"],"age":6,"description":"Лента «Денискины рассказы» включает в себя четыре новеллы: «Школьный праздник», «Здоровая мысль», «Шляпа Гроссмейстера», и, наконец, «Двадцать лет под кроватью».","imdbId":"tt1508257","duration":"1:06","slogan":null,"MPAA":null},{"id":735320,"rate":6.843,"rate_count":537,"kpOrder":11360,"name":"ММА","secondName":"Ji zhan","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","спорт"],"age":null,"description":"Бывший чемпион мира по боксу Фай сбегает от ростовщиков в Макао и неожиданно сталкивается с Ци, молодым парнем, настроенным на победу в боксёрском матче. Фай становится наставником Ци, и в нём вновь просыпается желание сражаться, сражаться не только на ринге, но и ради собственной жизни и ради спасения тех, кто ему дорог.","imdbId":"tt3003668","duration":"2:02","slogan":null,"MPAA":null},{"id":507818,"rate":6.842,"rate_count":61374,"kpOrder":11361,"name":"Код доступа «Кейптаун»","secondName":"Safe House","type":"FILM","year":2012,"yearEnd":0,"countries":["США","ЮАР","Япония"],"genres":["боевик","триллер"],"age":16,"description":"Мэтт мечтает со своей невестой переехать в Париж. Но она не знает, что уже год он работает на ЦРУ. \n\rЛегендарный агент ЦРУ Фрост владеет секретной информацией. Но он вышел из-под контроля, и теперь его главное правило: «не доверяй никому – тебя предаст каждый». \n\rИх пути пересекутся в одном из красивейших городов мира – Кейптауне, где каждый должен будет сделать свой выбор.","imdbId":"tt1599348","duration":"1:55","slogan":"Никто не застрахован","MPAA":"R"},{"id":1177510,"rate":6.842,"rate_count":15161,"kpOrder":11362,"name":"Гангстер, коп и дьявол","secondName":"Akinjeon","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":18,"description":"2005 год. Криминальный босс провинциального города Чхонан Чан Дон-су подвергается нападению серийного убийцы и оказывается единственной выжившей жертвой. Репутация подмочена, единственный способ восстановить авторитет в глазах братвы - найти нападавшего и отомстить. Местный детектив Чон Тхэ-сок всей своей полицейской душой ненавидит организованную преступность, но ему приходится объединить силы с бандитом Дон-су, чтобы изловить ещё более ненавистного маньяка.","imdbId":"tt10208198","duration":"1:50","slogan":"Не дай дьяволу выиграть","MPAA":null},{"id":406250,"rate":6.842,"rate_count":6035,"kpOrder":11363,"name":"Разумное сомнение","secondName":"Beyond a Reasonable Doubt","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Саудовская Аравия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Блестящий обвинитель Мартин Хантер, посадивший за решётку рекордное количество преступников, является бесспорным кандидатом на победу в выборах губернатора. Но когда молодой честолюбивый журналист, Си Джей Николас начинает исследовать дела Хантера, он обнаруживает фальсификации свидетельских показаний. Начиная опасную игру в кошки - мышки с Хантером, Си Джей становится подозреваемым в убийстве, чтобы вывести коррумпированного политика на чистую воду.","imdbId":"","duration":"1:46","slogan":"Где кончается правда... и где начинается ложь?","MPAA":"PG-13"},{"id":42465,"rate":6.842,"rate_count":2235,"kpOrder":11364,"name":"Юнга Северного флота","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":6,"description":"Великая Отечественная война... Четверо советских подростков не стали ждать победного ее завершения, а, прослышав о том, что на Соловецких островах открылась школа юнг, отправились туда. Эта школа и стала для ребят настоящей школой взросления, школой жизни...","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":32386,"rate":6.842,"rate_count":827,"kpOrder":11365,"name":"Виннету – сын Инчу-Чуна","secondName":"Winnetou - 2. Teil","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["вестерн","приключения"],"age":0,"description":"Форестер, беспощадный нефтяной магнат, хочет развязать войну между племенами индейцев и белыми людьми. Старый Шаттерхэнд, Виннету и их сообщник Кэстлпул пытаются предотвратить ее.","imdbId":"tt0058751","duration":"1:34","slogan":"They spread a reign of terror from the badlands of Oklahoma to the hell-hills of the Dakotas!","MPAA":null},{"id":42449,"rate":6.842,"rate_count":785,"kpOrder":11366,"name":"Если враг не сдается...","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный","драма"],"age":12,"description":"В фильме рассказывается об одной из блестящих операций Великой Отечественной войны, проведенной Советским командованием в начале 1944 года - знаменитом Корсунь-Шевченковском сражении, после победы в котором для Советской Армии открылся выход на Балканы.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":422951,"rate":6.842,"rate_count":509,"kpOrder":11367,"name":"Три банана","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По сказке чешского писателя Зденека Слабого","imdbId":"tt4883540","duration":"0:17","slogan":null,"MPAA":null},{"id":309423,"rate":6.841,"rate_count":94788,"kpOrder":11368,"name":"После прочтения сжечь","secondName":"Burn After Reading","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","триллер"],"age":16,"description":"Оззи, агента ЦРУ, уволили с поста начальника Балканского направления. Пытаясь преодолеть кризис, он берется за мемуары, содержащие в том числе и секретную информацию. И надо же было такому случиться, что диск с этими данными был потерян в раздевалке спортивного клуба. \r\n\r\nНаходка попадает в руки легкомысленного тренера Чеда и его не менее легкомысленной подруги Линды. Вместе они решают шантажировать бывшего агента, и начинается такая заварушка, в которой не сможет разобраться даже ЦРУ...","imdbId":"","duration":"1:32","slogan":"Каждому по способностям","MPAA":"R"},{"id":4012,"rate":6.841,"rate_count":45176,"kpOrder":11369,"name":"Годзилла","secondName":"Godzilla","type":"FILM","year":1998,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Из тихоокеанских джунглей на Нью-Йорк надвинулась страшная катастрофа. На глазах у потрясённых жителей рушатся небоскребы, переворачиваются автобусы, уходят под землю целые кварталы. Но это не ураган и не землетрясение. Это - Годзилла, самое ужасное чудовище в истории.\n\rДля него человеческая цивилизация - лишь жалкий муравейник, дома - спичечные коробки, вертолеты - назойливые стрекозы. Мегаполису грозит полное уничтожение. Армия, оснащённая по последнему слову техники, не в силах противостоять гигантской ящерице. Небольшой группе смельчаков предстоит выяснить, зачем Годзилла пришёл в Нью-Йорк. Возможно, тогда им удастся спасти город...","imdbId":"tt0120685","duration":"2:19","slogan":"Размер имеет значение!","MPAA":"PG-13"},{"id":259544,"rate":6.841,"rate_count":20742,"kpOrder":11370,"name":"Девушка по соседству","secondName":"The Girl Next Door","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Подросток Дэвид Морган, во время ловли раков, знакомится со своей новой соседкой - 16-ти летней Меган, которая, со своей 10-ти летней сестрой Сьюзан, живет в семье Чендлеров. Миссис Чендлер, которую дети зовут «Руфь», не самая хорошая мать. У нее трое сыновей, которым она разрешает пить пиво, и иногда заводит с ними непристойные разговоры.\n\rМеган и Сьюзан непросто живется в доме «Тетушки Руфь». Они вынуждены терпеть побои и унижения со стороны членов семьи. Мэг не выдерживает и докладывает об этом шерифу, за что Руфь решает её проучить. Дэвид застал Руфь и её сыновей за истязаниями Мэг. Он не мог уснуть всю ночь и решил помочь ей...","imdbId":"tt0830558","duration":"1:31","slogan":"In this town murder became the neighborhood game","MPAA":"R"},{"id":6555,"rate":6.841,"rate_count":6692,"kpOrder":11371,"name":"Сестричка, действуй 2","secondName":"Sister Act 2: Back in the Habit","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":12,"description":"Прогульщики и лоботрясы ни в какую не хотят учиться, и бедные учителя не находят себе места от их шуток и приколов. Их молитвы услышаны - неугомонная Долорес соглашается внедриться к ним под маской обычного учителя музыки. Бывшая подруга мафиози вспомнила о своих былых похождениях, и под рясой монахини в класс входит крутая «сестричка». Религиозные догмы снова дрогнули... в ритме рок-н-ролла.","imdbId":"tt0108147","duration":"1:47","slogan":"A comedy triumph !","MPAA":"PG"},{"id":55009,"rate":6.841,"rate_count":1579,"kpOrder":11372,"name":"Индеец в Париже","secondName":"Un indien dans la ville","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"Преуспевающий и очень занятой брокер из Парижа приезжает в дельту Амазонки, чтобы получить развод от жены, бросившей его много лет назад почти сразу же после свадьбы.\n\rОн с удивлением узнает, что она воспитала там, вдали от цивилизации, его сына, о существовании которого он и не подозревал. Отец берет дикого сынишку в Париж, где происходит масса забавных приключений, связанных с любовью, бизнесом и … русской мафией.","imdbId":"tt0111543","duration":"1:30","slogan":"The city is a jungle.  Some are just better prepared for it than others.","MPAA":"PG"},{"id":455585,"rate":6.841,"rate_count":1026,"kpOrder":11373,"name":"Пасека","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","триллер"],"age":null,"description":"Солдат Валерий Детдомов приезжает в посёлок Волуи передать весточку невесте погибшего сослуживца и оказывается втянутым в вихрь невероятных событий - мистика, чертовщина, инопланетяне, каннибализм.","imdbId":"tt2058670","duration":"1:25","slogan":"Триллер-сказка","MPAA":null},{"id":42691,"rate":6.841,"rate_count":825,"kpOrder":11374,"name":"Обелиск","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"Во время германской оккупации белорусский учитель Алесь Мороз не бросает своих подопечных, воспитывая в них волю и мужество. Однажды ученики, ослушавшись своего учителя, решают отомстить за своих родителей.  В результате неудачного покушения на фашистских прихвостней дети оказываются в плену. \r\n\r\nНе найдя поддержки у партизан, Алесь решает разделить судьбу своих учеников и сдается врагу, что после войны расценивают как предательство.   До Дня Победы чудом дожил лишь один его ученик, Павел Миклашевич. Продолжив дело учителя, Павел посвящает свою жизнь восстановлению доброго имени Алеся Мороза.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":20085,"rate":6.841,"rate_count":722,"kpOrder":11375,"name":"Тайная жизнь Уолтера Митти","secondName":"The Secret Life of Walter Mitty","type":"FILM","year":1947,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Блестящая комедия об Уолтере Митти, мечтательном корректоре бульварного чтива, который любит представлять себя героем фантастических приключений. Однажды его мечты становятся реальностью - после случайной встречи с таинственной женщиной, давшей ему книжку с картами сокровищ времен Второй Мировой. Оказавшись в центре запутанных приключений, Митти понимает, что быть героем в реальной жизни не так уж и просто.","imdbId":"tt0039808","duration":"1:50","slogan":null,"MPAA":null},{"id":12845,"rate":6.841,"rate_count":563,"kpOrder":11376,"name":"Жирный город","secondName":"Fat City","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Мрачный мир профессионального бокса. Боксеры Эрни и Талли находятся на поворотном моменте жизни. Талли - обычный парень из народа, он уже прошел пик своей удачи, конец звездной карьеры не за горами. Эрни же только начинает добывать первые победы.","imdbId":"tt0068575","duration":"1:36","slogan":"Life is what happens in between rounds.","MPAA":"PG"},{"id":8047,"rate":6.84,"rate_count":41560,"kpOrder":11377,"name":"Девять ярдов 2","secondName":"The Whole Ten Yards","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Много событий происходит в жизни дантиста из Беверли Хиллз Николаса Озерански. Его жена Синтия беременна, а его самого одолела паранойя. Одновременно выходит из тюрьмы главарь венгерской мафии Лазло и хочет вернуть деньги, которые Озз увёл у него из-под носа. Готовый на всё для достижения цели Лазло даже похищает беременную Синтию...","imdbId":"","duration":"1:38","slogan":"Он просто ушел на покой. Его друзья покой потеряли","MPAA":"PG-13"},{"id":412258,"rate":6.84,"rate_count":26800,"kpOrder":11378,"name":"Возмездие","secondName":"Edge of Darkness","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Томас Крейвен - полицейский детектив, чья дочь однажды была убита. Едва начав расследование, герой обнаруживает, что смерть ее не была случайной, и следы приводят к коррумпированным системам власти.","imdbId":"","duration":"1:52","slogan":"Some secrets take us to the edge","MPAA":"R"},{"id":503043,"rate":6.84,"rate_count":10446,"kpOrder":11379,"name":"Таинственный Альберт Ноббс","secondName":"Albert Nobbs","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"1898 год, Дублин. В небольшой гостинице Morrison’s живут самые разные люди: сбежавший от жены престарелый доктор Холлоран, французские снобы мадам и мсье Пиго, экономное семейство Мур, не чуждый гомоэротических утех виконт Яррелл и его супруга со схожими сексуальными предпочтениями… И каждому из них стремится услужить официант Альберт Ноббс. \n\rЕму чуть больше сорока, и он успел поработать в лучших заведениях Лондона, Бристоля и Ливерпуля. Личной жизни у него практически нет. Пабам и варьете Ноббс предпочитает тихие вечера в своей каморке и бесконечное пересчитывание сбережений. Коллеги практически не обращают на него внимания, и это ему даже на руку. Ведь на самом деле Альберт – женщина, уже около тридцати лет успешно выдающая себя за представителя сильного пола…","imdbId":"tt1602098","duration":"1:53","slogan":"A man with a secret. A woman with a dream.","MPAA":"R"},{"id":1258151,"rate":6.84,"rate_count":1145,"kpOrder":11380,"name":"Парни в группе","secondName":"The Boys in the Band","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Несколько друзей-геев из Нью-Йорка собираются в одной квартире, чтобы вместе отметить день рождения. По мере того как запасы спиртного подходят к концу, вечеринка начинает раскрывать неприятные тайны, рискующие положить конец дружбе героев.","imdbId":"tt10199914","duration":"2:01","slogan":null,"MPAA":"R"},{"id":1210186,"rate":6.84,"rate_count":1064,"kpOrder":11381,"name":"Первая корова","secondName":"First Cow","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Одинокий повар, путешествующий по Западу времён покорения Америки, присоединяется к новому поселению, где знакомится с иммигрантом из Китая. Вместе они организовывают бизнес, успех которого зиждется на существовании коровы, принадлежащей местному богатому землевладельцу.","imdbId":"tt9231040","duration":"2:02","slogan":null,"MPAA":"PG-13"},{"id":2869,"rate":6.84,"rate_count":961,"kpOrder":11382,"name":"Фатальный инстинкт","secondName":"Fatal Instinct","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Полицейский и адвокат в одном лице являет собой воплощённый укор всей правовой системе, где тупоголовые полицейские ловят идиотов-преступников, которых судят продажные судьи, вкупе с такими же присяжными.","imdbId":"tt0106873","duration":"1:31","slogan":"Sex, murder and revenge were never this funny.","MPAA":"PG-13"},{"id":20069,"rate":6.84,"rate_count":913,"kpOrder":11383,"name":"Видения","secondName":"Images","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","ужасы"],"age":12,"description":"Кэтрин живет в мире, где реальность и выдумка слились в зловещем танце, порождающем устрашающие видения и стирающем тонкую грань между истиной и ложью, настоящим и призрачным, воспоминаниями о бывших любовниках и образами настоящих. Но так ли этот мир безобиден, как кажется?","imdbId":"","duration":"1:41","slogan":"A motion picture of the extra senses.","MPAA":"R"},{"id":63686,"rate":6.84,"rate_count":826,"kpOrder":11384,"name":"Крестоносцы","secondName":"Krzyzacy","type":"FILM","year":1960,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"В фильме рассказывается о борьбе поляков против рыцарей Тевтонского ордена в конце XIV - начале XV века. После нападения на одно из селений была убита жена князя Юранда. Он поклялся мстить тевтонцам до последней капли крови...","imdbId":"tt0054004","duration":"2:53","slogan":"Poland's most spectacular epic with a cast of over 1800 in Eastmancolor and Dyaliscope.","MPAA":null},{"id":116682,"rate":6.84,"rate_count":811,"kpOrder":11385,"name":"Аура","secondName":"El Aura","type":"FILM","year":2005,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Аурой называется обморок, предшествующий внезапному эпилептическому приступу, — миг клинической смерти, отключения сознания, потери идентичности.","imdbId":"tt0420509","duration":"2:14","slogan":null,"MPAA":null},{"id":893539,"rate":6.84,"rate_count":585,"kpOrder":11386,"name":"Поджарь звезду: Джастин Бибер","secondName":"Comedy Central Roast of Justin Bieber","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Это шоу, где в течение часа перемывают кости какому-нибудь сомнительной популярности деятелю шоу-бизнеса. Очарования добавляет то, что издеваются над человеком прямо ему в лицо.","imdbId":"tt4504452","duration":"1:24","slogan":null,"MPAA":null},{"id":4282,"rate":6.84,"rate_count":535,"kpOrder":11387,"name":"Верящий в правду","secondName":"True Believer","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Молодой юрист, только закончивший учебу, устраивается ассистентом к преуспевающему адвокату, работой которого он восхищался многие годы. Выясняется, что этот «профессионал» растерял былой энтузиазм, и сейчас проводит время, вытаскивая торговцев наркотиками из тюрьмы. Однако появляется интересное дельце. К ним обращается мама паренька, осужденного на пожизненное заключение за убийство, которого он не совершал.","imdbId":"","duration":"1:44","slogan":"Someone Got Away with Murder ... Until Now.","MPAA":"R"},{"id":6620,"rate":6.84,"rate_count":521,"kpOrder":11388,"name":"Куигли в Австралии","secondName":"Quigley Down Under","type":"FILM","year":1990,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"1860 год, Западная Австралия. Американец Мэтью Куигли нанимается по объявлению на работу к владельцу крупного ранчо англичанину Марстону. Куигли узнает, что его работа - убивать аборигенов. Но американец встает на защиту коренных жителей Австралии.","imdbId":"tt0102744","duration":"1:59","slogan":"The West was never this far west...The Emmy Award-winning director of 'Lonesome Dove' puts the classic Western back where it was meant to be, on the big screen...in a place it's never been before.","MPAA":"PG-13"},{"id":16664,"rate":6.84,"rate_count":515,"kpOrder":11389,"name":"Частная жизнь Генриха VIII","secondName":"The Private Life of Henry VIII.","type":"FILM","year":1933,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Этот фильм рассказывает историю жизни одного из самых известных королей Англии Генриха VIII, а больше всего он стал известен необычным для христианина числом браков, некоторые из них заканчивались казнью бывшей супруги. Помимо своих жен Генрих VIII не гнушался и уничтожением своих политических противников, среди которых был и великий гуманист Томас Мор, а также церковной реформой, приведшей к появлению англиканской церкви. Генрих VIII был женат шесть раз. \n\rСудьба его супруг заучивается английскими школьниками при помощи мнемонической фразы «развёлся – казнил – умерла – развёлся – казнил – пережила». От первых трёх браков у него было 10 детей, из которых выжило только трое – Мария от первого брака, Елизавета от второго и Эдуард от третьего. Все они впоследствии царствовали. Последние три брака Генриха были бездетными.","imdbId":"tt0024473","duration":"1:37","slogan":"HE GAVE HIS WIVES A PAIN IN THE NECK And did his necking with an axe. Henry, the Eighth Wonder of the World! And this picture...the wonder of all time!","MPAA":null},{"id":835877,"rate":6.839,"rate_count":127855,"kpOrder":11390,"name":"Телохранитель киллера","secondName":"The Hitman's Bodyguard","type":"FILM","year":2017,"yearEnd":0,"countries":["Болгария","Гонконг","США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Он – телохранитель мирового уровня. Его новая работа – охранять киллера, которого все мечтают убить. Он и сам с удовольствием прикончил бы этого гада. Но работа есть работа: смертельные враги в прошлом, они вынуждены объединиться в настоящем, чтобы выжить. Однако их методы настолько различны, а принципы противоположны, что вопрос выживания – под большим вопросом.","imdbId":"tt1959563","duration":"1:58","slogan":"Когда новый клиент – старый враг","MPAA":"R"},{"id":3950,"rate":6.839,"rate_count":83138,"kpOrder":11391,"name":"Лара Крофт: Расхитительница гробниц","secondName":"Lara Croft: Tomb Raider","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Она владеет всеми видами рукопашного боя, стреляет из любых видов оружия и способна выжить в самых экстремальных условиях. Эта девушка - дочь лорда, леди Лара Крофт. Однажды под лестницей она обнаруживает вход в секретную комнату, где находятся старинные часы с удивительным устройством внутри.","imdbId":"tt0146316","duration":"1:40","slogan":"The Biggest Adventure Begins 2001","MPAA":"PG-13"},{"id":7267,"rate":6.839,"rate_count":25803,"kpOrder":11392,"name":"Рокки 5","secondName":"Rocky V","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"После поединка с советским чемпионом Иваном Драго, боксерская карьера Рокки подходит к концу. Здоровье потеряно, да и возраст уже ветеранский. А все заработанные потом и кровью сбережения украдены или потрачены. Так что единственное, что ему остается – это перейти на тренерскую работу.\n\rНо и там не все спокойно, его любимый, подающий надежды ученик, бросает Рокки и уходит к другому тренеру. Но никакие удары судьбы не смогут сломить стоический характер Рокки.\n\rДаже в сложившейся ситуации он не теряет веры в свою счастливую звезду и находит в себе силы для новых достижений.","imdbId":"tt0100507","duration":"1:44","slogan":"Go for it!","MPAA":"PG-13"},{"id":5004,"rate":6.839,"rate_count":3827,"kpOrder":11393,"name":"Агент по кличке Спот","secondName":"See Spot Run","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","криминал"],"age":0,"description":"Он устроит мафии собачью жизнь! Опытный почтальон Гордон Смит может справиться с любой собакой. Но когда ему приходится взять под присмотр Джеймса, сына своей прекрасной соседки Стефани, его способности подвергнутся серьезной проверке!\n\rПес-суперагент, спасающийся от мафии загоняет «собачника» - почтальона на дерево, обводит мафию вокруг пальца и завоевывает симпатию всех хороших людей, которых встречает на своем пути.","imdbId":"tt0250720","duration":"1:34","slogan":"Этот умник штанов не носит","MPAA":"PG"},{"id":440052,"rate":6.839,"rate_count":3293,"kpOrder":11394,"name":"Плесень","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Плесень появилась на Земле 200 миллионов лет назад. Она убивает и спасает от смерти. Ее называют «хлебом дьявола» и «плевком бога». Она сказочно красива, но вызывает отвращение. Она вездесуща и неистребима, и сопровождает человека от рождения до смерти. Возможно, именно она является хранительницей жизни на Земле, но способна превратиться в «чуму XXI века». \n\rИ мы даже не предполагаем, какие древние тайны и скрытые силы таит в себе эта проклятая и благословенная... плесень! Мы сталкиваемся с ней постоянно, но либо не замечаем, либо избавляемся от нее. Человек слишком самонадеянно считает себя хозяином на Земле, на самом деле мир принадлежит плесени. И если она захочет вытеснить человека из своей зоны обитания, она это сделает.","imdbId":"","duration":"1:39","slogan":"Если она объявит нам войну, у нас не будет шансов выжить","MPAA":null},{"id":220569,"rate":6.839,"rate_count":3057,"kpOrder":11395,"name":"Война по принуждению","secondName":"Stop-Loss","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Герой иракской войны сержант Брэндон Кинг, отдав долг родине сполна, возвращается домой, в маленький техасский городок. На гражданке Брэндон попытается вернуться в русло той жизни, которой он жил до войны, однако ему не дадут такой возможности: дядя Сэм вновь призовёт героя под свои знамена — в тот же самый Ирак. \n\rВот только на этот раз Брэндон явно не горит желанием браться за оружие. Очередной крутой поворот судьбы станет для Кинга испытанием веры в семейные узы, прочность дружбы, силу любви, честь и достоинство — наконец, в то, что люди, руководящие его страной, поступают так, как и следует поступать…","imdbId":"tt0489281","duration":"1:52","slogan":"The bravest place to stand is by each other's side.","MPAA":"R"},{"id":1780,"rate":6.839,"rate_count":2113,"kpOrder":11396,"name":"Степфордские жены","secondName":"The Stepford Wives","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":0,"description":"Джоэнна вместе со своим мужем переселяется из суматошного Манхэттена в тихий городок Степфорд. Все хорошо, только женщины здесь странные. Они идеальны: прическа волосок к волоску, примерные хозяйки, стопроцентно преданы мужьям, только разговоры у них глупые, наподобие рекламы мыла. Чем дальше, тем больше Джоэнна убеждается: что-то в здешних дамах не так. Что-то в них нечеловеческое...","imdbId":"tt0073747","duration":"1:55","slogan":"Something strange is happening in the town of Stepford","MPAA":"PG"},{"id":479176,"rate":6.839,"rate_count":1449,"kpOrder":11397,"name":"Грань","secondName":"Cruzando el límite","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":18,"description":"У мятежного подростка Фрэна не складываются отношения с отцом. Его отправляют в реабилитационный центр, чтобы попытаться исправить поведение, не зная, что на самом деле это центр пыток. Фрэн подвергается психологическому воздействию, которое практикуется в данном центре, пройдя через все виды унижений и наказаний. Только разум и дух бунтарства помогает Фрэну не сломиться и не стать домашним животным.","imdbId":"","duration":"1:30","slogan":"Может ли жестокость быть оправданной?","MPAA":null},{"id":41596,"rate":6.839,"rate_count":838,"kpOrder":11398,"name":"Мания Жизели","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Детективно-драматическая хроника любовных приключений знаменитой русской балерины Ольги Спесивцевой, прозванной современниками Красной Жизелью. Именно «Жизель» обессмертила ее имя в 1924 году. Именно «Жизель» стала причиной душевной катастрофы в 1942-м.","imdbId":"tt0113763","duration":"1:40","slogan":null,"MPAA":null},{"id":23335,"rate":6.839,"rate_count":850,"kpOrder":11399,"name":"Дави на газ!","secondName":"Gamle mænd i nye biler","type":"FILM","year":2002,"yearEnd":0,"countries":["Дания"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Гарольд вышел из тюрьмы и планирует вернуться к своему тихому бизнесу в маленькой кафешке. Но друг по кличке Монах обращает к Гарольду предсмертную просьбу - вытащить из тюрьмы сына, отбывающего пожизненный срок. Тихим поварам не суждено поучаствовать в национальном фестивале по выпечке - кондитеры выдвигаются на взятие неприступной тюрьмы... \r\n\r\nЕстественно, план пойдет враскоряку с первых же минут, сынуля окажется маньяком, в заложницы попадет патентованная суицидница, а местная полиция потеряет в погоне весь свой автопарк.  И только, казалось бы, милые повара могут вернуться к любимой выпечке, как сын-маньяк решает устроить родному папаше операцию по пересадкедонорской почки в Боливии. Невозмутимый Гарольд берется организовать ограбление банка...","imdbId":"","duration":"1:33","slogan":"Настоящие мужики не тормозят","MPAA":null},{"id":208772,"rate":6.839,"rate_count":484,"kpOrder":11400,"name":"Три разбойника","secondName":"Die drei Räuber","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","криминал","мультфильм"],"age":12,"description":"Злая Тетка содержит высоко в горах приют, где эксплуатирует детский труд. Сироты день и ночь собирают для нее сахарную свеклу, а Злая Тетка объедается сладостями. Тиффани в приют не хочет, поэтому, когда на ее карету нападают разбойники, выдает себя за индийскую принцессу, сдается в плен и обещает разбойникам сказочные богатства в качестве выкупа. \r\n\r\nКонечно, ее обман скоро раскроется, и Тиффани отправится в приют. Но...Разбойникам так понравилось жить с Тиффани, что они решают вернуть ее, а заодно освобождают всех детей приюта от гнета злостной хозяйки.    ","imdbId":"tt0448150","duration":"1:15","slogan":null,"MPAA":null},{"id":1170018,"rate":6.838,"rate_count":72862,"kpOrder":11401,"name":"Рождество на двоих","secondName":"Last Christmas","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Кейт работает в магазине рождественских товаров, злоупотребляет выпивкой и давно бросила переживать из-за собственной жизни. Но всё меняется после знакомства с милым и очаровательным Томом.","imdbId":"tt8623904","duration":"1:43","slogan":"Иногда любовь творит чудеса","MPAA":"PG-13"},{"id":414547,"rate":6.838,"rate_count":56197,"kpOrder":11402,"name":"Пила 6","secondName":"Saw VI","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Спецагент Страм мёртв. Детектив Хоффман продолжает вести дело Конструктора, и ФБР удаётся напасть на его след. Но сам Конструктор уверен, что слежка за ним прекращена, а значит, никто не сможет помешать ему осуществить кровавые планы. Конструктор задумал наказать пару мелких мошенников, которых он ставит перед невозможным выбором: самостоятельная ампутация всех частей тела или попытки вынести боль от винтов, вонзающихся в череп. Не участвовать в игре нельзя. Каждый участник должен складывать свои конечности на весы. Чья чаша перевесит другую – тот и считается победителем.","imdbId":"","duration":"1:31","slogan":"6 заданий, 6 попыток, 6 вариантов","MPAA":"R"},{"id":61238,"rate":6.838,"rate_count":23998,"kpOrder":11403,"name":"Элизабеттаун","secondName":"Elizabethtown","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"В одночасье потеряв работу и девушку, молодой дизайнер Дрю Бэйлор собирается покончить с собой. Другое несчастье заставляет его вернуться в родной провинциальный городок. В полёте он знакомится со стюардессой Клэр...","imdbId":"tt0368709","duration":"2:03","slogan":"Желания сбываются, когда уже не ждешь","MPAA":"PG-13"},{"id":22149,"rate":6.838,"rate_count":12380,"kpOrder":11404,"name":"Принц и я","secondName":"The Prince & Me","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Чехия"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"В мирном Датском королевстве царит полный беспорядок. Виной тому наследник престола по имени Эдвард, который одержим спортивными машинами и любит смотреть видеокассеты неприличного содержания. Однажды в руки героя попала запись вечеринки девушек из Висконсина. Благодаря кассете принц Эдвард понял, что большинство студенток в Штатах хороши собой и многие из них готовы раздеться по первому требованию. Поссорившись с родителями, наследник датской короны отправляется в американский колледж простым студентом.","imdbId":"tt0337697","duration":"1:51","slogan":"Every girl's dream is about to come true...","MPAA":"PG"},{"id":937824,"rate":6.838,"rate_count":11241,"kpOrder":11405,"name":"Сильнее","secondName":"Stronger","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"История Джеффа Баумана, одного из участников трагических событий на Бостонском марафоне в 2013 году, лишившегося в результате взрывов обеих ног.","imdbId":"tt3881784","duration":"1:59","slogan":"Strength defines us","MPAA":"R"},{"id":848574,"rate":6.838,"rate_count":9622,"kpOrder":11406,"name":"Виктория","secondName":"Victoria","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Виктория — испанская девушка, которая живет в Берлине. Однажды на выходе из клуба она знакомится с четырьмя парнями — Зонне, Боксером, Блинкером и Фусом.  Ребята обещают ей показать «настоящий Берлин».  \n\rНо прогулкой по ночному городу  дело не ограничивается. Оказывается, парням нужно разобраться  со старым долгом,  а поскольку  один из них слишком пьян, они просят Викторию побыть водителем.","imdbId":"tt4226388","duration":"2:18","slogan":"Одна ночь. Один город. Одна девушка. Один кадр.","MPAA":null},{"id":278359,"rate":6.838,"rate_count":2269,"kpOrder":11407,"name":"Седьмой","secondName":"Cheung gong 7 hou","type":"FILM","year":2008,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия","фантастика"],"age":12,"description":"Дики и его отец живут в полуразвалившемся доме, где единственное развлечение - это ловля тараканов, а самый лакомый деликатес - подгнившие яблоки. Отец работает на стройке, пытаясь обеспечить Дики самое лучшее образование. Бедность преследует Дики насмешками соучеников, презрением некоторых из учителей, вечно дырявой обувью, которую отец Дики находит на свалке... \n\rНо однажды к ним в дом попадает забавный и непонятный предмет, похожий на мячик, который оказывается инопланетным существом, способным менять форму и творить магию... И с этого момента жизнь Дики круто меняется, сталкивая его с непредвиденными сложностями и казусными ситуациями...","imdbId":"tt0940709","duration":"1:28","slogan":"It's out of this world.","MPAA":"PG"},{"id":95169,"rate":6.838,"rate_count":1734,"kpOrder":11408,"name":"Остров погибших кораблей","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","фантастика","фэнтези"],"age":12,"description":"После очередной ссоры с женой герой фильма «переносится» в прошлое, где попадает в водоворот странных событий: арест по обвинению в убийстве, встреча с прекрасной Вивиан, которая так похожа на его жену, кораблекрушение.\n\rВ результате молодые люди оказываются на затерянном в океане «острове погибших кораблей». Население острова составляют моряки, пираты, путешественники. Девушке предстоит по жребию достаться одному из обитателей в жены...","imdbId":"tt0270151","duration":"2:18","slogan":null,"MPAA":null},{"id":43247,"rate":6.838,"rate_count":1059,"kpOrder":11409,"name":"Приказ: Огонь не открывать","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"В первые дни Великой Отечественной Войны батальон советских солдат занимает позицию на одном из участков восточной границы. Более четырех лет герои фильма несут службу на этих рубежах, где нет «состояния войны», но каждую минуту грозит опасность. Японские милитаристы устраивают провокации, диверсии. Немалое мужество, выдержка, собранность потребовались от наших воинов.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":7977,"rate":6.838,"rate_count":1031,"kpOrder":11410,"name":"Я захватываю замок","secondName":"I Capture the Castle","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"30-е годы прошлого века, отдаленный уголок Англии. Семья 17-летней Кассандры Мортмэйн на грани банкротства, а старый фамильный замок, в котором она живет - на грани разрушения. Отец девушки, писатель Джеймс Мортмэйн отчаянно пытается повторять давний успех своего первого романа, хотя за последние 12 лет ему не удалось написать ни строчки.\n\rНа сестру Роуз, впрочем, как и на мачеху Топаз, последовательницу философии «натуристов», тоже нет никакой надежды. Спасение приходит в лице двух приехавших богатых молодых американцев - братьев Саймона и Нейла Коттонов - настоящих хозяев замка, доставшегося им по наследству.\n\rРодители счастливы и очень рассчитывают выдать дочерей замуж за этих дальних родственников. Но так случается, что Кассандра безумно влюбляется в Саймона, уже помолвленного с ее сестрой...","imdbId":"","duration":"1:53","slogan":"I love, I have loved, I will love.","MPAA":"R"},{"id":21326,"rate":6.838,"rate_count":891,"kpOrder":11411,"name":"Сука","secondName":"Liza","type":"FILM","year":1972,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"До тех пор пока есть возможность удержать любимого мужчину в своей власти, женщина пойдет на все! И устранит со своего пути соперницу, будь она человеком или даже собакой! А если мужчине приятно иметь рядом с собой животное, к примеру, суку, ну что ж…","imdbId":"tt0068868","duration":"1:40","slogan":null,"MPAA":null}]