[{"id":839961,"rate":6.813,"rate_count":40545,"kpOrder":11663,"name":"Землетрясение","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Армения","Россия"],"genres":["драма"],"age":12,"description":"7 декабря 1988 года в Армении произошло землетрясение, охватившее почти половину территории республики. Были разрушены города Спитак, Ленинакан, Кировакан, Степанаван и ещё более 300 населённых пунктов. 25 тысяч человек погибли, 19 тысяч стали инвалидами, больше полумиллиона остались без крыши над головой.\n\rНа фоне природной катастрофы разворачивается история двух героев – 45-летнего Константина Бережного и 20-летнего Роберта Мелконяна. Судьба сталкивает их не впервые – много лет назад в автокатастрофе по вине Бережного погибли родители Роберта. Константин провел несколько лет в тюрьме, а маленького Роберта приютили родственники. По странному стечению обстоятельств Бережной возвращается к своей семье в день страшного землетрясения: его ждут жена, дочь, сын... и Роберт, который так и не простил ему гибели своих родителей. По иронии судьбы, герои оказываются в одном спасательном отряде, но узнают друг друга не сразу.","imdbId":"tt5270810","duration":"1:42","slogan":"Трагедия, объединившая мир","MPAA":null},{"id":791,"rate":6.813,"rate_count":6484,"kpOrder":11664,"name":"Доказательство жизни","secondName":"Proof of Life","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Терри Торн сумел выкупить заложника Пьера Ленуа на территории Чечни, утерев нос федералам, которые настаивали на том, чтобы самостоятельно осуществить выкуп. Терри — парень не простой; владеет всеми видами оружия, знает несколько языков, является хорошим переговорщиком и психологом.\n\rОн занимается освобождением заложников, если есть «доказательство жизни». А застраховать свою жизнь в странах с «горячими точками» стоит дорого. Еще больше выплачивается страховой компанией лицу, указанному в страховом полисе получателем. Продемонстрировав, как ловко Терри действовал в Чечне, авторы фильма переносят место действия в Южную Америку. Там захватом заложников и грабежами занимаются повстанцы. И для очередного освобождения заложников правительство обращается за помощью к Терри…","imdbId":"tt0228750","duration":"2:15","slogan":"A Taylor Hackford film","MPAA":"R"},{"id":79525,"rate":6.813,"rate_count":1692,"kpOrder":11665,"name":"Смертельные узы","secondName":"Wedlock","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Фрэнк Уоррен, его любовница Ноэл и лучший друг Сэм совершают дерзкое, но тщательно продуманное ограбление Всемирного торгового центра, похитив бриллианты на многие миллионы долларов. При уходе с места ограбления Фрэнк был ранен своими же подельниками и попал в руки полиции, но «камушки» успел спрятать.\n\rФрэнка помещают в тюрьму, где нет ни стен, ни решеток, но на каждого заключенного надевается электронный ошейник, подключенный к ошейнику другого заключенного. Никто не знает своей пары, и стоит отойти друг от друга далее, чем на 100 метров, как взрывается бомба, вмонтированная в ошейник. Фрэнку удается найти свою пару, бежать они решаются вместе. По следам беглецов устремляются предатели, рассчитывающие выйти на спрятанные бриллианты, и… директор тюрьмы, организовавший побег.","imdbId":"tt0103239","duration":"1:41","slogan":"In the prison of the future, criminal justice will have a deadly twist.","MPAA":"R"},{"id":409256,"rate":6.813,"rate_count":1376,"kpOrder":11666,"name":"Мои звезды прекрасны","secondName":"Mes stars et moi","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Соланж, Изабель и Виолетта - звезды французского кино. Все в их жизни просто замечательно. Кроме одного. Поклонники слишком докучают им. И вот, однажды, встретившись на съемках нового фильма, они случайно выясняют, что особенно сильно мешает им жить один и тот же человек - Робер. \r\n\r\nНичего дурного он не хочет, но покоя от него нет никакого! Робер работает ночным уборщиком в актерском агентстве, и имеет доступ к самым сокровенным секретам звезд. Актрисы решают объединить усилия и проучить надоедливого приставалу!","imdbId":"","duration":"1:21","slogan":"Звезды и поклонники – вечная любовь и вечное противостояние","MPAA":null},{"id":32363,"rate":6.813,"rate_count":848,"kpOrder":11667,"name":"Любовь Свана","secondName":"Un amour de Swann","type":"FILM","year":1983,"yearEnd":0,"countries":["Германия (ФРГ)","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой богатый денди Шарль Сван занят поисками абсолютной любви и, женившись на прекрасной Одетте де Кресси, уверен, что нашел Ее. Но спустя одиннадцать лет, его постигает новое разочарование, а общение с бароном де Шарлюсом, сторонником гомосексуальной любви, только усугубляет его неудовлетворенность жизнью...","imdbId":"","duration":"1:50","slogan":"Volker Schlöndorff's Masterly Film","MPAA":"R"},{"id":419320,"rate":6.813,"rate_count":514,"kpOrder":11668,"name":"Беллфлауэр, Калифорния","secondName":"Bellflower","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Вудроу и Эйден — лучшие друзья, перебравшиеся в Калифорнию из родного Висконсина, — одержимы идеей собрать огнемет. Адская стрелялка — продолжение их тянущейся с детства игры в воображаемую банду «Мамаша Медуза»; игры, в которой весь мир, — постапокалиптическая помойка а-ля «Безумный Макс», а сами они — парочка стильных ковбоев-огнеметчиков, сметающих все на своем пути и ловящих кайф от собственной крутизны. Реальный мир оказывается куда гнуснее, чем мир фантазийный: девушка Вудроу изменяет ему с бывшим, экс-подружка Эйдена вожделеет Вудроу...","imdbId":"tt1242599","duration":"1:46","slogan":"A love story with apocalyptic stakes.","MPAA":"R"},{"id":258275,"rate":6.812,"rate_count":29602,"kpOrder":11669,"name":"Список контактов","secondName":"Deception","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джонатан МакУори не живёт — у него нет девушки, нет семьи, друзей, и лишь карьера движет им. Однажды засидевшись допоздна в офисе, он знакомится с харизматичным и бойким молодым адвокатом Уайттом Босом. Они быстро находят общий язык, и вот Джонатан уже в ночном клубе в окружении сногсшибательных девушек, и Уайатт представляет ему «С» — женщину, о которой Джонатан ранее не смел и мечтать.\n\rТак у Джонатана появляется всё, чего ему так не хватало. Но бесплатный сыр бывает лишь в мышеловке... Уайтт далеко не безгрешен, а его вмешательство в судьбу Джонатана — не бескорыстно. В смертельно опасном мире Уайатта Джонатан всего лишь турист.","imdbId":"","duration":"1:48","slogan":"Вы свободны сегодня вечером?","MPAA":"R"},{"id":231080,"rate":6.812,"rate_count":11651,"kpOrder":11670,"name":"Глава 27","secondName":"Chapter 27","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма","криминал"],"age":18,"description":"Нью-Йорк. 8 декабря 1980 года. Черная дата в истории рок-музыки. Джон Леннон выходит из его нью-йоркских апартаментов «Дакота», где он проживает со своей женой Йоко Оно. Марк Чэпман нажимает на курок и выпускает в рок-идола пять пуль подряд. Почему? За что? Что толкнуло этого на вид нормального, женатого человека убить легенду музыки и лидера молодежи 60-х?\n\rЗа несколько дней до трагедии психическое состояние Чэпмана стремительно ухудшается, он предается жесткой депрессии, его гнетет обыденность и мещанство, его все больше раздражает поведение фанатов, собирающихся у «Дакоты». Нет, жизнь не здесь, а там, «Над пропастью во ржи»…\n\rНездоровая приверженность классическому роману приводит Чэпмана к потере чувства реальности и совершению одного из самых громких преступлений в истории человечества.","imdbId":"","duration":"1:21","slogan":"No one can survive becoming a legend.","MPAA":"R"},{"id":12144,"rate":6.812,"rate_count":3609,"kpOrder":11671,"name":"Лучшие из лучших 2","secondName":"Best of the Best II","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Чтобы стать чемпионами, члены американской команды по каратэ должны, преодолеть личные препятствия, проблемы.\n\rАлекс, Томми и Трэвис попадают в трагические ситуации, и только преданность друг другу - своего рода семейственность - позволяют им стать триумфаторами Лас-Вегаса. Однако жестокое убийство одного из друзей побуждает оставшихся проявить боеспособность не только в спорте.","imdbId":"tt0106393","duration":"1:41","slogan":"Get ready for the ultimate challenge!","MPAA":"R"},{"id":3511,"rate":6.812,"rate_count":1652,"kpOrder":11672,"name":"Шесть степеней отчуждения","secondName":"Six Degrees of Separation","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":16,"description":"Уиза и Флэн, манхэттенские торговцы произведениями искусства, открывают двери своего роскошного пентхауса Полу - обаятельному молодому человеку, раненому и ограбленному в Центральном парке. Заявив, что он - друг их сына и сын знаменитого актера Сидни Пуатье, Пол очаровывает их множеством пьянящих историй.\n\rНо когда сплетённая им паутина знаменитых имён начинает раскручиваться, молодой человек подкидывает хозяевам нечто посерьёзнее обычного анекдота на светской вечеринке. Пол даёт ход целой череде событий, которые навсегда изменят их жизнь.","imdbId":"tt0108149","duration":"1:52","slogan":"For Paul, every person is a new door to a new world.","MPAA":"R"},{"id":494305,"rate":6.812,"rate_count":1637,"kpOrder":11673,"name":"Иные миры","secondName":"Tooi Sekai","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt3651062","duration":"0:02","slogan":null,"MPAA":null},{"id":818780,"rate":6.812,"rate_count":1074,"kpOrder":11674,"name":"После","secondName":"The After","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Восемь незнакомцев собраны вместе таинственными силами и должны помогать друг другу, чтобы выжить в жестоком мире...","imdbId":"tt3145422","duration":"0:55","slogan":null,"MPAA":null},{"id":16725,"rate":6.812,"rate_count":655,"kpOrder":11675,"name":"Серебряная стрела","secondName":"Silver Streak","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":0,"description":"Издатель Джордж Колдуэлл садится на трансамериканский экспресс «Серебряная стрела», следующий из Лос-Анджелеса в Чикаго. В течение длительной поездки он надеется отдохнуть от трудов праведных, но не тут-то было. Джордж знакомится с прелестной Хилли Бернс, которая оказывается каким-то образом причастна к убийству, происшедшему здесь же, в поезде.","imdbId":"tt0075223","duration":"1:54","slogan":"By plane, by train, by the edge of your seat, it's the most hilarious suspense ride of your life!","MPAA":"PG"},{"id":464957,"rate":6.812,"rate_count":440,"kpOrder":11676,"name":"Террор любовью","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Тетя Тоня – добрая и простая женщина, но это как раз тот случай, когда простота хуже воровства. Тетя Тоня любит вмешиваться в судьбы окружающих, коллег и соседей, но главным образом – своей дочери Нонны. Нонна мечтает вырваться из жизни в коммуналке, встретить свое счастье, стать актрисой и жить красиво. И ей это почти удается. Девушка собирается замуж за декана актерского факультета, разумеется, успешно пройдя вступительные испытания, и готовит себя к большому будущему на сцене. Тетя Тоня недовольна выбором дочери, но не мешает ее замужеству, а наоборот, помогает, стараясь изо всех сил угодить ей и будущему зятю и, конечно, делает это весьма нелепо. \n\rВ этом классическом конфликте поколений, где вездесущая бабья мудрость оказывается не к месту, так ли все просто, как кажется на первый взгляд? Это покажет лишь время, и у зрителей есть возможность во всем разобраться, ведь действие картины охватывает несколько десятилетий.","imdbId":"tt1521813","duration":"3:10","slogan":null,"MPAA":null},{"id":993612,"rate":6.811,"rate_count":22559,"kpOrder":11677,"name":"Жил-был кот","secondName":"Rudolf The Black Cat","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Япония"],"genres":["драма","комедия","мультфильм"],"age":6,"description":"История маленького чёрного котёнка с гордым именем Рудольф, жившего счастливо и спокойно ровно до тех пор, пока по роковой случайности он не оказался в неизвестном большом городе. Здесь герою придётся выживать без ласки и заботы хозяев, а ведь раньше он был твёрдо убежден, что всегда будет в полной безопасности. \n\rБлуждая по улицам незнакомого города, Рудо встречает взрослого полосатого кота, нагоняющего ужас на всю округу. Он становится для малыша наставником, учит жизни на улице и помогает обрести новых друзей.","imdbId":"tt5912052","duration":"1:29","slogan":"Маленький герой - большие приключения","MPAA":null},{"id":1006718,"rate":6.811,"rate_count":19456,"kpOrder":11678,"name":"Карп отмороженный","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Елена Михайловна скромно живёт на пенсии в провинциальном городке. Неожиданно для себя она узнаёт о смертельном диагнозе, который может в любой момент оборвать её жизнь. Чтобы лишний раз не тревожить любимого, но постоянно занятого сына, работающего в большом городе бизнес-тренером, и избавить его от потенциальных забот, Елена Михайловна берет дело в свои руки и принимается активно хлопотать над организацией собственных похорон.","imdbId":"tt7085164","duration":"1:38","slogan":"Пришло время оттаять","MPAA":null},{"id":395404,"rate":6.811,"rate_count":6440,"kpOrder":11679,"name":"Грета","secondName":"Greta","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Грета в поездке, но не на отдыхе. Ей шестнадцать, она яркая, красивая и очень мятежная. Она полна сарказма, но это не скрывает ее страданий. Ее мать, Карен, находящаяся в третьем браке, отправляет Грету на лето к бабушке и дедушке, но она этому не рада. Грета рассказывает им о том, что полна намерений убить себя до того, как закончится лето, а методы самоубийства записывает в свой блокнот. Она действительно желает покончить жизнь самоубийством и, вскоре, показывает, насколько серьезны ее намерения. Но в это лето у нее появляется первый летний роман, раскрывающий ее харизматическую и женственную молодую личность.","imdbId":"","duration":"1:28","slogan":"She's a trip. But she's no vacation.","MPAA":"PG-13"},{"id":612481,"rate":6.811,"rate_count":4289,"kpOrder":11680,"name":"Самозванец","secondName":"Small Fry","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"История о том, как игрушечного космонавта Базза берет в заложники его миниатюрная копия. Согласно сюжету, уменьшенная версия Базза прилагалась в качестве бонуса к детским обедам в некой закусочной.","imdbId":"tt2033372","duration":"0:07","slogan":null,"MPAA":"G"},{"id":41046,"rate":6.811,"rate_count":1938,"kpOrder":11681,"name":"Шик","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["драма","комедия"],"age":12,"description":"Недалеко от большого портового города живут три закадычных друга. Как все ребята из бедных семей, они мечтают о богатстве и роскоши. Однажды они замечают в модном бутике костюм от Гуччи – само воплощение шика. Накопив денег, друзья покупают костюм, надеясь с помощью обновки добиться успеха. Однако после первой удачи начинаются большие беды.","imdbId":"tt0357169","duration":"1:32","slogan":null,"MPAA":null},{"id":12237,"rate":6.811,"rate_count":1273,"kpOrder":11682,"name":"Вдребезги","secondName":"Shattered","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Преуспевающий архитектор Ден Меррик приходит в себя после страшной автомобильной аварии. Вместо лица-кровавая маска и полная потеря памяти. Жена Джудит и друзья помогают ему восстановить прошлое. Меррик подозревает что-то нечистое и втайне от супруги нанимает частного сыщика, который помогает ему докопаться до истины. Истина откроет много тайн...","imdbId":"tt0102900","duration":"1:38","slogan":"A love he can't forget. A murder he can't remember.","MPAA":"R"},{"id":231089,"rate":6.811,"rate_count":1066,"kpOrder":11683,"name":"Геракл и затерянное королевство","secondName":"Hercules: The Legendary Journeys - Hercules and the Lost Kingdom","type":"FILM","year":1994,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"В стародавние времена, когда Землей правили боги, человечество искало защитника и героя, способного противостоять их могуществу и коварству. Им стал Геркулес - сын Зевса и смертной женщины Алкмены, обладавший невиданной силой и добрым сердцем. Путешествуя по свету, он всегда там, где нужна его помощь. Узнав, что жестокая богиня Гера наслала ненастья на далекую Трою, Геркулес отправляется на поиски пострадавшего города...","imdbId":"tt0110017","duration":"1:31","slogan":null,"MPAA":null},{"id":1387149,"rate":6.811,"rate_count":1002,"kpOrder":11684,"name":"Волшебное зеркало, или Двойные неприятности","secondName":"Unheimlich perfekte Freunde","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный"],"age":6,"description":"Фридо нашел волшебное зеркало, исполняющее мечты: из него появилась его идеальная копия. Двойник Фридо с удовольствием соглашается выполнять самые сложные задачи, а кроме этого, оказывается настолько умным, что добивается восторженных отзывов учителя и самых лучших оценок в школе. Фридо в восторге, но вскоре пробалтывается о чудесном двойнике своему другу Эмилю...","imdbId":"tt7753176","duration":"1:32","slogan":null,"MPAA":null},{"id":77415,"rate":6.811,"rate_count":641,"kpOrder":11685,"name":"Король","secondName":"The King","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":16,"description":"Талантливый молодой моряк, брошенный в детстве на произвол судьбы своим отцом-пастором, возвращается в родной город, надеясь на примирение. Но священник, не желая ворошить ошибки прошлого, вновь отвергает своего сына, толкая его на путь мести.","imdbId":"tt0396688","duration":"1:45","slogan":"Дьявол заставил меня это сделать","MPAA":"R"},{"id":761552,"rate":6.811,"rate_count":512,"kpOrder":11686,"name":"Lego Звездные войны: Хроники Йоды – Скрытый клон","secondName":"Lego Star Wars: The Yoda Chronicles - The Phantom Clone","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания","Китай"],"genres":["короткометражка","мультфильм","фантастика"],"age":6,"description":"Наступило время тяжких испытаний. На просторах галактики бушует бесконечная война, где зловещий Дарк Сидиус и его приспешники состряпали новый план свержения Республики. Тем временем в академии джедаев, магистр Йода обучает молодых падаванов, не подозревая о надвигающейся беде. Под обличием друга, Палпатин заставил Йоду отправится на Альдераан, чтобы помочь Оби-Вану Кеноби. На планете его ждала западня, а пока академия была беззащитна, туда наведался генерал Гривус и похитил священный кристалл, способный оживить бессмертную армию. План тёмной стороны был в шаге от свершения, но они не ожидали, что юные джедаи отправятся в погоню за похитителем.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":5056,"rate":6.81,"rate_count":97625,"kpOrder":11687,"name":"Гринч – похититель Рождества","secondName":"How the Grinch Stole Christmas","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Жил-был в городе Ктограде человечек, и звали его Гринч. Был он весь зеленый и волосатый, никто его не любил. Обиделся Гринч на ктовичей и ушел жить на одинокую, обдуваемую всеми ветрами гору. Сидел там в своей пещере и злился на весь свет. Больше всего Гринч ненавидел Рождество. В то время, как все население Ктограда веселилось от души, барометр и без того всегда плохого настроения Гринча показывал нечто ужасное.\n\rКаждое Рождество становилось для зеленого отшельника страшной пыткой. И вот однажды злобный житель горы решил покончить с этим праздником раз и навсегда. Пока беззаботные ктовичи сладко спали в предпраздничную ночь, вероломный Гринч решил украсть у горожан их Рождество.","imdbId":"tt0170016","duration":"1:44","slogan":"All Whos beware: He's mean and green!","MPAA":"PG"},{"id":80533,"rate":6.81,"rate_count":8380,"kpOrder":11688,"name":"Волк_одиночка","secondName":"Cry Wolf","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Воспользовавшись тем, что убийство местной девушки осталось нераскрытым, студенты решают разыграть своих товарищей и распускают слухи о серийном убийце по прозвищу «Волк», маньяке с большим ножом, который выходит на свою кровавую охоту в камуфляже и с оранжевой маской на голове.\n\rОписывая приметы следующих жертв Волка, друзья хотят проверить, сумеет ли кто-нибудь распознать их ложь. Но вдруг «выбранные» ими жертвы действительно начинают погибать…","imdbId":"tt0384286","duration":"1:30","slogan":"Не шути со смертью, она может этого не простить","MPAA":"PG-13"},{"id":2683,"rate":6.81,"rate_count":7920,"kpOrder":11689,"name":"На расстоянии удара","secondName":"Striking Distance","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Полицейский Том Харди, переведенный в отряд речной полиции, начинает вести неофициальное расследование по делу серийного убийцы, терроризующего город. Его версия о преступнике отличается от той, которой придерживаются власти и коллеги.\n\rОн уверен, что маньяк - работник полиции, и только его напарница поддерживает эту идею. Продолжая поиск убийцы, они не догадываются о том, что тот, кого они разыскивают с таким упорством, сам ищет встречи с ними.","imdbId":"tt0108238","duration":"1:42","slogan":"Loyalty above all else, except honour.","MPAA":"R"},{"id":2291,"rate":6.81,"rate_count":4354,"kpOrder":11690,"name":"Красавчик Джонни","secondName":"Johnny Handsome","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джон Седли родился с обезображенным лицом, и это, вкупе с тяжелым детством, предопределило его судьбу - он стал преступником. Во время вооруженного ограбления Джона и его друга Майки подставили партнёры, в результате Джон сел в тюрьму, но никого не заложил, рассчитывая выйти на свободу и отомстить. В тюрьме он при помощи гуманного хирурга получает новое лицо, и со временем его отпускают по амнистии. Джон начинает опасную игру, чтобы поквитаться с предателями.","imdbId":"tt0097626","duration":"1:34","slogan":"Можно изменить внешность, жизнь и будущее. Но нельзя изменить прошлое","MPAA":"R"},{"id":16233,"rate":6.81,"rate_count":839,"kpOrder":11691,"name":"Все собаки празднуют Рождество","secondName":"An All Dogs Christmas Carol","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":6,"description":"Рождество - особый праздник, провести который лучше всего в кругу семьи и друзей. Вот и собираются Чарли, Итчи, Саша, Карфейс и прочая собачья компания, чтобы разделить на всех праздничное веселье. Все складывалось прекрасно перед началом рождественской вечеринки в кафе «Блошиный Укус».\n\rВеликолепные подарки, блестящая мишура и даже солидная сумма пожертвований для Тимми - славного щенка, которому срочно требовалась операция на больной лапке. Но ни праздник ни угощения никак не могли обрадовать Карфейса - самого ворчливого из бульдогов.\n\rКарфейс вовсе не любит рождественских празднеств. Вернее, просто ненавидит их! Вместе со своими дружками - хулиганами он разрабатывает план срыва всеобщего торжества.\n\rНо неожиданно, подобно рождественским ангелам, появляются Чарли и Итчи. У них есть гениальная идея по спасению Рождества. Они знают, как превратить Карфейса, врага праздников, в настоящего сказочного героя!","imdbId":"tt0166960","duration":"1:13","slogan":null,"MPAA":"G"},{"id":11630,"rate":6.81,"rate_count":665,"kpOrder":11692,"name":"Двое со шкафом","secondName":"Dwaj ludzie z szafa","type":"FILM","year":1958,"yearEnd":0,"countries":["Польша"],"genres":["короткометражка"],"age":null,"description":"Двое мужчин выходят из моря на пляж, таща при этом здоровенный шкаф. Войдя в город, они понимают, что не только не могут пристроиться вместе со своим деревянным попутчиком, но горожане даже избегают их и гонят.","imdbId":"tt0051566","duration":"0:15","slogan":null,"MPAA":null},{"id":696370,"rate":6.81,"rate_count":654,"kpOrder":11693,"name":"Час рыси","secondName":"I lossens time","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","криминал"],"age":null,"description":"Сидя поздним зимним вечером у окна, мальчик и его дед слушали, как поет небо. Наступил час рыси — час, когда человек достигает самого счастливого момента в своей жизни. Мальчик и дедушка верили, что в дне бывает двадцать пятый час, именно он и является самым радостным в жизни. Но реальность острыми когтями врывается в красивую сказку, и жизнь окрашивается в черный цвет. Единственное желание у мальчика с тех пор только одно — чтобы наступил час рыси. Но наступит он нежданно...","imdbId":"tt2315558","duration":"1:33","slogan":null,"MPAA":null},{"id":43073,"rate":6.81,"rate_count":552,"kpOrder":11694,"name":"Поговорим, брат","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":null,"description":"Дальний Восток. 1922 год. В партизанский отряд Туманова прибывает из Владивостока член подпольного обкома партии Петр Кокорин и ставит перед отрядом задачу: захватить у белогвардейцев вагоны с оружием, соединиться с другими отрядами и отбить Жуковку, поддержав, таким образом, наступление Красной Армии. \r\n\r\nВ отряде он встречает своего брата, влюбленного в медсестру отряда. Но девушка отдает свое сердце старшему. А тем временем белогвардейцам становятся известны все перемещения отряда - среди партизан оказался вражеский агент...","imdbId":"tt0131541","duration":"2:18","slogan":null,"MPAA":null},{"id":463577,"rate":6.809,"rate_count":82886,"kpOrder":11695,"name":"Пингвины мистера Поппера","secondName":"Mr. Popper's Penguins","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Какую только свинью порой ни подложит судьба! Правда, на этот раз она решила обойтись более экзотическими животными.\n\rПреуспевающий бизнесмен получает в наследство шестерых пингвинов и буквально влюбляется в них. Работа оказывается заброшенной, шикарные апартаменты превращаются в заснеженную обитель, дело даже почти доходит до тюрьмы. Но стоит ли сожалеть о мишуре, пусть даже и золотой, если взамен тебе открывается такой необычный, и вместе с тем такой настоящий мир?","imdbId":"","duration":"1:35","slogan":null,"MPAA":"PG"},{"id":1045081,"rate":6.809,"rate_count":20708,"kpOrder":11696,"name":"Лето 84","secondName":"Summer of 84","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Четверо 15-летних друзей проводят лето 1984 года за необычным занятием: они вычисляют серийного убийцу, несколько лет подряд орудующего в округе. Все улики ведут к соседскому дому, где живёт уважаемый офицер полиции.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":1005852,"rate":6.809,"rate_count":15922,"kpOrder":11697,"name":"Дикая жизнь","secondName":"Wildlife","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История любви Джерри и Жанетт: о разбитом сердце, об ошибках, глупостях и утрате иллюзий, но главной движущей силой остаётся любовь.","imdbId":"tt8354258","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":1072038,"rate":6.809,"rate_count":8074,"kpOrder":11698,"name":"Следующее поколение","secondName":"Next Gen","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Недалекое будущее. Девушке-подростку Мэй приходится расти в изоляции: папа ушёл из семьи, а мама больше интересуется новыми технологиями, чем собственной дочерью. Однажды она приводит Мэй на выставку последних достижений науки и техники, где та случайно помогает сбежать из лаборатории роботу последнего поколения. Наконец-то у подростка появляется настоящий друг.","imdbId":"tt7133686","duration":"1:46","slogan":"Friendship is the ultimate upgrade.","MPAA":null},{"id":647949,"rate":6.809,"rate_count":4459,"kpOrder":11699,"name":"Всё просто","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Надя из Питера, учится в Лондоне. Родители создают возможность жить без особых забот и хлопот. Молодой человек Женя работает в Москве в крупной компании и подает большие надежды. Одно расстройство – из-за перспективной работы Женя переехал в Москву, а Надя осталась в Лондоне. 3000 километров – слишком далеко. И Надя решает сделать Жене сюрприз – приехать в гости без предупреждения. В итоге, сюрпризы ожидают не только Женю, но и Надю.","imdbId":"tt2565180","duration":"1:38","slogan":null,"MPAA":null},{"id":957726,"rate":6.809,"rate_count":4429,"kpOrder":11700,"name":"Невероятные приключения Факира","secondName":"The Extraordinary Journey of the Fakir","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Индия","Франция"],"genres":["комедия","приключения"],"age":16,"description":"Если любовь не стучится в дверь, самое время поискать её на другом конце света. Когда нашел - не потерять. А если потерял – вернуть любой ценой. Пускай для этого придется путешествовать в шкафу, на лодке, на воздушном шаре  или даже в чемодане. Мумбаи-Париж-Лондон-Рим - если у чувств нет границ, то и бизнес-класс им не нужен.","imdbId":"tt5371168","duration":"1:32","slogan":null,"MPAA":"PG-13"},{"id":272969,"rate":6.809,"rate_count":2006,"kpOrder":11701,"name":"Взлеты и падения: История Дьюи Кокса","secondName":"Walk Hard: The Dewey Cox Story","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":18,"description":"История взлетов и падений музыканта Дьюи Кокса, чьи песни изменили Америку. В течение своей карьеры Кокс переспал с 411 женщинами, 3 раза женился, стал отцом 22 детей и взял 14 приемных, создал свое собственное телешоу, заимел кучу друзей — от Элвиса и Битлз до шимпанзе, пристрастился ко всем известным человечеству наркотикам, но несмотря ни на что стал национальной иконой и добился любви хорошей женщины.","imdbId":"tt0841046","duration":"1:36","slogan":"Life made him tough. Love made him strong. Music made him hard.","MPAA":"R"},{"id":55057,"rate":6.809,"rate_count":935,"kpOrder":11702,"name":"Тотальная слежка","secondName":"La totale !","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения"],"age":16,"description":"Жена главного героя уверена, что ее муж работает скромным государственным служащим министерства связи, а он оказывается секретным агентом, выполняющим рискованнейшие задания правительства. Случайно узнав, что жена, чтобы развеять монотонность супружеской жизни, встречается с неким Симоном, выдающим себя за эдакого Джеймса Бонда, муж использует свои служебные возможности, чтобы проучить Симона и вернуть жену. Но он никак не ожидал, что в этот момент за ними начнут охоту настоящие террористы.","imdbId":"tt0103103","duration":"1:42","slogan":null,"MPAA":null},{"id":880712,"rate":6.809,"rate_count":747,"kpOrder":11703,"name":"Милая и опасная","secondName":"Sevimli Tehlikeli","type":"FILM","year":2015,"yearEnd":0,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Зелиш - красивая молодая девушка. Она живет в богатстве и достатке вместе с отцом, которого считает родным, и который не уделяет ей должного внимания. Эта девушка в грудном возрасте была похищена из бедной семьи. Господин Хаккы в целях получения огромного состояния в 200 млн. долларов, которые завещала умирающая его жена, еще не родившемуся своему ребенку, таким образом, он берет грех на душу, похищая чужого ребёнка. Зелиш выросла мечтательницей, она с детства ждала своего принца на белом коне, который бы спас её из такой скучной и однообразной жизни. И однажды она встречает его... \n\rЗарок - и есть тот принц, на самом деле не ладящий с белым конем. Да и принц из него никакой, Зарок - обыкновенный мелкий воришка. Этот парень много лет назад совершил непоправимую ошибку, а груз вины он носит на своих плечах до сих пор. Желая исправить содеянное и облегчить чувство вины, он решается на авантюру, в которую вовлекает и Зелиш. Именно эта девушка связана с его темным прошлым, и именно Зелиш станет лучом солнца в его будущем.","imdbId":"tt4306308","duration":"1:53","slogan":null,"MPAA":null},{"id":582159,"rate":6.808,"rate_count":74218,"kpOrder":11704,"name":"РЭД 2","secondName":"RED 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","комедия"],"age":12,"description":"Вышедший на пенсию тайный агент ЦРУ Фрэнк Мозес объединяется с командой старых друзей, элитных оперативников, с целью найти пропавшее оружие массового уничтожения. Чтобы его заполучить, придётся прорываться сквозь армии безжалостных наёмников, террористов и всегда жаждущих власти политиков. \n\rМиссия приводит Фрэнка и его разношёрстную команду вышедших на пенсию убийц в Париж, Лондон и Москву. В их арсенале есть только хитрость, старая сноровка и помощь друг друга, чтобы спасти мир и при этом самим остаться в живых.","imdbId":"tt1821694","duration":"1:56","slogan":"Отдохнём на том свете","MPAA":"PG-13"},{"id":61445,"rate":6.808,"rate_count":7337,"kpOrder":11705,"name":"Маньчжурский кандидат","secondName":"The Manchurian Candidate","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Во время операции «Буря в пустыне» сержант Рэймонд Шоу совершил подвиг, спас своих братьев по оружию, попавших в засаду, пока командир отряда Бен Марко был без сознания. Прошло несколько лет. Шоу, подбадриваемый матерью-сенатором, рвется в вице-президенты, а у Бена начинаются странные видения. Он уже не уверен, что тогда в Кувейте все было именно так, как он помнит. Поиски правды могут стоить Марко жизни.","imdbId":"tt0368008","duration":"2:09","slogan":"Всё под контролем","MPAA":"R"},{"id":4058,"rate":6.808,"rate_count":4938,"kpOrder":11706,"name":"Во имя справедливости","secondName":"Out for Justice","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Место действия - Бруклин, время - наши дни. Полицейский Джино Фелино родился и вырос здесь. На его веку многое изменилось, но некоторые перемены он признавать не собирается. Товарищ по детским играм теперь - на другой стороне. Он превратил местные улицы в зоны боевых действий.\n\rСильнее всего на свете Джино желал бы отправить этого сорвавшегося с цепи пса в школу вечного послушания. Но сначала его нужно поймать.","imdbId":"tt0102614","duration":"1:31","slogan":"Он - коп. У него грязная работа... Но кто-то должен ее выполнять","MPAA":"R"},{"id":703395,"rate":6.808,"rate_count":1896,"kpOrder":11707,"name":"Дневной свет","secondName":"Daglicht","type":"FILM","year":2013,"yearEnd":0,"countries":["Нидерланды"],"genres":["детектив","драма","триллер"],"age":16,"description":"Успешный адвокат Ирис узнает, что её мать всю жизнь скрывала от неё один большой секрет. Оказывается, у неё есть старший брат, о существовании которого она даже не подозревала. Рэй, страдающий аутизмом, много лет назад был осужден за жестокое убийство, и теперь находится в судебно-психиатрической клинике. Проникнувшись сочувствием к своему брату, Ирис решает ему помочь, но в поисках истины ей придется столкнуться с такими препятствиями, которые изменят её жизнь навсегда.","imdbId":"tt2359002","duration":"1:54","slogan":null,"MPAA":null},{"id":667310,"rate":6.808,"rate_count":1888,"kpOrder":11708,"name":"Супермен против Элиты","secondName":"Superman vs. The Elite","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"Разразилась новая катастрофа, и Супермен опять устремляется в бой. На этот раз помочь ему решила команда супергероев, называющих себя «Элита». Вооруженный отряд из четырех могучих существ возглавляет дерзкий и расчетливый Манчестер Блэк. Однако у новоявленных любимцев публики довольно жестокие методы борьбы со злом, так что на фоне «Элиты» Супермен выглядит одиноким и морально устаревшим.","imdbId":"","duration":"1:14","slogan":"Мир – спасен. Человечество – потеряно","MPAA":"PG-13"},{"id":491004,"rate":6.808,"rate_count":1239,"kpOrder":11709,"name":"Легендарный","secondName":"Legendary","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Умный, начитанный подросток попросился в школьную команду по борьбе, чтобы выиграть соревнование, ведь его отец был легендарным чемпионом 10 лет назад.","imdbId":"tt1563704","duration":"1:47","slogan":"Настоящие легенды рождаются в борьбе","MPAA":"PG-13"},{"id":46610,"rate":6.808,"rate_count":902,"kpOrder":11710,"name":"«Мерседес» уходит от погони","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"История одной боевой операции времен Второй мировой войны. На трофейном «Мерседесе» несколько смельчаков совершают дерзкий рейд в тыл противника. Их путь идет по дорогам, патрулируемым фашистами.","imdbId":"tt0230519","duration":"1:19","slogan":null,"MPAA":null},{"id":728478,"rate":6.808,"rate_count":684,"kpOrder":11711,"name":"Дневник будущего: Повторный вызов","secondName":"Mirai Nikki Redial","type":"FILM","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":297372,"rate":6.808,"rate_count":615,"kpOrder":11712,"name":"Лорна Дун","secondName":"Lorna Doone","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":12,"description":"1675 год. Англией правит король Карл II, но на западе страны мало кто признает власть короля. Местные феодалы, клан Дунов, убивают фермера Джека Рида и его сын Джон клянется рассчитаться с обидчиками. Но однажды на рыбалке он чуть не утонул, и его спасла Лорна Дун, юная наследница враждебного клана.","imdbId":"tt0259786","duration":"3:00","slogan":"Passion,romance and epic adventure in a classic tale of rivalry and revenge","MPAA":null},{"id":450345,"rate":6.807,"rate_count":98442,"kpOrder":11713,"name":"Одноклассники","secondName":"Grown Ups","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"5 друзей детства встречаются после 30 лет разлуки в летнем доме у озера на уик-энд в День независимости. Они приехали сюда с семьями, чтобы почтить память школьного тренера по баскетболу и отпраздновать тридцатую годовщину чемпионата, в котором они вместе выиграли.   \r\n","imdbId":"tt1375670","duration":"1:42","slogan":"Они выросли, но не повзрослели","MPAA":"PG-13"},{"id":409013,"rate":6.807,"rate_count":88005,"kpOrder":11714,"name":"Тачки 2","secondName":"Cars 2","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Молния МакКуин и его друг Мэтр отправляются в международное путешествие — когда МакКуин получает шанс участвовать в соревнованиях для самых быстрых машин в мире, Мировом Гран-При. Этапы этих престижных гонок заведут друзей в Токио, на набережные Парижа, на побережье Италии, и на улицы туманного Лондона.","imdbId":"","duration":"1:52","slogan":null,"MPAA":"G"},{"id":467729,"rate":6.807,"rate_count":21426,"kpOrder":11715,"name":"Реальные парни","secondName":"Stand Up Guys","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"История строится вокруг двух уже немолодых преступников, один из которых получил задание убить близкого друга. Столь непростая ситуация требует времени на обдумывание, и киллеры решают вместе с приятелем изрядно побуянить (включая посещение борделя, угон машин и бегство от полиции), прежде чем будет принято окончательное решение.","imdbId":"","duration":"1:31","slogan":"Жгут как в последний раз! Таких уже не делают","MPAA":"R"},{"id":566113,"rate":6.807,"rate_count":9671,"kpOrder":11716,"name":"Любовь: Инструкция по применению","secondName":"Manuale d'am3re","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"Три новеллы повествуют о том, какой бывает любовь в разные периоды жизни и как переплетения судеб и житейские случайности помогают разобраться в природе человеческих чувств.\n\r«Молодость» - это история, молодого амбициозного юриста Роберто, которого накануне своей свадьбы неожиданно ослепляет вспышка страсти к совсем другой женщине…\n\rВ «Зрелости» успешный телеведущий Фабио, преданный муж и заботливый отец, по стечению удивительных обстоятельств оказывается в объятиях молодой Элианы...\n\r«После» - история Адриана, американского профессора истории искусств, который после развода решает переехать в Рим. Он одинок и подавлен. Единственный, кто проявляет к Адриану хоть какой-то интерес - это швейцар Августо. Именно ему Адриан рассказывает свою тайну: семь лет назад он перенес сложнейшую операцию на сердце. Сжалившись над одиноким Адрианом, Августо приводит его в свой дом и знакомит со своей семьей. Но как только Адриан видит красавицу-дочь Августо, он мгновенно забывает о шрамах на своем сердце.","imdbId":"tt1712187","duration":"2:05","slogan":"Любви все возрасты покорны","MPAA":null},{"id":910240,"rate":6.807,"rate_count":3692,"kpOrder":11717,"name":"Северус Снегг и Мародеры","secondName":"Severus Snape and the Marauders","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фэнтези"],"age":null,"description":"","imdbId":"tt4677426","duration":"0:23","slogan":"School's Out","MPAA":null},{"id":117948,"rate":6.807,"rate_count":2975,"kpOrder":11718,"name":"Французский для начинающих","secondName":"Französisch für Anfänger","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Что может заставить беззаботного студента колледжа, который знает всего несколько слов по-французски, отправиться в Париж? Только любовь с первого взгляда... Молодая француженка Валери покорила сердце Энрика раз и навсегда! Вот только сама Валери даже не подозревает об этом. Ведь в ее присутствии Энрик буквально теряет дар речи. И для того, чтобы обойти соперников и завоевать ее расположение, ему придется не раз побывать в самых нелепых и смешных ситуациях.","imdbId":"tt0469233","duration":"1:38","slogan":"В Париж за любовью!","MPAA":null},{"id":24791,"rate":6.807,"rate_count":1582,"kpOrder":11719,"name":"Призрак оперы","secondName":"The Phantom of the Opera","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["драма","мелодрама","ужасы"],"age":16,"description":"Талантливый музыкант продал свою душу дьяволу, чтобы публика полюбила его. И дьявол выполнил его желание - публика полюбила его, но только за его музыку, ибо лицо композитора дьявол жутко обезобразил. Убить несчастного можно, только уничтожив ноты его произведений.\n\rМолодая певица Кристин Дэй находит в библиотеке полуистлевшие и опаленные огнем отрывки из оперы, поет их на прослушивании и переносится в Лондон XIX века, где становится объектом страстной любви этого самого музыканта, называемого всеми Призраком Оперы. Обезображенный, он вынужден скрывать свое лицо под маской, а в сердце горит огонь желания - именно эта певица является вдохновением, необходимым для написания его музыки.\n\rОн убивает всех, кто стоит на пути ее карьеры, убивает зверски, сдирая с жертв кожу. Только с ней он должен стать одним целым. Но Кристин любит другого.","imdbId":"tt0098090","duration":"1:33","slogan":"Robert Englund... was 'Freddy' now he's the Phantom of the Opera! An all new nightmare!","MPAA":"R"},{"id":44079,"rate":6.807,"rate_count":1436,"kpOrder":11720,"name":"Дача","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Скопив на дачу денег и облюбовав подходящий домик, супруги Петровы решили не мешкая вступить в права владения. Прямо из сберкассы жена едет на садовый участок, а мужу предстоит расплатиться в Москве с хозяевами. Однако толстая пачка денег исчезает из его кармана...","imdbId":"tt0069939","duration":"1:29","slogan":null,"MPAA":null},{"id":4789,"rate":6.807,"rate_count":1334,"kpOrder":11721,"name":"Завтрак на обочине","secondName":"When Strangers Appear","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","Новая Зеландия","США"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Один раненый. Группа таинственных незнакомцев. У каждого своя история. Кому верить? Когда перепуганный, истекающий кровью Мэтт входит в затерянное кафе, которым владеет Бет, там закручивается серия загадочных событий. Трое внешне безвредных незнакомцев прибывают в кафе, но, как утверждает Мэтт, они ищут его, чтобы убить.\n\rБет решает спасти Мэтта, но его последующее исчезновение и дальнейшее общение с гостями только еще больше запутывают ситуацию, и Бет все глубже и глубже погружается в пучину их опасных игр. Когда Бет, наконец, понимает, кто говорит правду, она должна использовать всю свою хитрость, чтобы спасти теперь уже собственную жизнь.","imdbId":"tt0243554","duration":"1:38","slogan":"Don't serve coffee to strangers.","MPAA":"R"},{"id":42855,"rate":6.807,"rate_count":792,"kpOrder":11722,"name":"Отцы и дети","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":6,"description":"О социально-политическом конфликте двух мировоззрений, о взаимоотношениях младшего и старшего поколений, о вечной борьбе старого и нового, об истинных и ложных ценностях, о созидании и разрушении, о человеческой силе и слабости, о дружбе, любви и одиночестве... Что может быть острее и трагичнее, чем конфликт самых близких друг другу людей, искренне любящих друг друга? Но, увы, такой конфликт неизбежен всякий раз, когда сталкиваются интересы двух поколений.","imdbId":"","duration":"1:43","slogan":"Turgenev's Masterpiece","MPAA":null},{"id":100553,"rate":6.807,"rate_count":809,"kpOrder":11723,"name":"Военная игра","secondName":"The War Game","type":"FILM","year":1966,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"В фильме рассказывается о последствиях советского ядерного удара по Великобритании.","imdbId":"tt0059894","duration":"0:48","slogan":"BBC TV's film about a nuclear attack on Britain directed by Peter Watkins","MPAA":null},{"id":445366,"rate":6.807,"rate_count":640,"kpOrder":11724,"name":"Ангел Рождества","secondName":"Christmas Angel","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Эшли живет одна. Приближается Рождество, и Эшли все острее чувствует свое одиночество, в том числе и потому, что никак не может найти работу. Неожиданно помощь приходит от ее соседа Ника: он предлагает ей поработать в благотворительной организации...","imdbId":"","duration":"1:26","slogan":null,"MPAA":"PG"},{"id":88673,"rate":6.807,"rate_count":503,"kpOrder":11725,"name":"Райан","secondName":"Ryan","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["документальный","короткометражка","мультфильм"],"age":null,"description":"Мультипликационное интервью с талантливым канадским аниматором Райаном Ларкиным, чьи две работы «В движении» и «Уличная музыка» имели большой успех в 60-70-ых годах двадцатого века. Теперь Райан - пожилой человек, у которого проблемы с алкоголем, творчеством и деньгами...","imdbId":"tt0414469","duration":"0:14","slogan":null,"MPAA":null},{"id":726805,"rate":6.806,"rate_count":109943,"kpOrder":11726,"name":"Красивый, плохой, злой","secondName":"Extremely Wicked, Shockingly Evil and Vile","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Тэд – неотразимый красавец, устоять перед таким невозможно. Очаровательная Лиз и не устояла. Свидание на одну ночь переросло в долгие замечательные отношения, о которых большинство девушек только и мечтает. Внезапно Тэда арестовали, предъявив ему чудовищные обвинения. Но как поверить в то, что этот нежный умный элегантный мужчина мог... насиловать, убивать и расчленять несчастных женщин?! Ее родной и милый Тэд. Тэд Банди.","imdbId":"","duration":"1:50","slogan":"Inspired by True Events.","MPAA":"R"},{"id":813476,"rate":6.806,"rate_count":60450,"kpOrder":11727,"name":"Нимфоманка: Часть 2","secondName":"Nymphomaniac: Vol. II","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Дания","Франция"],"genres":["драма"],"age":18,"description":"Продолжение истории нимфоманки по имени Джо, чья жизнь была полна множества эротических переживаний, впечатлений и опытов. Она рассказывает о себе немолодому одинокому холостяку Селигману, который наткнулся на нее, избитую и находящуюся в полубессознательном состоянии, в переулке, доставил к себе домой и выходил...","imdbId":"","duration":"2:03","slogan":"Забудь о любви","MPAA":null},{"id":795847,"rate":6.806,"rate_count":59842,"kpOrder":11728,"name":"Кухня в Париже","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Модный столичный ресторан «Клод Моне» процветает. Именно здесь, в родном заведении Вика и Максим хотят отпраздновать долгожданную свадьбу. Но планы меняются, когда в ресторане назначают переговоры Президентов России и Франции! Команда ресторана терпит фиаско и вынуждена отправиться в «изгнание» – в Париж. Там Шеф с Максом сталкиваются с опасными конкурентами: Шеф – с ближайшим родственником, а Максим – с красавцем Николя, который кружит Вике голову не хуже искристого шампанского! И это еще не все вызовы, которые бросает им «Город любви», ведь надо постараться спасти репутацию, накормить Президентов и преодолеть миллион препятствий à la française…","imdbId":"tt3711466","duration":"1:46","slogan":"Bon appétit!","MPAA":null},{"id":2380,"rate":6.806,"rate_count":48827,"kpOrder":11729,"name":"101 далматинец","secondName":"101 Dalmatians","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","семейный"],"age":6,"description":"Эта забавная история произошла в Англии на Рождество... Злодейка Круэлла Дэ Вил решает украсть ровно 101 далматинца, чтобы пополнить коллекцию своих меховых изделий. Однако она еще не представляет, что ее ждет, ведь хозяева и родители маленьких пятнистых щенков не будут сидеть сложа руки...","imdbId":"tt0115433","duration":"1:43","slogan":"This Thanksgiving, the world is going to the dogs","MPAA":"G"},{"id":581651,"rate":6.806,"rate_count":43922,"kpOrder":11730,"name":"Турбо","secondName":"Turbo","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Ничто так не раздражает темпераментную, мечтающую о скорости улитку с говорящим именем Турбо, как неспешная жизнь, медленные разговоры, заторможенные соседи. Пусть наш герой выглядит большим чудаком в этом вялом, неторопливом мире, пусть он идёт вопреки закону природы о «рождённом ползать», но если в сердце горит «пламенный мотор», а душа верит в чудо, оно просто не имеет права не произойти!","imdbId":"tt1860353","duration":"1:36","slogan":"Быстрее, еще быстрее!","MPAA":"PG"},{"id":252130,"rate":6.806,"rate_count":40345,"kpOrder":11731,"name":"Чак и Ларри: Пожарная свадьба","secondName":"I Now Pronounce You Chuck & Larry","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Два холостых филадельфийских пожарных вляпываются в историю с самыми лучшими намерениями. Вдовец Ларри хочет лишь одного - защитить свою семью. Его приятель Чак также хочет одного - наслаждаться жизнью холостяка. \n\rЧак благодарен Ларри за то, что тот вынес  его из огня. А Ларри хочет застраховать свою жизнь так, чтобы страховку получили его дети. Для этого нужно только одно: записать в анкете, например, Чака  своей половиной. Об этом вообще никто не должен был знать, так, формальность. И тогда они, гордость своей пожарной команды и верные друзья,  решают изобразить из себя гомосексуальную пару, чтобы получить социальные льготы, предназначенные для семейных. \n\rНо когда местный придирчивый чиновник начинает выяснение деталей, «заговор» становится из конфиденциального вопросом номер один для города, попадая на первые страницы газет. Вынужденные изображать из себя влюбленную пару, Чак и Ларри должны теперь пробираться через каскад нелепых и смешных ситуаций.","imdbId":"","duration":"1:51","slogan":"Никому ни слова, но они - абсолютно нормальные мужики!","MPAA":"PG-13"},{"id":3784,"rate":6.806,"rate_count":31284,"kpOrder":11732,"name":"Крик 2","secondName":"Scream 2","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Прошло два года после кровавой бойни в Вудсборо. Сидни Прескотт поступила в колледж, уехав прочь от безумных воспоминаний. Но прошлое вновь настигает ее: нашумевшая история стала книгой - бестселлером Гэйл Уэзерс, а теперь еще вышел фильм о тех самых событиях, всколыхнувший новую волну террора. И ужас ожил снова, и снова в каждом встречном видится убийца!..","imdbId":"","duration":"1:56","slogan":"Не отвечай на телефон, не открывай никому дверь, не пытайся убежать и... НЕ КРИЧИ","MPAA":"R"},{"id":409250,"rate":6.806,"rate_count":16605,"kpOrder":11733,"name":"Нянька по вызову","secondName":"The Rebound","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"У 25-летнего юноши начинается роман с матерью-одиночкой, живущей по соседству. Основной преградой в их отношениях становится то, что главная героиня существенно старше своего избранника.","imdbId":"tt1205535","duration":"1:35","slogan":"Всё, что у неё уже было, у него впереди","MPAA":"R"},{"id":12345,"rate":6.806,"rate_count":5103,"kpOrder":11734,"name":"Ночь страха","secondName":"Fright Night","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Юный поклонник ужастиков, Чарли, обнаруживает, что его сосед - вампир. Хуже того: соседу не нравится, что кто-то знает его тайну, поэтому жизнь Чарли под вопросом. Полностью отчаявшись, Чарли обращается за помощью к Питеру Винсенту, ведущему программы «Ночь страха», который якобы знает о вампирах все...","imdbId":"tt0089175","duration":"1:46","slogan":"There are some very good reasons to be afraid...of the dark.","MPAA":"R"},{"id":263787,"rate":6.806,"rate_count":4691,"kpOrder":11735,"name":"Братья Блум","secondName":"The Brothers Bloom","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Братья Стивен и Блум – мошенники международного масштаба. За многие годы совместной работы они в совершенстве освоили искусство ненасильственного отъёма денег у миллионеров. Берясь за своё последнее дело - обман красивой и эксцентричной наследницы Пенелопы - они не могли и предположить, какие приключения их ждут.","imdbId":"tt0844286","duration":"1:54","slogan":"Они никогда не позволят правде встать между ними","MPAA":"PG-13"},{"id":5333,"rate":6.806,"rate_count":3664,"kpOrder":11736,"name":"Реальность кусается","secondName":"Reality Bites","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лилайна работает ассистентом несносного телеведущего. В свободное от работы время наша героиня снимает документальный фильм о своих сверстниках, среди которых – ее лучший друг Трэй – способный, но бесцельно прожигающий время «бунтарь».\n\rПосле появления Майкла – амбициозного видео продюсера, Лилайна неожиданно для себя оказывается в эпицентре страстного любовного треугольника. Теперь ей предстоит выбирать между надежным, успешным Майклом и мечтательным, праздношатающимся красавцем Трэем.","imdbId":"tt0110950","duration":"1:39","slogan":"A comedy about love in the '90s.","MPAA":"PG-13"},{"id":1169702,"rate":6.806,"rate_count":3451,"kpOrder":11737,"name":"Фестиваль Рифкина","secondName":"Rifkin's Festival","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["комедия"],"age":null,"description":"Самый красивый город на берегу солнечной Испании, романтическое настроение и престижный мировой кинофестиваль, сияющий кинозвездами – именно за этим тысячи людей ежегодно отправляются в Сан-Себастьян. Однако для одной супружеской пары магия кино оказывается реальной. Их затягивает в водоворот соблазнов и приключений, где жанры стремительно сменяют друг друга словно эмоции влюбленных.","imdbId":"","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":3220,"rate":6.806,"rate_count":1807,"kpOrder":11738,"name":"Мафия!","secondName":"Jane Austen's Mafia!","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Главный герой Дон Винченцо Кортино - глава удивительно неорганизованной преступной группировки. В результате мафиозных разборок на крестного отца совершается коварное покушение - в него стреляют 47 раз, и это заставляет Дона Кортино задуматься о смысле жизни.\n\rПатриарху криминального мира нужен достойный преемник, который сможет окончательно дезорганизовать преступность в стране. У синьора Винченцо два сына: один - отважный герой войны, другой - законченный психопат и наркоман. Кого же выберет мудрый Дон?...","imdbId":"","duration":"1:23","slogan":"Удивительно не организованная преступность","MPAA":"PG-13"},{"id":12450,"rate":6.806,"rate_count":1357,"kpOrder":11739,"name":"Чёрный нарцисс","secondName":"Black Narcissus","type":"FILM","year":1947,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":16,"description":"Уставшие от неопределенностей и мирских страстей пять католических монахинь во главе с сестрой Клодаг приезжают в далекое гималайское селение, чтобы основать там школу. Однако крах в отношениях с местным белым поселенцем мистером Дином, суровый климат, растущая тяга к дому и, наконец, слабеющая вера вскоре приводят женщин к пониманию того, что им остается либо покинуть это место, либо умереть.","imdbId":"tt0039192","duration":"1:41","slogan":"Exquisite Yearning ! . . . Exotic Living ! High in a hidden mountain village of a strange land and extravagant dreams and desires become exciting realities !","MPAA":null},{"id":43807,"rate":6.806,"rate_count":1211,"kpOrder":11740,"name":"Сказание о земле Сибирской","secondName":"","type":"FILM","year":1947,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","музыка"],"age":0,"description":"Талантливый пианист Андрей Балашов, воспитанник Московской Консерватории, после ранения на фронте лишился возможности заниматься любимым искусством. Решив уйти от друзей, от любимой девушки, певицы Наташи Малининой, Андрей уезжает в Сибирь, где работает чертёжником на строительстве бумажного комбината, а по вечерам выступает с песнями в чайной. \r\n\r\nНеожиданная встреча с друзьями и Наташей убеждает его в том, что он понапрасну растрачивает свой талант. Он уезжает в Заполярье, где, вдохновлённый героическим трудом строителей, пишет симфоническую ораторию «Сказание о земле Сибирской», которая получает всеобщее признание.","imdbId":"","duration":"1:54","slogan":null,"MPAA":null},{"id":10158,"rate":6.806,"rate_count":939,"kpOrder":11741,"name":"Что нового, кошечка?","secondName":"What's New Pussycat","type":"FILM","year":1965,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Патологический бабник Майкл всеми силами пытается сохранить верность своей девушке, но у него ничего не получается. От отчаяния он начинает ходить к психоаналитику. Но доктору самому нужна срочная психиатрическая помощь, как, впрочем, всем героям этой безумной истории.","imdbId":"tt0059903","duration":"1:48","slogan":"FOLLOW US...  ...and find the answer to the comedy question of the year!","MPAA":null},{"id":21328,"rate":6.806,"rate_count":750,"kpOrder":11742,"name":"Ослиная шкура","secondName":"Peau d'âne","type":"FILM","year":1970,"yearEnd":0,"countries":["Франция"],"genres":["драма","мюзикл","фэнтези"],"age":0,"description":"В прелестной сказочной стране жили-были удачливый красавец Король и добродетельная Королева. Роскошь и богатство царили во дворце, окружённом могучими крепостными стенами, а в королевской конюшне стояло много добрых коней. Однако самое почетное место занимал там... старый осел, и посетители гостеприимного королевства не переставали этому удивляться.\n\rИ удивлялись они до тех пор, пока не узнавали шокирующую тайну - старый противный осел был основным инвестором в бюджет королевства, потому что... справлял нужду исключительно золотыми монетами и драгоценными камнями. Однако превратности судьбы не миновали и счастливых обитателей дворца. Королеву сразил жестокий недуг, и безутешный Король поклялся, что женится вновь только на принцессе, которая будет еще прекраснее его любимой покойной супруги.\n\rТрудно найти достойную замену, и выбор придирчивого Короля падает на его собственную дочь-принцессу. Что делать добродетельной невинной девушке, чтобы избежать греховного кровосмесительного брака? Конечно же, бежать из королевства. И шкура волшебного осла принцессе в этом поможет...","imdbId":"","duration":"1:26","slogan":null,"MPAA":"G"},{"id":94293,"rate":6.806,"rate_count":595,"kpOrder":11743,"name":"Подвиг Одессы","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":12,"description":"События фильма основаны на подлинных фактах и рассказывают о героической обороне Одессы в годы Второй мировой войны.\n\rДве неполные дивизии, состоящие из нескольких сот добровольцев - моряков, да необученных военному делу мирных жителей города, плохо вооруженные, без танков... несколько месяцев сдерживали натиск двенадцати хорошо оснащенных вражеских дивизий.","imdbId":"tt0265546","duration":"2:18","slogan":null,"MPAA":null},{"id":409151,"rate":6.805,"rate_count":38236,"kpOrder":11744,"name":"Уолл Стрит: Деньги не спят","secondName":"Wall Street: Money Never Sleeps","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Отмотавший срок бывший корпоративный рейдер Гордон Гекко выходит из тюрьмы в совершенно новый мир, стоящий на пороге финансового кризиса. Он — динозавр, чьи методы давно устарели, а репутация играет дурную службу. Но именно его выбирает в партнеры молодой трейдер Джейкоб Мур, предлагающий Гекко сделку: он налаживает отношения старика с дочерью, не общавшейся с ним одиннадцать лет и винящей Гордона за самоубийство брата, а тот помогает ухаживающему за девушкой Джейкобу вскарабкаться на вершину финансовой лестницы.","imdbId":"","duration":"2:07","slogan":"Деньги не спят","MPAA":"PG-13"},{"id":468937,"rate":6.805,"rate_count":37305,"kpOrder":11745,"name":"Вышибала","secondName":"Goon","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","спорт"],"age":18,"description":"Даг – простой вышибала, работающий в провинциальном баре. Однажды, ввязавшись в драку на хоккейном матче с одним из игроков, он попадает в поле зрения тренера команды мастеров. Ему срочно нужен игрок, который сможет защитить на льду ведущего нападающего клуба. Даг не умеет стоять на коньках, но этому можно научиться, зато в драке ему нет равных! У команды-главного конкурента есть свой тафгай, Росс «Босс-Мать-Его» Риа, от одного вида которого дрожит вся хоккейная лига. Дагу и Россу предстоит сойтись в одном матче. Наш герой, с помощью своего друга, делает головокружительную карьеру, сплотив вокруг себя всю команду, и завоевывает любовь самой лучшей девушки на свете. С точки зрения Дага, конечно.","imdbId":"tt1456635","duration":"1:32","slogan":"Схвати удачу за хвост!","MPAA":"R"},{"id":1152188,"rate":6.805,"rate_count":21544,"kpOrder":11746,"name":"В тихом омуте","secondName":"I See You","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"В идиллически тихом и спокойном городке бесследно пропадает 10-летний мальчик. Всё указывает на то, что повторяются преступления прошлых лет, когда в округе исчезали дети. Назначенный на дело детектив Грег Харпер страдает от размолвки с женой Джеки, которая ему изменила, и после в семье всё пошло наперекосяк. Сын обижен на мать, сам глава семейства всё больше спит на диване, и только Джеки замечает, что в их доме происходят какие-то странности, но никто не хочет её слушать.","imdbId":"tt6079516","duration":"1:38","slogan":"True Evil Hides in Plain Sight","MPAA":"R"},{"id":41260,"rate":6.805,"rate_count":3658,"kpOrder":11747,"name":"Копейка","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Лихие приключения легендарной «копейки» ВАЗ-2101. Вечная и неразменная, покалеченная, но реанимированная золотыми руками мастера Бубуки, машина путешествует от члена политбюро к проститутке, от черноморского каталы к простому гэбэшнику, от предприимчивого пенсионера к физику-диссиденту - лауреату Госпремии из новосибирского Академгородка.","imdbId":"tt0322988","duration":"1:55","slogan":"Культовая машина в круговерти страстей","MPAA":null},{"id":688777,"rate":6.805,"rate_count":3424,"kpOrder":11748,"name":"День драфта","secondName":"Draft Day","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Главный герой картины - менеджер Cleveland Browns, пытающийся привлечь в свою команду перспективного игрока...","imdbId":"tt2223990","duration":"1:50","slogan":"The greatest victories don't always happen on the field.","MPAA":"PG-13"},{"id":261475,"rate":6.805,"rate_count":1289,"kpOrder":11749,"name":"Когда Ницше плакал","secondName":"When Nietzsche Wept","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сюжет разворачивается на фоне интеллектуального брожения Вены XIX века, в преддверии зарождения психоанализа. В фильме повествуется о будто бы имевших место взаимоотношениях Ф.Ницше и одного из отцов-основателей психоанализа И.Брейера. Ялом также втягивает в действие Лу Саломе, «Анну О.» и молодого медика Зигмунда Фрейда.","imdbId":"tt0760188","duration":"1:45","slogan":"We Are More In Love With Desire Than The Desired","MPAA":"PG-13"},{"id":566,"rate":6.805,"rate_count":1288,"kpOrder":11750,"name":"Можешь рассчитывать на меня","secondName":"You Can Count on Me","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"С матерью-одиночкой Сэмми случилось сразу очень много событий. Ее восьмилетний сын Руди начал представлять себе своего отца, которого он не видел, в образе героя. Сама Сэмми возобновляет отношения с одним из предыдущих бойфрендов. На работе у Сэмми новый босс, который вводит свои необычные правила. Ее брат Терри приезжает погостить после того, как несколько месяцев от него совсем не было вестей. Ее бойфренд делает ей предложение, а ее брат предлагает Руди повидаться с его отцом...","imdbId":"tt0203230","duration":"1:51","slogan":null,"MPAA":"R"},{"id":43089,"rate":6.805,"rate_count":1192,"kpOrder":11751,"name":"Похождения зубного врача","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Молодой стоматолог обнаруживает, что его пациенты не чувствуют боли при удалении зубов. Он становится городской знаменитостью, все стараются попасть к нему на лечение, о нем пишут газеты, к нему приходят за «опытом». Но такое пристальное внимание непоправимо осложняет жизнь героя и его близких.","imdbId":"tt0155028","duration":"1:22","slogan":null,"MPAA":null},{"id":50602,"rate":6.805,"rate_count":1047,"kpOrder":11752,"name":"Постельные сцены","secondName":"Scènes de lit","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мелодрама"],"age":18,"description":"Семь коротких сцен, в каждой из которых исследуется поведение людей во время секса. Одна из семи пар была прежде вместе; остальные - знакомы недавно или вовсе впервые: проститутка и её клиент, взрослая женщина и молодой любовник, который следит за её домом, две женщины с друзьями, мужчина с уникальными идеями о мыле и воде, женщина, которая любит свет, женщина, говорящая по-испански с франкоговорящим мужчиной.","imdbId":"tt0166793","duration":"0:25","slogan":null,"MPAA":null},{"id":838749,"rate":6.805,"rate_count":684,"kpOrder":11753,"name":"Призрак в доспехах у истоков: Грань 3 – Слезы призрака","secondName":"Ghost in the Shell Arise: Border 3 - Ghost Tears","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мотоко и Бато пытаются остановить террористическую организацию, символом которой является Сцилла. Тем временем Тогуса расследует убийство человека, который носил протез ноги, изготовленный корпорацией «Нога Русалки».","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":7464,"rate":6.804,"rate_count":78595,"kpOrder":11754,"name":"Подводная братва","secondName":"Shark Tale","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Весь подводный мир встревожен убийством сына главы главной преступной группировки акул и, надо же, на месте преступления находят ничего не подозревающего малька Оскара! Всю жизнь Оскар мечтал быть сильным и знаменитым, и вот ему представился прекрасный случай воспользоваться чужой славой. Но очень скоро Оскар понимает, что он натворил, взяв титул «Гроза Акул»…","imdbId":"tt0307453","duration":"1:30","slogan":"Мальки ответят за базар...","MPAA":"PG"},{"id":3495,"rate":6.804,"rate_count":1493,"kpOrder":11755,"name":"Герой ее романа","secondName":"Paperback Hero","type":"FILM","year":1998,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","мелодрама"],"age":16,"description":"Водитель мощного грузовика Джек Уиллис выглядит ну очень крутым мужиком... и при этом он - один из самых популярных сочинителей любовных романов. Понимая, что с ним будет, если об этом узнают его коллеги, Джек заимствует псевдоним у своей знакомой Руби Вэйл - молодой и озорной летчицы.\n\rИ когда в их пыльном городишке появляется знаменитая издательница Зигги Кин, желающая подписать крупный контракт с «Руби Вэйл». Джеку ради сохранения тайны приходится «пуститься во всетяжкие». Для начала он должен уговорить Руби подыграть ему и отправиться вместе с ним в рекламное турне.\n\rЧто явно не приводит в восторг ни жениха Руби, ни любвеобильную Зигги, успевшую «положить глаз» на симпатичного водилу.","imdbId":"","duration":"1:36","slogan":"He's hard, tough ... and doesn't give a XXXX for anything ... except romantic novels","MPAA":null},{"id":715414,"rate":6.804,"rate_count":945,"kpOrder":11756,"name":"Джи – нестандартная смерть","secondName":"Dji. Death Fails","type":"FILM","year":2012,"yearEnd":0,"countries":["Молдова"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Темный рыцарь предстал в ином облике. Нет, он не белый и пушистый. Просто он жутко невезучий. Все, что ему нужно сделать - забрать душу умирающего человека. Но сценаристы строят ему всяческие препятствия.","imdbId":"tt2569366","duration":"0:04","slogan":null,"MPAA":null},{"id":10970,"rate":6.803,"rate_count":20632,"kpOrder":11757,"name":"Бетховен 2","secondName":"Beethoven's 2nd","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":6,"description":"Псу, случайно названному именем великого композитора, не сразу удалось завоевать любовь главы семьи, но зато теперь они - настоящие друзья. Зрителям придется поволноваться, когда Бетховен будет попадать в опасные ситуации, зрителей насмешат его выходки и удивит его сообразительность, а суть - в том, что не только у людей бывает золотое сердце...","imdbId":"tt0106375","duration":"1:29","slogan":"И вновь семья Ньютонов испытывает все «радости» собачьей жизни","MPAA":"PG"},{"id":566311,"rate":6.803,"rate_count":14505,"kpOrder":11758,"name":"Экстрасенс 2: Лабиринты разума","secondName":"Anna","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Джон — человек, обладающий паранормальными способностями, расследует новое дело. В этот раз ему предстоит общение с 16-летней напуганной девушкой, и главному герою предстоит ответить на вопрос — кто такая Анна? Жертва обстоятельств или же убийца-социопат?","imdbId":"tt1715336","duration":"1:39","slogan":"Don't Let Her In","MPAA":"R"},{"id":506369,"rate":6.803,"rate_count":8483,"kpOrder":11759,"name":"Вход в никуда","secondName":"Enter Nowhere","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"В центре сюжета фильма - несколько человек, оказавшихся волей случая в безлюдном сверхъестественном лесу. Мистические обстоятельства приводят героев в пустующую сторожку, где их судьбы переплетаются самым жестоким образом.","imdbId":"","duration":"1:30","slogan":"Welcome to our nightmare!","MPAA":"R"},{"id":44507,"rate":6.803,"rate_count":5039,"kpOrder":11760,"name":"Гиперболоид инженера Гарина","secondName":"","type":"FILM","year":1965,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":16,"description":"Талантливый изобретатель, создавший аппарат невиданной разрушительной силы, одержим идеей мирового господства. В своем маниакальном стремлении он совершает одно преступление за другим, не предполагая, сколь ужасными окажутся последствия для него самого...","imdbId":"tt0314105","duration":"1:36","slogan":null,"MPAA":null},{"id":257781,"rate":6.803,"rate_count":3366,"kpOrder":11761,"name":"Свободное плавание","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":18,"description":"Главному герою фильма 20 лет. Он живёт в небольшом городке, где есть только один детский сад, одна школа и один завод. Будущее большинства горожан заранее предопределено.\n\rНо неожиданно завод закрывают, и герой первый раз в жизни решает вопрос, чем же ему заниматься в жизни. Он плывёт по течению: работает на городском рынке, получает регулярные отказы в вакансиях на бирже труда, ходит на местные дискотеки. \n\rСюжет развивается по классическим канонам сказки: у героя есть три желания и три дороги. Но в этом городе ни одна из них не привёдет героя к его судьбе. В один прекрасный момент из тумана покажется баржа с колёсами и приводом от старого трактора и увезёт его из этого города.","imdbId":"tt0875122","duration":"1:41","slogan":null,"MPAA":null},{"id":21105,"rate":6.803,"rate_count":2865,"kpOrder":11762,"name":"Мамочка-маньячка-убийца","secondName":"Serial Mom","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Типичная американская семья - как в рекламе. Большой дом в Балтиморе. Мамочка-домохозяйка: милая, любящая и настолько безупречная, что того и гляди запоет. Да, вот еще: когда детишки уходят в школу а муж на работу, она... убивает.\n\rС выбором очередной жертвы проблем нет: достаточно отдать предпочтение другой девочке поприятней чем ее дочурка, накричать на ее сына, надеть белые тапочки в День труда, не перемотать пленку на начало видеокассеты и ваши дни сочтены. И уж будьте уверены, разделается она с вами самым изощренным способом.","imdbId":"tt0111127","duration":"1:35","slogan":"She's a fabulous, loving, caring mother, who er... ...happens to be a serial killer!","MPAA":"R"},{"id":426380,"rate":6.803,"rate_count":1754,"kpOrder":11763,"name":"Троцкий","secondName":"The Trotsky","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":16,"description":"Леон Бронстейн изучает историю левых настроений в обществе и решает, что он – перевоплощение знаменитого революционера и переходит к конкретным действиям.\n\rОн подговаривает рабочих своего отца, удачного бизнесмена, на «восстание и бунт». Отец принимает ответные меры и отправляет сына в государственную школу. Но и там Леон не сидит без дела, продолжая развивать бурную деятельность.","imdbId":"","duration":"1:53","slogan":"Революция - это весело!!!","MPAA":null},{"id":764902,"rate":6.803,"rate_count":1336,"kpOrder":11764,"name":"Террор в прямом эфире","secondName":"Deo tereo raibeu","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Ведущий программы новостей получает звонок от террориста, который угрожает взорвать мост над рекой Хан. Ведущий думает, что это розыгрыш, и беспечно говорит ему сделать это. Через несколько секунд происходит взрыв.","imdbId":"","duration":"1:38","slogan":"On the air with a terrorist!","MPAA":null},{"id":5690,"rate":6.803,"rate_count":737,"kpOrder":11765,"name":"Частная жизнь Шерлока Холмса","secondName":"The Private Life of Sherlock Holmes","type":"FILM","year":1970,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","триллер"],"age":12,"description":"В один прекрасный вечер на пороге дома 221Б по Бэйкер-стрит появляется прекрасная бельгийка Габриэль Валладон и умоляет Холмса найти ее пропавшего мужа. Хотя таинственный брат Майкрофт предупреждал Холмса не браться за это дело, Шерлок не отступает, и след приводит его в Шотландию, на берега знаменитого озера Лох-Несс, где Холмс и Ватсон лицом к лицу сталкиваются с легендарным чудищем...","imdbId":"tt0066249","duration":"2:05","slogan":"The world's greatest detective tackles his toughest case !","MPAA":"PG-13"},{"id":4569,"rate":6.802,"rate_count":5292,"kpOrder":11766,"name":"Разоблачение","secondName":"Disclosure","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Его карьера. Его брак. Его будущее. Все это оказалось под угрозой для сотрудника компании «DigiCom» Тома Сандерса. Он устоял перед напором страсти со стороны начальницы. Но в отместку она обвинила его в сексуальных домогательствах.\n\rИ Том, проработавший в этой компании много лет, вынужден защищаться, чтобы не потерять место. Благодаря этой борьбе он попадает в головокружительный кибернетический мир виртуальной реальности в недрах «DigiCom».","imdbId":"tt0109635","duration":"2:08","slogan":"Секс - это движущая сила","MPAA":"R"},{"id":171888,"rate":6.802,"rate_count":5043,"kpOrder":11767,"name":"Девушки мечты","secondName":"Dreamgirls","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","мюзикл"],"age":16,"description":"Вокальное трио из Чикаго на традиционном смотре «молодых талантов» в Нью-Йорке привлекает внимание профессионального продюсера, который предлагает девчонкам соблазнительный контракт и берет их под свою опеку. Используя профессиональные приемы раскрутки новичков, он быстро приводит молодой ансамбль к международному признанию. Однако ни слава, ни деньги не делают девушек счастливыми.","imdbId":"tt0443489","duration":"2:10","slogan":"Fame Comes And Goes, Stars Rise And Fall, But Dreams Live Forever","MPAA":"PG-13"},{"id":5813,"rate":6.802,"rate_count":2903,"kpOrder":11768,"name":"Настоящее преступление","secondName":"True Crime","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Тертый жизнью репортер Стив Эверетт на первый взгляд не вызывает симпатий. Он - пьяница, бабник, сквернословит, не слишком заботливый отец. Однако, когда Стив понимает, что молодой парень, которого должны казнить через 12 часов, не виноват, он не раздумывая идет на риск, чтобы предотвратить настоящее преступление.","imdbId":"tt0139668","duration":"2:07","slogan":null,"MPAA":"R"},{"id":639404,"rate":6.802,"rate_count":2461,"kpOrder":11769,"name":"Их звездный час","secondName":"Their Finest","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Франция","Швеция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Англия, Вторая мировая война. Большая часть пустующего Лондона сражается на фронте. Министерство информации Великобритании нанимает сценариста Кэтрин Коул, задача которой - привнести частичку женственности в пропагандистское кино, направленное на поднятие боевого духа. Её прирождённый талант быстро замечает энергичный продюсер Бакли. Пока бомбы взрываются вокруг, Кэтрин, Бакли и целая команда профессионалов яростно работают над фильмом, который призван согреть сердце всей нации.","imdbId":"tt1661275","duration":"1:57","slogan":"In the fight for freedom everyone played a part","MPAA":"R"},{"id":799715,"rate":6.802,"rate_count":2061,"kpOrder":11770,"name":"Сын Божий","secondName":"Son of God","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"История Иисуса Христа от Рождения, до Его учения, Распятия и Вознесения.","imdbId":"tt3210686","duration":"2:18","slogan":"Their Empire. His Kingdom","MPAA":"PG-13"},{"id":2297,"rate":6.802,"rate_count":1932,"kpOrder":11771,"name":"Зазубренное лезвие","secondName":"Jagged Edge","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Женщина-адвокат Тедди Варне влюбляется в своего клиента, богача Джека Форрестера, обвиняемого в убийстве жены. Чем сильнее страсть к кажущемуся таким искренним и честным парнем Джеку, тем больше у суда поводов сомневаться в его невиновности.","imdbId":"tt0089360","duration":"1:48","slogan":"When a murder case is this shocking, which do you trust... your emotions or the evidence?","MPAA":"R"},{"id":53951,"rate":6.802,"rate_count":1838,"kpOrder":11772,"name":"Проживая зиму","secondName":"Winter Passing","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Знаменитый писатель, лауреат Пулитцеровской премии, ведя затворнический образ жизни, не публиковался в течение почти 20 лет.\n\rОчаровательная Риз - его дочь, ушла из дому более 6 лет назад и вот внезапно вернулась, решив продать любовные письма родителей и заработать денег. Вернувшись домой, она обнаруживает, что ее отец  живет с какими-то странными типами: привлекательной молодой девушкой, бывшей студенткой и подающим надежды рок-музыкантом.\n\rКогда Риз видит, какие у них отношения с ее отцом, в ней просыпается горячее желание восстановить разрушенные семейные узы.","imdbId":"tt0380817","duration":"1:38","slogan":"Sometimes you go looking for something you want. . . and find what you need","MPAA":"R"},{"id":6147,"rate":6.802,"rate_count":1560,"kpOrder":11773,"name":"Крайние меры","secondName":"Extreme Measures","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Молодой нью-йоркский врач Гай Лютан узнает шокирующие детали о частных медицинских экспериментах своего коллеги - доктора Лоуренса Майрика и, как следствие, теряет работу. Но это не останавливает Гая в борьбе со своим могущественным противником.","imdbId":"tt0116259","duration":"1:58","slogan":"Not all surgery is intended to cure. Don't move a muscle","MPAA":"R"},{"id":43301,"rate":6.802,"rate_count":1291,"kpOrder":11774,"name":"Прохиндиада, или Бег на месте","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Комедия нравов с элементами гротеска. Герой ленты - сотрудник солидного научно-исследовательского института Сан Саныч Любомудров - личность необыкновенная. Обаятельный ловкач и тонкий психолог, он в совершенстве владеет искусством общаться с «нужными» людьми.","imdbId":"tt0176054","duration":"1:29","slogan":null,"MPAA":null},{"id":807816,"rate":6.802,"rate_count":934,"kpOrder":11775,"name":"Одержимость","secondName":"Inganjungdok","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"1969 год, война во Вьетнаме подходит к концу, офицер и герой войны полковник Ким Джин-пхён готовится получить звание генерала. Успехи на службе, счастливый брак, красивая жена - всё это не может оставить равнодушным завистников. Но на самом деле его привязанность к жене ослабла, а из-за войны он страдает от посттравматического синдрома. Однажды Джин-пхён сталкивается Ка-хын - женой своего капитана, и влюбляется настолько сильно, что готов отказаться от всего, чего добился.","imdbId":"tt3303730","duration":"2:12","slogan":null,"MPAA":null},{"id":9403,"rate":6.802,"rate_count":574,"kpOrder":11776,"name":"Надя","secondName":"Nadja","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"По версии авторов фильма у легендарного графа Дракулы были дети-близнецы, сын и дочь от прекрасной румынки. Будучи вампирами они умны, проницательны и неуловимы, более того, они способны общаться друг с другом и чувствовать родственную душу на расстоянии, большем, чем расстояние от Нью-Йорка до Трансильвании. Дочь Дракулы - Надя, проживает в современном Нью-Йорке и встречает ту, от которой не может отказаться. Они становятся любовницами, но бойфренд прекрасной подруги - один из охотников на вампиров и он готов на все, чтобы спасти свою любовь...","imdbId":"tt0110620","duration":"1:33","slogan":"Unseen. Unforgiving. Undead.","MPAA":"R"},{"id":81539,"rate":6.802,"rate_count":522,"kpOrder":11777,"name":"Победительница","secondName":"The Prize Winner of Defiance, Ohio","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Эвелин Райан - прирожденная домохозяйка и мать десятерых детей, живущая 1950-ых годах. Ее муж не знает как свести концы с концами, поэтому срок закладной истекает, а счет в банке пустеет. Эвелин приходится найти способ сохранить свою семью. Благодаря своему остроумию она находит источник благополучия семьи в получении призовых сумм на конкурсах на лучший слоган для рекламных роликов.","imdbId":"tt0406158","duration":"1:39","slogan":"The true story of how a mother raised ten kids on twenty-five words or less","MPAA":"PG-13"},{"id":77582,"rate":6.802,"rate_count":523,"kpOrder":11778,"name":"Просто друзья","secondName":"Je préfère qu'on reste amis","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Серж и Клод - друзья. Серж - обаятельный холостяк, который не желает отказывать себе в наслаждениях, и при любой возможности ухаживает за молоденькими девушками. Клод - скромный и даже стеснительный молодой человек, уставший от одиночества, уже два года пребывает в поисках Настоящей Женщины. Куда могут завести веселые любовные похождения двух друзей?","imdbId":"tt0399222","duration":"1:40","slogan":null,"MPAA":null},{"id":1713,"rate":6.801,"rate_count":48727,"kpOrder":11779,"name":"Заколдованная Элла","secondName":"Ella Enchanted","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"В детстве Элла получила от феи необычный «подарок» — повиновение. Теперь она не может отказаться ни от какой просьбы или указания, от кого бы они ни исходили. Повзрослев, Элла отправляется на поиски коварной Люсинды, чтобы освободиться от чар. Кто только ни встретится ей в пути: и эльфы, и орки и великаны. А как их обхитришь, имея такую черту?..","imdbId":"tt0327679","duration":"1:36","slogan":"This Spring...... All spell breaks loose","MPAA":"PG"},{"id":279916,"rate":6.801,"rate_count":34264,"kpOrder":11780,"name":"Город Эмбер: Побег","secondName":"City of Ember","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Уже несколько поколений люди живут в подземном городе, освещаемом только фонарями. Создатели города рассчитывали, что жители смогут выйти на поверхность через 200 лет, и оставили инструкции запечатанные во временной капсуле. Капсула хранилась и передавалась от одного мэра города к следующему. Однако по стечению обстоятельств эта цепочка прервалась, и шкатулка с инструкциями была утеряна.\n\rДавно минули 200 лет, запасы продовольствия на исходе, а сердце подземного города — энергетический генератор - исчерпал срок своего действия и работает, буквально, на честном слове, но мэр не видит в этом большой проблемы… для себя и не собирается искать пути спасения для остальных жителей. Забытые инструкции случайно находит Лина, и теперь она со своим другом Дуном пытаются расшифровать послание, преодолеть людское недоверие, страх, избежать ловушек, преследования полиции и помочь жителям угасающего города найти дорогу в новый мир.","imdbId":"","duration":"1:35","slogan":"Discover The Secret","MPAA":"PG"},{"id":659922,"rate":6.801,"rate_count":13373,"kpOrder":11781,"name":"Мой первый раз","secondName":"Ma première fois","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Девушка встречает парня – беспроигрышная формула романтического фильма. В этой картине влюбленные подростки носят библейские имена – её зовут Сара, его – Захария, что ненавязчиво подчеркивает вневременное значение первых наивных чувств. Ей 18, она – лучшая ученица в классе, он всего на пару лет старше, но уже не прочь поиграть в пресыщенного жизнью «лишнего человека», этакого французского Печорина. Впрочем, разве это преграда для любви?","imdbId":"tt2152779","duration":"1:35","slogan":null,"MPAA":null},{"id":582136,"rate":6.801,"rate_count":6733,"kpOrder":11782,"name":"Лондонские каникулы","secondName":"A Royal Night Out","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":16,"description":"Во время Дня Победы в Европе в 1945 году принцессе Маргарет и ее сестре Элизабет разрешают покинуть пределы Букингемского дворца на ночь, там они сталкиваются с романтическими приключениями и опасностью...","imdbId":"","duration":"1:37","slogan":"V-E Day, 1945. Princesses Elizabeth and Margaret escape the palace for...","MPAA":"PG-13"},{"id":309487,"rate":6.801,"rate_count":1362,"kpOrder":11783,"name":"Крриш 3","secondName":"Krrish 3","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","фантастика"],"age":null,"description":"После победы над злодеем Доктором Сидхартом Арья, и возвращения его отца Рохита ,воскресшего из мертвых, Крриш продолжает бороться против зла и спасать невинные жизни.\n\rТеперь Кришна живет жизнью в счастливом браке с Прией, в то время как Рохит использует свои научные данные на благо общества. И Крриш - любимый супергерой каждого спасённого.\n\rИм неизвестно, что темная сила растет в другой части мира. Каал, злобный гений, эгоистично злоупотребляющий свои силы, чтобы посеять страх, смерть и разрушение. И он пользуется поддержкой армии очень опасных существ, которых он создал сам.\n\rВскоре планы Каала приведены в действие, Рохит и Крриш оказываются перед лицом кризиса эпических масштабов, которые только они могут решить вместе. Когда же наконец их пути пересеклись с Каалом и его армией, ни один из них не был готов к тому, что ждёт их впереди. Каал, не только приводит мир на грань катастрофы, он также ставит на прочность силу и любовь к Кришне и его семьи. И Крриш должен каким-то образом найти силу внутри к лицу непобедимого врага. Величайшая битва между добром и злом.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":41379,"rate":6.801,"rate_count":1306,"kpOrder":11784,"name":"Черный квадрат","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":12,"description":"Группа оперативников занимается расследованием, на первый взгляд, бытового убийства. Следователь Александр Турецкий понимает, что нити дела ведут в высшие эшелоны военного руководства нашей страны, и каждый следующий шаг может стать для сыщиков последним. Но оперативники, рискуя жизнью, продолжают свою работу.","imdbId":"","duration":"2:03","slogan":null,"MPAA":null},{"id":181734,"rate":6.801,"rate_count":1248,"kpOrder":11785,"name":"Вскрытие пришельца","secondName":"Alien Autopsy","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["биография","комедия","фантастика"],"age":null,"description":"Фильм основан на реальных событиях: это был один из самых больших розыгрышей в истории. Пара приятелей производит документальный обман, утверждая, что на представленной ими черно-белой пленке снято вскрытие трупа пришельца. Показ фильма катапультирует их в центр внимания. Однако эти двое имеют еще большую тайну, и если бы правда всплыла, то что случилось бы с ними?","imdbId":"tt0466664","duration":"1:35","slogan":"The truth isn't out there","MPAA":"PG-13"},{"id":4178,"rate":6.801,"rate_count":1004,"kpOrder":11786,"name":"Гангстеры","secondName":"Mobsters","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Их было четверо. Они были особенными и знали это. Они не побоялись тех, кто был сильнее их и не стали ни под кого «прогибаться».\n\rОни заставили считаться с собой целый континент, при помощи силы, ума и автомата Томми - насадили свои законы. Они стали легендой криминальной истории Америки!","imdbId":"tt0102460","duration":"1:44","slogan":"So you think life was quieter in the old days...? THINK AGAIN!","MPAA":"R"},{"id":42089,"rate":6.801,"rate_count":860,"kpOrder":11787,"name":"Рецепт ее молодости","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Музыкальная комедия по мотивам пьесы К. Чапека «Средство Макропулоса». Фантастическая история долголетия известной актрисы. На вид ей 30 - на самом деле около трехсот. Секрет ее молодости в особом снадобье, изобретенном давным-давно…","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":266385,"rate":6.801,"rate_count":795,"kpOrder":11788,"name":"Это свободный мир","secondName":"It's a Free World...","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","Италия"],"genres":["драма"],"age":16,"description":"Мать-одиночка Энджи начинает карьеру бизнес-леди в собственном агентстве по найму рабочих-иммигрантов, которое организовала вместе со своей подругой Розой. В центре «Этого свободного мира» — приятная, щедрая, постепенно становящаяся отвратной женщина в расцвете лет и с бешеной волей. Она торопится жить, спешит за своими клиентами, чтобы их рекрутировать на временную работу, а за всем этим - вопрос о растлевающей власти одного человека над другими...","imdbId":"tt0807054","duration":"1:36","slogan":null,"MPAA":null},{"id":575613,"rate":6.8,"rate_count":185756,"kpOrder":11789,"name":"Бегущий в лабиринте","secondName":"The Maze Runner","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","триллер","фантастика"],"age":16,"description":"Главный герой — подросток Томас, который просыпается в лифте, но ничего не помнит, кроме своего имени. Он оказывается среди других подростков, научившихся выживать в замкнутом пространстве. Раз в 30 дней прибывает новый мальчик. Группа ребят проживает в «Приюте» уже три года. Они кормятся тем, что удается вырастить на земле, и пытаются найти выход из лабиринта, окружающего их место жительства. Но однажды появляется девочка в состоянии комы...","imdbId":"tt1790864","duration":"1:53","slogan":"Только не останавливайся","MPAA":"PG-13"},{"id":93477,"rate":6.8,"rate_count":1405,"kpOrder":11790,"name":"Маска Сатаны","secondName":"La maschera del demonio","type":"FILM","year":1960,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"В попытке очистить страну от скверны инквизиторы объявляют ведьмой молодую княжну Азу и надевают на неё Маску Сатаны - специальную маску с острыми шипами внутри. Перед тем, как сгореть на костре, княжна проклинает своих палачей до седьмого колена.\n\rПроходит два столетия. У доктора Круваяна и его молодого коллеги Андрея на пути в Москву ломается карета, и пока кучер пытается вставить колесо в паз, любопытствующие господа заглядывают в древний склеп, где по роковому стечению обстоятельств покоится та самая княжна-ведьма. Случайно сломав крест-печать над гробницей Азы, Круваян становится катализатором мрачных и таинственных событий, разворачивающихся на фоне пылкой страсти Андрея к юной княжне Кате, за телом и молодостью которой охотится злая ведьма...","imdbId":"tt0054067","duration":"1:27","slogan":"STARE INTO THESE EYES... discover deep within them the unspeakable terrifying secret of BLACK SUNDAY... it will paralyze you with fright!","MPAA":null},{"id":94861,"rate":6.8,"rate_count":1190,"kpOrder":11791,"name":"Кровь и черные кружева","secondName":"6 donne per l'assassino","type":"FILM","year":1964,"yearEnd":0,"countries":["Италия","Монако","Франция"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Мёртвое тело убитой манекенщицы Изабеллы подкидывают внутрь здания. Полиция начинает расследование, но первоначальные следственные действия не дают результатов. Но вскоре манекенщица Николь находит дневник убитой. Убийца, узнав об обнаружении дневника, пытается достать его, убивая тех, кто ему мешает.","imdbId":"tt0058567","duration":"1:28","slogan":"Guaranteed! The 8 greatest shocks ever filmed!","MPAA":null},{"id":564229,"rate":6.8,"rate_count":947,"kpOrder":11792,"name":"Скотт Пилгрим против мультипликации","secondName":"Scott Pilgrim vs. the Animation","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt1707823","duration":"0:04","slogan":null,"MPAA":null},{"id":271925,"rate":6.8,"rate_count":829,"kpOrder":11793,"name":"Аннабелль","secondName":"Annabelle's Wish","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","приключения"],"age":0,"description":"Основанная на легенде, о том, что один день в канун Нового года животным дается способность говорить, эта сказка начинается, когда Аннабелль заводит дружбу с Билли, маленьким мальчиком, и обитателями фермы, на которой он живет вместе с дедушкой. Аннабелль доказывает всем, что настоящая дружба и бескорыстная любовь имеют магическую силу, которая может осуществить самую заветную мечту. ","imdbId":"tt0133372","duration":"0:54","slogan":"Wishes can come true.","MPAA":null},{"id":681651,"rate":6.8,"rate_count":763,"kpOrder":11794,"name":"Дух протеза","secondName":"Spirit of a Denture","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","приключения"],"age":null,"description":"Стоматолог Роберт Миддлинг к своему удивлению обнаруживает в бинокль пришвартованный старый пиратский корабль. В это время на пороге его кабинета появляется необычный пациент...","imdbId":"tt2400437","duration":"0:09","slogan":null,"MPAA":null},{"id":1302273,"rate":6.8,"rate_count":738,"kpOrder":11795,"name":"33 слова о дизайне","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Школа дизайна Bang Bang Education собрала компанию из 33 современных русских дизайнеров. Все они говорят и думают по-русски и неизбежно вдохновляются тем, что вошло в наш быт, книги, практики, ритуалы, праздники, экономику, историческую память и моду. Этот альманах — поиск особенностей и границ национального восприятия красоты, желание увидеть, какие этические и эстетические ценности мы несем миру.","imdbId":"","duration":"1:40","slogan":"Альманах-исследование современного дизайна в России","MPAA":null},{"id":1198736,"rate":6.799,"rate_count":98577,"kpOrder":11796,"name":"Я иду искать","secondName":"Ready or Not","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Молодая невеста - теперь часть семьи своего новоиспеченного мужа, богатого, но эксцентричного рода, чтящего вековые традиции. Кто бы мог подумать, что первая брачная ночь превратится в смертельную игру с новообретёнными родственниками, в которой девушке нужно будет очень постараться, чтобы дожить до рассвета.","imdbId":"tt7798634","duration":"1:35","slogan":"The Game Begins","MPAA":"R"},{"id":893842,"rate":6.799,"rate_count":10687,"kpOrder":11797,"name":"День патриота","secondName":"Patriots Day","type":"FILM","year":2016,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Взгляд на бостонскую трагедию 2013 года глазами комиссара полиции Эда Дэвиса. Два взрыва на марафонском забеге оглушили мировую общественность, но не Эда и его коллег, которые разворачивают розыск террористов по горячим следам.","imdbId":"","duration":"2:10","slogan":"The inside story of the world's greatest manhunt.","MPAA":"R"},{"id":2617,"rate":6.799,"rate_count":5928,"kpOrder":11798,"name":"Легенда","secondName":"Legend","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"Злые чары окутали волшебный лес фей и магов, диковинных существ и невиданных созданий. Здесь властвует зловещий Повелитель Тьмы, истребляющий неуловимых единорогов, чтобы повергнуть мир в хаос вечной ночи.\n\rЕго коварные слуги - гоблины всюду творят свои черные дела, вселяя ужас в невинных обитателей сказочной страны, и теперь только мужественный лесной странник Джек и его отважные друзья смогут избавить свой удивительный мир от жестокого властелина подземного царства мрака, где томится возлюбленная Джека, прекрасная принцесса Лили.\n\rДьявол пытается заполучить молодую невинную девушку. А парнишка пытается спасти Единорога, хранителя Света, от посягательств сил Зла. ","imdbId":"tt0089469","duration":"1:34","slogan":"«No Good without Evil.  No Love without Hate. No Innocence without Lust.  I am Darkness.»","MPAA":"PG"},{"id":81546,"rate":6.799,"rate_count":3273,"kpOrder":11799,"name":"Алиби","secondName":"The Alibi","type":"FILM","year":2004,"yearEnd":0,"countries":["Нидерланды","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Рэй Эллиот управляет службой алиби для мужчин и женщин, которые хотят провести некоторое время отдельно от их так называемых любимых. И жизнь Рэя была бы еще лучше, если бы не избалованный сын их самого богатого клиента, который уехал перед свадьбой поразвлечься и, как вы догадываетесь, не с невестой…","imdbId":"","duration":"1:30","slogan":"Мы сохраним ваш грязный маленький секрет","MPAA":"R"},{"id":468223,"rate":6.799,"rate_count":3209,"kpOrder":11800,"name":"Девушка и смерть","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Нидерланды","Россия"],"genres":["драма"],"age":16,"description":"Николай возвращается в заброшенный отель, где пятьдесят лет назад встретил свою единственную любовь. Охваченный воспоминаниями, он заново переживает трагическую историю своей юности, являясь одновременно рассказчиком и героем повествования. Действие разворачивается в трех временных пластах — в конце XIX века (времена юности героя), в пятидесятые годы XX века и в наши дни.","imdbId":"tt2103171","duration":"2:07","slogan":null,"MPAA":null},{"id":596540,"rate":6.799,"rate_count":2076,"kpOrder":11801,"name":"Огневушка-поскакушка","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам уральских сказов П.Бажова.","imdbId":"tt8724440","duration":"0:10","slogan":null,"MPAA":null},{"id":629960,"rate":6.799,"rate_count":1649,"kpOrder":11802,"name":"Сестра","secondName":"L'enfant d'en haut","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал"],"age":null,"description":"Подросток Симон живет со своей сестрой-алкоголичкой неподалеку от шикарного швейцарского горнолыжного курорта. Поскольку сестра нигде не работает, Симон занимается тем, что ворует у богачей снаряжение и потом продает по дешевке неподалеку от дома.","imdbId":"tt2062969","duration":"1:37","slogan":null,"MPAA":null},{"id":689067,"rate":6.799,"rate_count":1207,"kpOrder":11803,"name":"Кинопоказ для отряда кузена Бена с Джейсоном Шварцманом","secondName":"Cousin Ben Troop Screening with Jason Schwartzman","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt2219564","duration":"0:02","slogan":null,"MPAA":null},{"id":257508,"rate":6.799,"rate_count":779,"kpOrder":11804,"name":"Заложники","secondName":"Take","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Анна - любящая мать, делающая всё возможное и невозможное ради своего восьмилетнего сына. Сол - мелкий мошенник и картёжник, который проиграл в карты и должен вернуть долг в течение суток. Что общего может быть между этими людьми? Ничего, скажете вы и будете правы. Но нелепое роковое стечение обстоятельств пересекает их судьбы. Настолько роковое, что заставит Анну присутствовать при казни Сола...","imdbId":"tt0815138","duration":"1:38","slogan":"What Would You Do?","MPAA":"R"},{"id":88727,"rate":6.799,"rate_count":647,"kpOrder":11805,"name":"Следствие ведут знатоки: Пожар","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":null,"description":"Горит склад промышленных товаров. Что послужило причиной - неисправная проводка или грядущая ревизия?","imdbId":"tt0265764","duration":"1:39","slogan":null,"MPAA":null},{"id":262961,"rate":6.799,"rate_count":657,"kpOrder":11806,"name":"Ночь перед экзаменом – Сегодня","secondName":"Notte prima degli esami - Oggi","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Когда до экзамена осталась всего лишь ночь, ее можно провести по-разному. Можно тупо сидеть над конспектами при свете настольной лампы. А можно не заморачиваться и уповать на судьбу, которая благоволит хорошим людям. Ночь перед экзаменом для таких – лучшее время, чтобы повеселиться. Тем более, погода за окном такая хорошая.","imdbId":"tt0814380","duration":"1:42","slogan":null,"MPAA":null},{"id":423236,"rate":6.799,"rate_count":611,"kpOrder":11807,"name":"Солнце одно","secondName":"There's Only One Sun","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"Действие загадочной шпионской истории происходит в Шанхае. Главная героиня говорит по-французски, все остальные персонажи по-русски.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":326579,"rate":6.799,"rate_count":580,"kpOrder":11808,"name":"Другой день","secondName":"Another Day","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"После поступления в медицинскую школу, Кэйт узнает, что у нее будет ребенок. После спора со своим бойфрендом Полом о том, оставлять ли ребенка, она уезжает, чтобы спокойно обдумать ситуацию. Когда она возвращается, то узнает, что Пол погиб во время пожара на фабрике. Кэйт решает родить, и на свет появляется ее дочь Меган. Проходит 4 года. Кэйт и Меган живут неподалеку от лучшего друга Кэйт, Дэвида, который с детства в нее влюблен. Однако, сама Кэйт все еще тоскует по Полу. Неожиданно происходит еще один несчастный случай - Меган падает в реку. Кэйт бросается в воду и... приходит в себя на берегу... за 2 дня до гибели Пола...","imdbId":"tt0295172","duration":"1:30","slogan":null,"MPAA":null},{"id":189515,"rate":6.799,"rate_count":555,"kpOrder":11809,"name":"Фантасмагория","secondName":"Fantasmagorie","type":"FILM","year":1908,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Один из первых и самый впечатляющий из ранних анимационных фильмов до сих пор поражает воображение динамичностью, изобретательностью и неудержимым полетом фантазии.","imdbId":"tt0000682","duration":"0:02","slogan":null,"MPAA":null},{"id":230751,"rate":6.799,"rate_count":518,"kpOrder":11810,"name":"Мнимый больной","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Поначалу влиятельного хозяина большого дома не беспокоило ничего, кроме многочисленных тяжёлых, в большинстве своём смертельных, болезней. К каким только докторам он ни обращался, каких только процедур ни принимал, каких только таблеток ни глотал и каких только клистиров ни делал. Однако мало-помалу его стало беспокоить не только состояние собственного здоровья, но и то, что молодая и страстно любимая им жена изменяет немолодому и совсем нелюбимому мужу.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":256738,"rate":6.799,"rate_count":529,"kpOrder":11811,"name":"Муха","secondName":"A légy","type":"FILM","year":1980,"yearEnd":0,"countries":["Венгрия"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Мир глазами мухи, которая залетает в человеческое жилище.","imdbId":"tt0081040","duration":"0:03","slogan":null,"MPAA":null},{"id":490290,"rate":6.799,"rate_count":484,"kpOrder":11812,"name":"Келе","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о мифическом существе по имени Келе, похитившем двух маленьких девочек.","imdbId":"tt1934303","duration":"0:07","slogan":null,"MPAA":null},{"id":579,"rate":6.798,"rate_count":30931,"kpOrder":11813,"name":"Шестой день","secondName":"The 6th Day","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В начале третьего тысячелетия самым суровым законом стал «закон Шестого дня». Он запрещал клонирование людей и создание искусственных копий человека. Но огромная подпольная империя вопреки запрету выращивает человечество нового будущего, сотни управляемых теней.\n\rНалаженная машина преступления не давала сбоев, пока в ее совершенный механизм не вмешалась случайность: пилот вертолета Адам Гибсон неожиданно приоткрыл непроницаемую завесу заговора. Теперь он – последний рубеж обороны, отделяющий цивилизацию от общества зомби.","imdbId":"tt0216216","duration":"2:03","slogan":"They picked the wrong man to clone","MPAA":"PG-13"},{"id":2795,"rate":6.798,"rate_count":6811,"kpOrder":11814,"name":"Гарри и Хендерсоны","secondName":"Harry and the Hendersons","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Семье Хендерсонов пришлось поверить в существование снежного человека после того, как их машина сбила на лесной дороге огромное мохнатое существо.\n\rГлава семейства, Джордж, принимает решение доставить бездыханное тело в научный центр или музей для изучения. В дороге «мохнатик» приходит в себя и поселяется у Хендерсонов под именем Гарри.\n\rОн заполняет дом не самым приятным запахом и «наводит порядок». Одним ударом кулака Гарри подгоняет дверной проем под свой рост, затем, погоревав над чучелами убиенных лесных собратьев, срывает эти кощунственные людские игрушки со стен.\n\rЖизнь среднестатистической американской семьи кардинально меняется с появлением Гарри. Спокойствия им не видать, зато каждый день - новое открытие.","imdbId":"tt0093148","duration":"1:50","slogan":"According to science, Bigfoot doesn't exist. When you can't believe your eyes, trust your heart","MPAA":"PG"},{"id":229907,"rate":6.798,"rate_count":3139,"kpOrder":11815,"name":"Скуби-Ду и кибер погоня","secondName":"Scooby-Doo and the Cyber Chase","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Скуби-Ду и его друзья случайно попадают в видеоигру, основанную на их собственных приключениях. Преследуя нахала по десяти сложнейшим уровням, компания совершает путешествие от доисторического прошлого до космического будущего и даже сталкивается с ордой виртуальных страшилищ из их самых знаменитых историй!","imdbId":"tt0290057","duration":"1:14","slogan":"Like, compu-zoinks!","MPAA":null},{"id":20931,"rate":6.798,"rate_count":961,"kpOrder":11816,"name":"Последняя женщина","secondName":"La dernière femme","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"Скандальный фильм известного кинобунтаря Марко Феррери, посвященный краху мужского начала. Жена главного героя, ушла от него и стала феминисткой. Его любовница — довольно холодная молодая женщина невротического склада. А сам главный герой, видящий смысл в жизни лишь в еде, сексе и сне, не в силах перенести свою неспособность соответствовать собственным представлениям о мужественности…","imdbId":"tt0075364","duration":"1:52","slogan":"Love. Hate. Loneliness. Humor. Sensuality. Nothing will prepare you for the devastating climax.","MPAA":null},{"id":46982,"rate":6.798,"rate_count":958,"kpOrder":11817,"name":"Усама","secondName":"Osama","type":"FILM","year":2003,"yearEnd":0,"countries":["Афганистан","Ирландия","Япония"],"genres":["драма"],"age":12,"description":"О временах правления талибов в Афганистане, когда женщина не могла выйти на улицу без сопровождения мужчины. Бедная вдова, не имея средств к существованию, вынуждена переодеть свою дочь мальчиком, чтобы та могла работать.","imdbId":"tt0368913","duration":"1:23","slogan":"Первый фильм постталибского Афганистана","MPAA":"PG-13"},{"id":15763,"rate":6.798,"rate_count":955,"kpOrder":11818,"name":"Гувернантка","secondName":"The Governess","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Героиня этой странной истории, девушка по имени Розина, устраивается гувернанткой в дом состоятельного шотландца, мистера Кавендиша. Дом, где Розине предстоит воспитывать избалованную дочь хозяина, располагается на отрешенном от внешнего мира острове.\n\rЗдесь, в темных комнатах своего особняка, мистер Кавендиш экспериментирует с новейшим изобретением своего времени - фотографией. \n\rЗаинтригованная Розина, вызывается ассистировать Кавендишу в его фотографических опытах. Между девушкой и ее работодателем вспыхивает сильнейшая страсть.","imdbId":"tt0120687","duration":"1:55","slogan":null,"MPAA":"R"},{"id":18089,"rate":6.798,"rate_count":505,"kpOrder":11819,"name":"Похититель тел","secondName":"The Body Snatcher","type":"FILM","year":1945,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Доктору Макфарлану для практики и лекций необходимы трупы, которые ему поставляет грабитель могил Грей, днем работающий извозчиком. Однажды Грей привозит к доктору вдову с парализованной дочерью, и студент Макфарлана уговаривает того провести сложнейшую операцию на позвоночнике девочки.","imdbId":"","duration":"1:17","slogan":"INVADED!...the sanctuary of the Dead!...by the Hero of Horror!...and the Master of Menace!","MPAA":null},{"id":42349,"rate":6.798,"rate_count":493,"kpOrder":11820,"name":"Циники","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"1918 год, Петроград. Молодой историк Владимир, приват-доцент, знакомится с Ольгой, дочерью состоятельных родителей, эмигрировавших из страны после первых декретов Советской власти. Ольга и ненавидит революцию, и очарована ею.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":278208,"rate":6.797,"rate_count":89769,"kpOrder":11821,"name":"Солдаты неудачи","secondName":"Tropic Thunder","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","военный","комедия"],"age":16,"description":"Камера. Мотор. Начали! В реальных джунглях проходят съемки суперблокбастера с участием больших звезд, среди которых: крутой герой боевиков, мастер туалетного юмора, чернокожий рэпер Альпа Чино и обладатель всех кинопремий, специально для фильма перекрасивший кожу в черный цвет.\n\rКогда у продюсеров закончились деньги и съемки были остановлены – актерам про это не сказали. Поэтому они с холостыми патронами с легкостью вступают в неравный бой с настоящими вооруженными до зубов бандитами-головорезами...","imdbId":"","duration":"2:01","slogan":"Они сражались за «Оскар»","MPAA":"R"},{"id":8932,"rate":6.797,"rate_count":66851,"kpOrder":11822,"name":"Гарфилд","secondName":"Garfield","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Хозяин кота Гарфилда, Джон, приносит в дом милого щенка Оди, и с этого момента жизнь Гарфилда идёт наперекосяк. Он хочет только одного - чтобы пёс навсегда исчез из его жизни и из его дома! Но когда внезапно щенка похищают, Гарфилд, возможно, впервые в жизни чувствует лежащую на нём ответственность. И начинает действовать.","imdbId":"tt0356634","duration":"1:20","slogan":"Hits The Big Screen On June 11... Whenever He Wants","MPAA":"PG"},{"id":843066,"rate":6.797,"rate_count":10437,"kpOrder":11823,"name":"Смерть и жизнь Джона Ф. Донована","secondName":"The Death & Life of John F. Donovan","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма"],"age":18,"description":"Многие люди мечтают о мировой славе и признании, но лишь единицы знают, какую цену за это придется заплатить. Когда подробности частной жизни мегапопулярной телезвезды становятся достоянием общественности, его карьера и дальнейшая судьба претерпевают драматические изменения. Ведь то, что дозволено обычным людям, – непозволительная роскошь для наших кумиров.","imdbId":"tt4042818","duration":"2:03","slogan":null,"MPAA":"R"},{"id":56850,"rate":6.797,"rate_count":1868,"kpOrder":11824,"name":"Очи черные","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия","СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Итальянец Романо на одном из европейских курортов влюбляется в молодую русскую женщину. Герой оставляет благополучную жизнь в Италии и едет в неизвестную Россию в надежде увидеть, а, может быть, и начать совсем другую жизнь...","imdbId":"tt0093664","duration":"2:01","slogan":null,"MPAA":null},{"id":4216,"rate":6.797,"rate_count":1189,"kpOrder":11825,"name":"Познание плоти","secondName":"Carnal Knowledge","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Точный и откровенный, почти циничный рассказ о сексуальных приключениях и переживаниях двух американских мужчин за два десятилетия жизни. Начинается все с того, что два студента колледжа в конце 40-х годов живут в одной комнате общаги и делят на двоих соседку-блондинку. Затем прослеживается их последующая жизнь.","imdbId":"tt0066892","duration":"1:38","slogan":"It's time has come","MPAA":"R"},{"id":253896,"rate":6.797,"rate_count":868,"kpOrder":11826,"name":"Турбаза «Волчья»","secondName":"Vlci bouda","type":"FILM","year":1986,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","триллер","фантастика"],"age":null,"description":"11 школьников отбирают для прохождения специального тренировочного курса на лыжной базе «Волчья» высоко в горах. По прибытии детей на базу суровый тренер по кличке Папа начинает планомерно стравливать своих подопечных друг с другом. Однако некоторые ребята замечают, что с их наставниками что-то не так.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":76563,"rate":6.797,"rate_count":703,"kpOrder":11827,"name":"Дикие животные","secondName":"Yasaeng dongmul bohoguyeog","type":"FILM","year":1997,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","криминал"],"age":18,"description":"Снятый на задворках Пигаль в Париже, фильм рассказывает о дружбе «странной пары»: мелкого жулика, иммигранта из Северной Кореи, и человека, мечтающего стать художником, из Южной Кореи.","imdbId":"tt0190882","duration":"1:45","slogan":null,"MPAA":null},{"id":9292,"rate":6.797,"rate_count":656,"kpOrder":11828,"name":"Заснеженные кедры","secondName":"Snow Falling on Cedars","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В небольшой приморский городок пришла смерть… Карл Хайне, местный рыбак, был найден мертвым. Его обнаружили запутавшимся в сетях, со страшной раной на голове. Другой рыбак, по имени Казуо, был обвинен в убийстве Карла и арестован. В городе начинается судебный процесс, на котором постоянно присутствует молодой местный журналист Ишмаэл Чэмберс. На это у него есть свои, сокровенные причины: жена подсудимого была первой и единственной любовью Ишмаэла. Он решает сам расследовать обстоятельства таинственного происшествия.","imdbId":"tt0120834","duration":"2:07","slogan":"First loves last. Forever.","MPAA":"PG-13"},{"id":470419,"rate":6.797,"rate_count":558,"kpOrder":11829,"name":"Снежные дорожки","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Чтобы преуспеть в спорте, как и в любом деле, нужно затратить немало труда, нужно учиться.","imdbId":"tt6215780","duration":"0:10","slogan":null,"MPAA":null},{"id":11847,"rate":6.797,"rate_count":531,"kpOrder":11830,"name":"Арабеска","secondName":"Arabesque","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Американский профессор, специализирующийся на иероглифах, приезжает в Оксфорд, чтобы расшифровать секретное сообщение, содержание которого интересует и шпионов, и нефтяных шейхов и ряд лидеров Ближнего Востока. Ему помогает сексапильная любовница нефтяного магната с политическими амбициями. ","imdbId":"tt0060121","duration":"1:45","slogan":"Ultra mod, ultra mad, ultra mystery","MPAA":null},{"id":417973,"rate":6.796,"rate_count":9698,"kpOrder":11831,"name":"Психоаналитик","secondName":"Shrink","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"В центре сюжета — голливудский психоаналитик и заядлый курильщик марихуаны, находящийся во власти личной трагедии, с отсутствием веры в способность помочь своим пациентам. Тем не менее он вынужден принимать бесконечно страдающих знаменитостей...","imdbId":"","duration":"1:45","slogan":"Голливудский мозгоправ тоже расслабляется","MPAA":"R"},{"id":419201,"rate":6.796,"rate_count":5853,"kpOrder":11832,"name":"Мужчины в большом городе","secondName":"Männerherzen","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":18,"description":"Все герои мужчины весьма разноплановые, от музыкального продюсера и бабника Джерома, до одинокого романтика Гюнтера, от успешного менеджера Никласа, до реальной драмы одного из чиновников метрополитена Роланда.","imdbId":"tt1255955","duration":"1:47","slogan":"Они сражаются. Они любят. Они паникуют","MPAA":null},{"id":1653,"rate":6.796,"rate_count":4748,"kpOrder":11833,"name":"Дом на краю света","secondName":"A Home at the End of the World","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Когда наступит конец света, все в мире перевернется вверх дном: тайное станет явным, а невидимое - видимым. Перед нами раскрывается трагическая история любовного треугольника, в котором молодые, неопытные, выращенные в современном уродливом мире молодые люди окончательно запутались в своих страстях и желаниях.","imdbId":"tt0359423","duration":"1:37","slogan":"Family can be whatever you want it to be","MPAA":"R"},{"id":279624,"rate":6.796,"rate_count":2913,"kpOrder":11834,"name":"Побег из тюрьмы","secondName":"The Escapist","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Фрэнк Перри отбывает пожизненное заключение в тюрьме строгого режима. Герой не желает мириться с подобным положением дел и в его голове зреет план побега… Осуществить такую авантюру в одиночку невозможно, и к плану подключаются сокамерники: Ленни Дрейк, Броуди и Вив Баптиста. Отношения между заключёнными далеко не дружеские, но ради общей цели – освобождения – они забудут о разногласиях и сосредоточатся на побеге…","imdbId":"tt0961728","duration":"1:42","slogan":"5 men. 4 walls. 1 plan","MPAA":null},{"id":4407,"rate":6.796,"rate_count":2883,"kpOrder":11835,"name":"Рядовой Бенджамин","secondName":"Private Benjamin","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":16,"description":"После серьезного душевного потрясения девушка из хорошей семьи поступает на службу в вооруженные силы. Казалось бы, армия - не самое лучшее место для девушек, но для нашей героини казарма оказалась чуть ли не единственным местом, где она чувствует себя в своей тарелке...","imdbId":"tt0081375","duration":"1:49","slogan":"The Army was no laughing matter until Judy Benjamin joined it.","MPAA":"R"},{"id":679970,"rate":6.796,"rate_count":2793,"kpOrder":11836,"name":"Любовь в словах и картинах","secondName":"Words and Pictures","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Канада","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Учитель английского языка и преподаватель искусства встречаются в престижной подготовительной школе. Между ними складываются непростые взаимоотношения. Более того они положили начало войне - студенты теперь пытаются доказать, что сильнее - слово или изображение. Но настоящая война идет против внутренних демонов преподавателей, пока их души борются за воссоединение...","imdbId":"tt2380331","duration":"1:51","slogan":"Is a man worth more than his words, a woman worth more than her pictures?","MPAA":"PG-13"},{"id":260900,"rate":6.796,"rate_count":2719,"kpOrder":11837,"name":"Парижская история","secondName":"Dans Paris","type":"FILM","year":2006,"yearEnd":0,"countries":["Португалия","Франция"],"genres":["драма"],"age":16,"description":"Поль после тяжелого разрыва со своей подругой переезжает в дом своего отца, где запирается в комнате младшего брата Джонатана и погружается в депрессию. Вывести его из этого состояния пытается вся родня, что, к сожалению, ни у кого не получается. Даже мать, которая специально приехала утешить своего старшенького, опускает руки. Наконец, после беседы с одной девушкой, Поль понимает, что все, что у него есть - это его родственники, которые всегда готовы ему помочь.","imdbId":"tt0769508","duration":"1:32","slogan":null,"MPAA":null},{"id":2892,"rate":6.796,"rate_count":1110,"kpOrder":11838,"name":"Серая зона","secondName":"The Grey Zone","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":18,"description":"Фильм рассказывает о Sonderkommandos - подразделении, состоявшем из евреев и работавших при газовых камерах. Они помогали раздевать узников, собирали у них ценности и подталкивали их в печи. Позже они отмывали кровь от стен газовой камеры и удаляли у трупов золотые зубы и волосы. Те, кто отказывались, были застрелены. После 14-часовой работы члены Sonderkommando получали хорошее питание, им разрешали курить, пить и читать в кварталах, отдельных от других заключенных.\n\rНекоторым также предоставляли несколько дополнительных месяцев жизни перед тем, как их также убивали. Пьеса Тима Блэйка Нельсона основана на истории, произошедшей в одной из 13 существовавших Sonderkommando. И единственный раз за всю историю пленные евреи решились на вооруженное восстание, чтобы спасти не собственные, а чужие жизни.","imdbId":"tt0252480","duration":"1:48","slogan":"The Story You Haven't Seen","MPAA":"R"},{"id":15781,"rate":6.796,"rate_count":715,"kpOrder":11839,"name":"Призрак рая","secondName":"Phantom of the Paradise","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["мюзикл","ужасы","фэнтези"],"age":null,"description":"Молодой композитор Уинслоу Лич обвинен в краже музыкального произведения, брошен в тюрьму и оклеветан бессовестным продюсером, Сваном, собственником рая, который продал душу дьяволу в обмен на бессмертие и успех. Сван превращает музыку Уинслоу в рок-оперу, которая сводит композитора с ума. Ему удается выбраться из тюрьмы. Теперь Уинслоу становится Призраком и пытается вырвать из когтей Свана молодую певицу Феникс…","imdbId":"tt0071994","duration":"1:31","slogan":"The music made him do it!","MPAA":"PG"},{"id":20615,"rate":6.796,"rate_count":692,"kpOrder":11840,"name":"Маменькин сынок","secondName":"The Mudge Boy","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":18,"description":"14-летний парень по имени Дункан Мадж живет на ферме, пытаясь примириться со смертью матери. Однако он делает это очень необычным образом: он подражает ее голосу, ее мимике, жестам, носит ее вещи, даже меховую шубу, даже спит в ней. Эдгар, его убитый горем 60-летний отец, не понимает сына.\n\rПочему Дункан не может горевать как все? Что за наклонности просыпаются в нем? Отец пытается вернуть его в нормальное русло, чтобы тот занялся фермой и пошел по его стопам. Тем временем и его соседи-подростки не понимают его и унижают его. Но постепенно между Дунканом и одним из его насмешников - подростков по имени Перри начинает возникать тесная связь...","imdbId":"tt0339419","duration":"1:34","slogan":null,"MPAA":"R"},{"id":3719,"rate":6.796,"rate_count":673,"kpOrder":11841,"name":"Каким ты меня хочешь","secondName":"Come mi vuoi","type":"FILM","year":1997,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия"],"age":0,"description":"Дезидерия кажется девушкой довольно старомодной. Она романтична, доверчива, всегда старается сделать как лучше, даже тогда, когда возлюбленный оставляет ее без средств и разбивает сердце.\n\rНо это не пугает Дезидерию, у нее совсем другая проблема: Господь по ошибке вложил ее нежную женскую душу в грубое мужское тело. Однажды во время очередной облавы полицейский Паскуале узнает в длинноногой красавице брюнетке своего старого школьного друга Доменико...","imdbId":"tt0115926","duration":"1:40","slogan":null,"MPAA":null},{"id":601929,"rate":6.796,"rate_count":634,"kpOrder":11842,"name":"Голубая соль","secondName":"Pureun sogeum","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Уголовный авторитет завязал с преступным прошлым, открыл небольшой ресторанчик и посещает уроки кулинарного мастерства. На одном из таких занятий он знакомится с красивой 20-летней девушкой, и вскоре между ними намечаются незамысловатые романтические отношения. Но длится это недолго.","imdbId":"tt2015315","duration":"2:02","slogan":"Someone came into my...","MPAA":null},{"id":984309,"rate":6.795,"rate_count":46828,"kpOrder":11843,"name":"Убийство священного оленя","secondName":"The Killing of a Sacred Deer","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Успешный кардиохирург Стивен живёт обычной размеренной семейной жизнью с женой Анной и двумя прелестными детьми. Но вскоре спокойствие нарушается призраком из прошлого Стивена, и у одного из его детей без видимой причины отказывают ноги.","imdbId":"tt5715874","duration":"2:01","slogan":null,"MPAA":"R"},{"id":161007,"rate":6.795,"rate_count":40585,"kpOrder":11844,"name":"Сделка с дьяволом","secondName":"The Covenant","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":16,"description":"Четыре подростка, принадлежащих к древней касте людей, обладающих сверхъестественными способностями, должны остановить зло, которое они сами когда-то выпустили на волю. Но, чтобы успешно справиться со своей миссией, им необходимо научиться доверять друг другу.","imdbId":"tt0475944","duration":"1:37","slogan":"Сила магии. Магия молодости. Искушение властью","MPAA":"PG-13"},{"id":683284,"rate":6.795,"rate_count":9287,"kpOrder":11845,"name":"Паганини: Скрипач Дьявола","secondName":"The Devil's Violinist","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","мелодрама","музыка"],"age":16,"description":"Имя скрипача Никколо Паганини еще при жизни стало легендой. Что не удивительно, ведь его непревзойденный талант покорил сначала Париж, потом всю Европу, а затем и весь мир. Сама личность Паганини, окутанная ореолом мистики и таинственности, неизбежно привела к возникновению самых разнообразных слухов. Среди них была и уверенность в том, что он продал душу дьяволу, чтобы обрести свой талант. Слава и развращает, и мучает музыканта, вино и опиум приносят лишь временное утешение, и все больше ощущается странная всепоглощающая пустота… \n\rВо время гастролей в Лондоне Паганини встречает девушку с ангельским голосом и чистой душой, которую, казалось, ему было суждено повстречать. Но сможет ли человек, играющий на дьявольской скрипке, познать счастье? Или за дар придется расплачиваться единственной любовью?","imdbId":"","duration":"1:57","slogan":"Fame is desire, love is a curse","MPAA":"R"},{"id":258875,"rate":6.795,"rate_count":3448,"kpOrder":11846,"name":"Её сердце","secondName":"A Mighty Heart","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","триллер"],"age":16,"description":"23 января 2002 года жизнь журналистки Марианы Перл резко изменилась. Ее муж Дэниел Перл, руководитель южно-азиатского бюро нью-йоркского издания Wall Street Journal, занимавшийся в Пакистане поиском материала для статьи о террористе Ричарде Риде, бесследно исчез.\n\rНаходившаяся на шестом месяце беременности, Мариана отчаянно пыталась его разыскать. Однако вскоре выяснилось, что он был захвачен боевиками, объявлен израильским шпионом и обезглавлен. Видеозапись казни бандиты передали в СМИ…","imdbId":"tt0829459","duration":"1:48","slogan":"It was an event that shocked the world. This is the story you haven't heard.","MPAA":"R"},{"id":7268,"rate":6.795,"rate_count":3292,"kpOrder":11847,"name":"Нью-йоркские истории","secondName":"New York Stories","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Лайонел Доби - преуспевающий художник. А Полетт - его преданная ученица. Неудивительно, что между ними возникает роман. Впрочем, любовь зла: герой души не чает в своей протеже, однако это не касается ее дилетантских работ. Перед  художником возникает жестокая дилемма: должен ли он честно критиковать ее мазню, или врать, что это шедевры?","imdbId":"tt0097965","duration":"2:04","slogan":"One City. Three Stories Tall","MPAA":"PG"},{"id":18799,"rate":6.795,"rate_count":2831,"kpOrder":11848,"name":"Свидетель","secondName":"Eye of the Beholder","type":"FILM","year":1999,"yearEnd":0,"countries":["Австралия","Великобритания","Канада"],"genres":["детектив","драма","триллер"],"age":16,"description":"Он - агент разведки по прозвищу Наблюдатель. Она - Джоанна Эрис подозреваемая в шантаже большого правительственного чиновника. Получив задание следить за ней, Он вдруг понимает, что выполнить его будет нелегко.\n\rЭрис - не обычная шантажистка. Эрис - смертельно опасная и загадочная красавица, великолепно владеющая искусством перевоплощения и соблазнения. Неотступно следуя за ускользающей Джоанной, постоянно меняющей свой облик, Наблюдатель чувствует, что скоро будет уже не в силах противостоять магическому притяжению этой женщины, но, словно зачарованный взглядом змеи, движется навстречу своей гибели...","imdbId":"tt0120662","duration":"1:49","slogan":"Obsession is in the eye of the beholder","MPAA":"R"},{"id":10882,"rate":6.795,"rate_count":2291,"kpOrder":11849,"name":"Бездна","secondName":"The Deep","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","приключения","триллер"],"age":16,"description":"Супруги Гейл и Дэвид проводят отпуск на экзотическом бермудском острове. Во время подводной охоты им достается роскошная и опасная добыча: они находят затонувший испанский корабль, который набит несметными сокровищами.\n\rИскатели приключений и не подозревают, с чем им предстоит столкнуться в погоне за кладом. В конце концов, они оказываются на краю бездны, где любое неверное движение может стоить жизни.","imdbId":"tt0075925","duration":"2:03","slogan":"Is the treasure worth the terror?","MPAA":"PG"},{"id":4122,"rate":6.795,"rate_count":2186,"kpOrder":11850,"name":"Уик-энд у Берни 2","secondName":"Weekend at Bernie's II","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Главные герои фильма снова не расстаются с трупом Берни. Они обнаружили в его бумажнике электронный ключ от камеры хранения на Виргинских островах, а так как их уволили из страховой компании по подозрению в присвоении денег, украденных Берни, то они решили вознаградить себя и действительно найти эти деньги.\n\rВ то же время местные колдуны вуду на Виргинских островах решили оживить Берни, чтобы узнать у покойного, где он спрятал деньги.","imdbId":"","duration":"1:29","slogan":"Larry and Richard are back, and this time... they're not fooling around!","MPAA":"PG"},{"id":46192,"rate":6.795,"rate_count":2042,"kpOrder":11851,"name":"Борис Годунов","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["Польша","СССР","Чехословакия"],"genres":["драма","история"],"age":0,"description":"Действие происходит в конце XVI века, накануне «смутного времени». Главное действующее лицо этой исторической трагедии - русский царь Борис Годунов, взошедший на престол вслед за Иваном Грозным после трагических событий: смерти старшего сына Грозного Федора и гибели юного царевича Димитрия.","imdbId":"","duration":"2:28","slogan":null,"MPAA":null},{"id":717122,"rate":6.795,"rate_count":1025,"kpOrder":11853,"name":"Ревность","secondName":"La jalousie","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Обедневший актер прилагает усилия в поисках роли мечты для своей любовницы. Но несмотря на все его усилия, ему не удается «раздобыть» подобающую партию. В итоге женщина влюбляется в другого мужчину.","imdbId":"tt2511670","duration":"1:17","slogan":null,"MPAA":null},{"id":5532,"rate":6.795,"rate_count":574,"kpOrder":11854,"name":"Безмолвная схватка","secondName":"Silent Fall","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"В этом деле нет никакой зацепки, ни мотивов, ни подозреваемых. А то, что знает единственный свидетель - очевидец, возможно, никто никогда не узнает.\n\rЭтот свидетель - 9-летний ребенок - аутист, ушедший в свой собственный внутренний мир, и сцены зверского убийства его родителей запрятаны где-то в глубине его памяти, где они и останутся, если детский психолог не сможет осторожно и решительно извлечь их оттуда…","imdbId":"","duration":"1:37","slogan":"A Savage Crime.  A Silent Witness.","MPAA":"R"},{"id":502723,"rate":6.794,"rate_count":16423,"kpOrder":11855,"name":"Пазманский дьявол","secondName":"Bleed for This","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма","спорт"],"age":18,"description":"Винни Пациенца – один из самых выдающихся чемпионов по боксу. Молодой, яркий, безрассудный... Его называли Пазманским дьяволом. Его карьера была на самом пике, но страшная авария в одночасье разрушила все планы. Врачи говорили, что он больше никогда не сможет ходить. Однако Винни решил вернуться на ринг во что бы то ни стало.","imdbId":"tt1620935","duration":"1:57","slogan":"This is what the greatest comeback in sports history looks like","MPAA":"R"},{"id":825,"rate":6.794,"rate_count":4978,"kpOrder":11856,"name":"Тень вампира","secondName":"Shadow of the Vampire","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Люксембург","США"],"genres":["драма","ужасы"],"age":16,"description":"Лента рассказывает о создании известного фильма «Носферату», в котором, по слухам, главную роль графа Орлока сыграл настоящий вампир. В этом повествовании собрано всё, что известно о таинственных событиях, произошедших на съёмках в горах Чехословакии.","imdbId":"","duration":"1:35","slogan":"Вся правда о Носферату","MPAA":"R"},{"id":474706,"rate":6.794,"rate_count":4995,"kpOrder":11857,"name":"По щучьему велению","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки о добром и смелом Емеле.","imdbId":"tt4659898","duration":"0:16","slogan":null,"MPAA":null},{"id":568482,"rate":6.794,"rate_count":4645,"kpOrder":11858,"name":"Мужчины в большом городе 2","secondName":"Männerherzen... und die ganz ganz große Liebe","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Сюжет комедии показывает разных по характеру и роду деятельности мужчин. Один из них – хозяин кафе и будущий папа, второй - безработный, третий музыкальный продюсер и бабник, а четвертый разводится. Чего именно хотят мужчины – неизвестно. Ясно только, что все они весьма схожи в своем стремлении к счастью и любви.","imdbId":"tt1729211","duration":"1:52","slogan":null,"MPAA":null},{"id":6679,"rate":6.794,"rate_count":2928,"kpOrder":11859,"name":"Бандиты во времени","secondName":"Time Bandits","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фантастика","фэнтези"],"age":12,"description":"Лента рассказывает о шести предприимчивых карликах, которые устраивают обычному мальчику по имени Кевин грандиозное путешествие по туннелям времени. Дело в том, что крошечные бандиты завладели волшебной картой, принадлежавшей их бывшему хозяину - Верховному Существу, сотворившему Мир. \r\n\r\nС помощью заветной карты герои путешествуют из одной эпохи в другую и попадают в самые удивительные ситуации: они оказываются в компании подвыпившего Наполеона Бонапарта и царя Агамемнона, отправляются в плавание на корабле морского монстра и злополучном «Титанике», гостят в Шервудском лесу у Робин Гуда и пытаются выбраться из заточения Вечной Пустоты. Но помимо могущественного хозяина карты, ею хочет завладеть и Воплощение Зла, заточенное Высшим Существом в крепость Вечного Мрака.","imdbId":"tt0081633","duration":"1:56","slogan":"...they didn't make history, they stole it!","MPAA":"PG"},{"id":38195,"rate":6.794,"rate_count":2899,"kpOrder":11860,"name":"Криминальные любовники","secondName":"Les amants criminels","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Симпатичные ребята Алиса и Люк убивают приятеля и закапывают труп в лесу. Но им не везет. Их замечает житель лесного домика, и он не прочь с ними поразвлечься. Лесник закрывает узников в подвале, где любовники, к своему «удовольствию», находят труп недавно похороненного приятеля. И калейдоскоп развлечений начинается. В фильме можно заметить все озоновские художественные пристрастия: убийство, гомосексуализм, извращение, черный юмор.","imdbId":"tt0205735","duration":"1:36","slogan":"Their idea of foreplay was murder.","MPAA":null},{"id":15921,"rate":6.794,"rate_count":2726,"kpOrder":11861,"name":"Фантазм 2","secondName":"Phantasm II","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"«Верзила» возвращается! Смертельным вихрем мчится он по Западу США, окруженный на сей раз целым легионом Серебряных Сфер и демонов, ставших еще быстрее и опаснее.\n\rТолько его противники, Майк и Реджи, способны сполна оценить угрозу, исходящую от зловещего мертвеца. Приняв в свою команду ясновидящую красавицу Лиз, друзья решают навеки покончить с «Верзилой». Если он не уничтожит их раньше...","imdbId":"","duration":"1:33","slogan":"After ten years... the ball is back!","MPAA":"R"},{"id":259245,"rate":6.794,"rate_count":891,"kpOrder":11862,"name":"Павлиний хвост","secondName":"","type":"FILM","year":1946,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Медведь приходит к доктору Айболиту и просит приклеить ему хвост. Из предложенных ему хвостов он выбирает павлиний.","imdbId":"tt1794902","duration":"0:10","slogan":null,"MPAA":null},{"id":65521,"rate":6.794,"rate_count":740,"kpOrder":11863,"name":"Противостояние","secondName":"Versus","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"666 порталов, скрытых от людей, соединяют наш мир с иными мирами. 444-ый портал открывает путь в Лес Воскрешения, где с начала времен идет война между добром и злом. И когда заключенный KSC2-303 совершает побег из тюрьмы, он отправляется в Лес, считая, что там будет в безопасности. Вопреки ожиданиям он становится заложником в бесконечном сражении, происходящем в постоянно меняющейся реальности. Его противник - необычен. Оба они преследуют прекрасную женщину, которая может даровать вечную жизнь. Это цена сражения. Сражения между добром и злом. Но KSC2-303 не может вспомнить о своем предназначении - является ли он представителем добра или служит злу.","imdbId":"tt0275773","duration":"1:59","slogan":"Witness a battle no one has ever seen","MPAA":"R"},{"id":800672,"rate":6.794,"rate_count":763,"kpOrder":11864,"name":"Где живёт мечта","secondName":"Where Hope Grows","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","семейный"],"age":12,"description":"Келвин Кемпбелл – бывший бейсболист, а ныне завсегдатай ближайшего бара. Его карьера давно окончена, и главной радостью в жизни мужчины стал алкоголь. В свой день рождения он напивается в баре, несмотря на то, что дома его ждет дочь, которую он воспитывает в одиночку. Отношения с семнадцатилетней Кейт складываются непросто: девушка не слишком уважает своего отца, считая его неудачником, а Келвину в свою очередь не по душе то, что дочь встречается с парнем намного старше нее. Он сам стал отцом слишком рано и не хочет, чтобы Кейт повторила его ошибки. \n\rПосле очередной ссоры с дочерью Келвин отправляется в продуктовый магазин неподалеку и сталкивается там с продавцом овощного отдела – парнем с синдромом Дауна, которого все зовут Зелень. Добрый, искренний и непосредственный, Зелень любит разговаривать с посетителями магазина и всегда готов подарить другому теплые объятия. Случайная встреча с этим человеком меняет жизнь Келвина до неузнаваемости.","imdbId":"tt3200980","duration":"1:35","slogan":"An unexpected journey. An unexpected friendship.","MPAA":"PG-13"},{"id":6865,"rate":6.794,"rate_count":756,"kpOrder":11865,"name":"Не умирай в одиночку","secondName":"Never Die Alone","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Наркокороль улиц Лос-Анджелеса Царь вернулся в Нью-Йорк, чтобы расплатиться по старым долгам, но пал жертвой жестокой мести.\n\rСвидетель убийства Царя, начинающий репортер Пол «заимствует» его «кадиллак», в котором находит деньги и  дневник с бесценной информацией о жизни Царя.\n\rВот только этот источник уникального материала для будущей книги Пола - смертельная угроза для него самого… ","imdbId":"tt0354766","duration":"1:28","slogan":"No king rules forever","MPAA":"R"},{"id":8392,"rate":6.794,"rate_count":562,"kpOrder":11866,"name":"Король Генрих V","secondName":"The Chronicle History of King Henry the Fifth with His Battell Fought at Agincourt in France","type":"FILM","year":1944,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","военный","драма"],"age":12,"description":"Действие происходит в 1415 году, когда 28-летний английский король вторгся во Францию, пытаясь укрепить свой пошатнувшийся трон. После ряда дорого доставшихся побед жестоко потрепанная армия Генриха сталкивается с пятикратно превосходящими их силами французов.","imdbId":"tt0036910","duration":"2:17","slogan":"Laurence Olivier's Presentation in Technicolor of Henry V","MPAA":null},{"id":7443,"rate":6.793,"rate_count":16265,"kpOrder":11867,"name":"Худеющий","secondName":"Thinner","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["ужасы","фэнтези"],"age":18,"description":"Адвокат Билли Хэллек, сбивший машиной цыганку, оправдывается перед судом благодаря своим связям. Но всех этих людей настигает суровая кара - страшные заклятия, превратившие жизнь каждого из них в особенный кошмар.","imdbId":"tt0117894","duration":"1:33","slogan":"More terror. Less filling","MPAA":"R"},{"id":716048,"rate":6.793,"rate_count":5362,"kpOrder":11868,"name":"Тёмная лига справедливости","secondName":"Justice League Dark","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"О команде нетипичных и не внушающих доверия супергероев, живых воплощений всех верований оккультизма. Темные маги, монстры, демоны и призраки объединятся под началом знаменитого детектива-медиума Джона Константина, чтобы потягаться со столь же могущественными силами.","imdbId":"tt2494376","duration":"1:15","slogan":"Every super hero has a dark side.","MPAA":"R"},{"id":7354,"rate":6.793,"rate_count":1986,"kpOrder":11869,"name":"Коэффициент интеллекта","secondName":"I.Q.","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"В роли свахи выступает сам Альберт Эйнштейн. В его племянницу влюбился простой механик, очень симпатичный парень. А племянница обручена с занудным и неприятным ученым. Эйнштейн хочет, чтобы она была с механиком, который лихо прокатил его на мотоцикле.\n\rДля того, чтобы она обратила на него внимание, он открыл ему формулу холодного термоядерного синтеза для ракетных двигателей, и тот произвел сенсацию во всем мире. Но долго такой обман длиться не может. Сохранится ли любовь после разоблачения?","imdbId":"tt0110099","duration":"1:40","slogan":"With Einstein as Cupid what could possibly go wrong?","MPAA":"PG"},{"id":258488,"rate":6.793,"rate_count":1825,"kpOrder":11870,"name":"Доктор Кто","secondName":"Doctor Who","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения","фантастика"],"age":null,"description":"Доктор Кто - легендарный межгалактический герой, знаменитый искатель приключений и путешественник сквозь пространство и время. В тех далёких мирах, откуда он прибыл, пред ним преклоняются и называют его Властелином времени. Его миссия - спасти человеческую расу от инопланетян, готовящихся к захвату Земли и уничтожению людей... В этой серии он в очередной раз сразится со своим заклятым врагом - Мастером...","imdbId":"tt0116118","duration":"1:29","slogan":"He's Back... And It's About Time","MPAA":null},{"id":197761,"rate":6.793,"rate_count":1025,"kpOrder":11872,"name":"Змий","secondName":"Le serpent","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":18,"description":"Винсент Мандел - фотограф, занятый бракоразводным процессом и борьбой за право опеки над своими детьми. Его и так нелегкое существование становится совершенно невыносимым с появлением «призрака» из прошлого, Джозефа Плендера.\n\rПривлекательный и обольстительный Плендер на деле оказывается чрезвычайно жестоким «хищником», ведомым ненавистью к своему бывшему однокласснику Винсенту и обуянный жаждой мести.\n\rШантаж, похищение, убийство... Винсент оказывается в аду, и ему не остается иного выхода, кроме как принять правила игры и начать смертельный поединок.","imdbId":"tt0486474","duration":"1:59","slogan":"Vincent's life is being destroyed. Now he must find out why.","MPAA":null},{"id":568911,"rate":6.793,"rate_count":738,"kpOrder":11873,"name":"Черный хлеб","secondName":"Pa negre","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал"],"age":null,"description":"В тяжелые послевоенные годы, в деревне, затерянной в сельской Каталонии, мальчик находит в лесу тела мужчины и его сына. Когда власти пытаются повесить вину за их смерть на его отца, мальчик бросается отцу на помощь, начиная расследование. Но этот опыт учит Андре, что в мире взрослых, пронизанном ложью, необходимо быть крайне осторожным. Теперь, чтобы выжить, он предает свои корни, постепенно открывая чудовище, живущее внутри него.","imdbId":"tt1454523","duration":"1:48","slogan":null,"MPAA":null},{"id":566283,"rate":6.792,"rate_count":81986,"kpOrder":11874,"name":"Сквозь снег","secondName":"Snowpiercer","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная","Чехия"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Недалекое будущее. 17 лет назад на планете произошла техногенная катастрофа. Там, где раньше росли леса и цвели сады, теперь лежат снег и лёд, и жизнь сохранилась лишь в гигантском поезде, без остановки мчащемся по трансевразийской магистрали. В первых вагонах состава живёт правящая элита, в последних — простые люди. Жизнь в хвосте поезда напоминает концлагерь — болезни, нищета и беспредел надсмотрщиков. Именно здесь из среды униженных и оскорблённых восстает человек, жаждущий восстановить справедливость.","imdbId":"tt1706620","duration":"2:06","slogan":"2031 год. Новый ледниковый период. Последнее пристанище человечества — поезд","MPAA":"R"},{"id":586297,"rate":6.792,"rate_count":37081,"kpOrder":11875,"name":"Стукач","secondName":"Snitch","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","ОАЭ","США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Ради спасения сына, которому грозит срок за продажу наркотиков, отец идет на сделку с полицией. Он должен внедриться в самое сердце наркомафии.","imdbId":"tt2459424","duration":"1:52","slogan":"Как далеко ты можешь зайти, чтобы спасти своего сына?","MPAA":"PG-13"},{"id":1064121,"rate":6.792,"rate_count":6435,"kpOrder":11876,"name":"Попробуй подкати","secondName":"Tout le monde debout","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Успешный бизнесмен и эгоистичный мачо пускает в ход все свои уловки, чтобы соблазнять девушек. Но однажды он сам оказывается в крайне щекотливой ситуации.","imdbId":"tt6838702","duration":"1:47","slogan":null,"MPAA":null},{"id":3550,"rate":6.792,"rate_count":5715,"kpOrder":11877,"name":"Знаменитость","secondName":"Celebrity","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Противоречивый писатель и журналист Ли Саймон, переживающий личный и творческий кризис, решил круто изменить свою монотонную и скучную жизнь, окунувшись в поисках новых ощущений в пучину пестрого мира артистической и творческой элиты. Однако, знакомясь с ее яркими и подчас шокирующими представителями, он слишком поздно понял, что головокружительная череда ночных тусовок, презентаций и страстных романтических свиданий не подарит ему ничего, кроме скандалов, разочарований и утренней головной боли.","imdbId":"tt0120533","duration":"1:53","slogan":"A funny look at people who will do anything to get famous... or stay famous.","MPAA":"R"},{"id":22954,"rate":6.792,"rate_count":1056,"kpOrder":11878,"name":"Как справиться с отцом","secondName":"Getting Even with Dad","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":12,"description":"За воровство и мошенничество Рэй не раз попадал в тюрьму, поэтому ему некогда было воспитывать сына. К тому же жена его умерла. Его 11-летний Тимми находился у сестры Рэя Китти. Рэй со своими сообщниками продумали план очередного «дела». И тут, совсем некстати, Китти решила очередной раз выйти замуж, а потому привезла Тимми к папе...","imdbId":"","duration":"1:44","slogan":"Timmy's not getting mad he's... Getting Even With Dad.","MPAA":"PG"},{"id":4481,"rate":6.792,"rate_count":842,"kpOrder":11879,"name":"Образ вещей","secondName":"The Shape of Things","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Адам — студент Мидвестернского университета и по совместительству охранник в местной художественной галерее. Знакомство со студенткой Эвелин, помешанной на искусстве, свободе и сексе, переворачивает жизнь Адама.\n\rЕму кажется, что Эвелин освобождает его от фобий и комплексов, в то время как его лучшие друзья, супруги Дженни и Филип, не слишком одобряют его отношения с этой откровенно безбашенной девчонкой...","imdbId":"tt0308878","duration":"1:36","slogan":"Seduction Is An Art","MPAA":"R"},{"id":22038,"rate":6.792,"rate_count":802,"kpOrder":11880,"name":"Звезда родилась","secondName":"A Star Is Born","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Карьера рок-звезды Джона Нормана Хауарда стремительно идет на спад, и он ищет утешения в спиртном. После одного особенно постыдного концерта расстроенный музыкант идет в ночной клуб, где поет женское трио «Ореос». Пораженный талантом певицы Эстер Хоффман, Джон устраивает ей прослушивание, закончившееся контрактом со студией звукозаписи. \n\rВыходит альбом, Эстер становится звездой, выходит замуж за Джона, но беды обрушиваются на супругов по мере того, как её карьера процветает, а его подходит к печальному концу. Джон устраивает скандал во время произнесения Эстер речи по случаю вручения награды «Эмми», выйдя пьяным на сцену. Джон разрушает свою жизнь... Эстер становится сверхновой звездой.","imdbId":"","duration":"2:20","slogan":"The evergreen Oscar winner ablaze with music and stardust.","MPAA":"R"},{"id":3448,"rate":6.792,"rate_count":768,"kpOrder":11881,"name":"Моя веселая жизнь","secondName":"My Life So Far","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","комедия"],"age":12,"description":"10-летний Фрейзер живет в родовом поместье с родителями и многочисленными родственниками. С неутомимым изобретателем-отцом скучать не приходилось.\n\rНо однажды, когда дядя Моррис привозит очаровательную француженку Элоизу, в доме начинается легкая паника. Все мужское население, включая Фрейзера, влюбляется в гостью. И эти взрослые тайны и интриги становятся для мальчика настоящим большим приключением...","imdbId":"tt0120899","duration":"1:38","slogan":"Это лето изменило нашу жизнь. Мы уже никогда не станем прежними","MPAA":"PG-13"},{"id":6735,"rate":6.792,"rate_count":714,"kpOrder":11882,"name":"Не глотать","secondName":"Nil by Mouth","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма"],"age":18,"description":"Семья Раймонда, его жена Вал и ее брат Билли, живут в рабочем районе Лондона. Также в их семье — мать Билли и Вал Джанет и бабушка Кати. Билли — наркоман, и Раймонд вышибает его из дома, заставляя его жить самостоятельно. Раймонд — вообще грубый и даже сильный человек, и это приводит к проблемам в жизни семьи.","imdbId":"tt0119792","duration":"2:08","slogan":null,"MPAA":"R"},{"id":66099,"rate":6.792,"rate_count":662,"kpOrder":11883,"name":"Анатомия любви","secondName":"Anatomia milosci","type":"FILM","year":1972,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":16,"description":"Ева недавно похоронила мужа, с которым прожила семь лет. Она не любила его и вышла замуж по совету матери. На выставке Ева случайно знакомится с Адамом, он остаётся у неё на ночь, но потом долго не звонит. Следом начинается сумасшедшее хитросплетение любви и измены, боли и счастья. К концу фильма герои буквально меняются местами.","imdbId":"tt0068208","duration":"1:29","slogan":null,"MPAA":null},{"id":180953,"rate":6.792,"rate_count":596,"kpOrder":11884,"name":"Амба – Фильм первый","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Фантастический мультипликационный фильм о том, как группа ученых вырастила в марсианской пустыне поселок АМБА - Автоморфный Биоархитектурный Ансамбль, в котором со временем смогут жить земляне.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":741214,"rate":6.791,"rate_count":70372,"kpOrder":11885,"name":"Птичий короб","secondName":"Bird Box","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"Пять лет назад мир погрузился в хаос: увидев нечто, люди кончают жизнь самоубийством. Женщина с двумя пятилетними детьми, услышав по радио о безопасном месте, отправляется на поиски выжившей общины и прихватывает с собой попугаев в коробке. Чтобы сохранить жизнь в этом новом мире, самое главное — не смотреть по сторонам и слушать, как птицы реагируют на приближающуюся опасность.","imdbId":"tt2737304","duration":"2:04","slogan":"Never Lose Sight of Survival","MPAA":"R"},{"id":2520,"rate":6.791,"rate_count":41556,"kpOrder":11886,"name":"Сбежавшая невеста","secondName":"Runaway Bride","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Бывает у красоток одна нехорошая привычка - сбегать со свадеб. Вот и Мэгги, влюбившись и отправившись под венец, не выдержала и не дошла до алтаря всего несколько шагов. На такую выходку еще можно было бы закрыть глаза, если бы это случилось один раз. Но Мэгги проделала этот фокус трижды!\n\rИ вскоре она уже потеряла бы счет разбитым сердцам, если бы на пути вертихвостки не встал знаменитый журналист Айк. Однако, и ему не суждено было устоять перед чарами красавицы. Станет ли он очередной жертвой Мэгги, или тёртому репортеру удастся все-таки окольцевать ветреную невесту?","imdbId":"tt0163187","duration":"1:56","slogan":"They're Off And Running July 20","MPAA":"PG"},{"id":405450,"rate":6.791,"rate_count":12597,"kpOrder":11887,"name":"Обитель зла: Вырождение","secondName":"Biohazard: Regeneration","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Нападение зомби приносит хаос в аэропорт Харвардвиль. Клэр Рэдфилд и Леон Кеннеди, боровшиеся с корпорацией Umbrella во время трагедии в Раккун Сити 7 лет назад, вновь вернулись. Они готовы к битве с противником, который жаждет мести. Смертельный G-вирус выпущен на свободу и рождает нового монстра-мутанта.","imdbId":"tt1174954","duration":"1:37","slogan":"1996- The Mansion Experiment","MPAA":"R"},{"id":4904,"rate":6.791,"rate_count":6485,"kpOrder":11888,"name":"Вышибалы","secondName":"Knockaround Guys","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Для сына босса мафии ошибки и чувства - непростительная роскошь. Мэтти пришлось дорого заплатить, чтобы понять это. После долгих поисков «законной» работы он обращается к отцу, и тот дает ему шанс…\n\rДруг детства Мэтти, кокаинист Марблс, теряет сумку с деньгами. Деньги попадают к двум обкуренным тинэйджерам, живущим в захолустном западном городишке. Дело-табак! На помощь Мэтти приходят его старинные друзья, один из которых - Тэйлор - разрабатывает план активных действий по возвращению утраченных денежных средств.\n\rНо городок контролирует нечистый на руку шериф и его помощник, и шансы друзей вернуть деньги становятся невелики. Дядя Тедди приезжает в город, чтобы «устаканить» ситуацию и объяснить Мэтти раз и навсегда, что значит «быть членом семьи».","imdbId":"tt0211465","duration":"1:32","slogan":"This October, Get Knockedaround","MPAA":"R"},{"id":1047328,"rate":6.791,"rate_count":2953,"kpOrder":11889,"name":"Дефолт","secondName":"Gukgabudoeui nal","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":18,"description":"В 1997 году южнокорейское правительство было уверено, что экономика на подъеме, и страну ждет стабильное процветание. Но по расчетам главы отдела по денежно-кредитной политике Банка Кореи в течение недели страна столкнется с финансовым кризисом. Женщина предлагает проинформировать население, но есть те, в чьих интересах умолчать о грядущем дефолте и нажиться на ситуации.","imdbId":"tt7233726","duration":"1:54","slogan":"Поверить. Предотвратить. Выжить","MPAA":null},{"id":1039299,"rate":6.791,"rate_count":1500,"kpOrder":11890,"name":"Мегрэ на Монмартре","secondName":"Maigret in Montmartre","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":12,"description":"Мегрэ исследует случайные убийства графини и шоу-девушки и обнаруживает тёмную тайну, которая связывает их прошлые жизни в Гранд-отеле в Ницце.","imdbId":"tt6429934","duration":"1:30","slogan":null,"MPAA":null},{"id":6432,"rate":6.791,"rate_count":1032,"kpOrder":11891,"name":"Люмьер и компания","secondName":"Lumière et compagnie","type":"FILM","year":1995,"yearEnd":0,"countries":["Дания","Испания","Франция"],"genres":["документальный"],"age":null,"description":"В столетний юбилей кино стартовал проект «Люмьер и компания»: сорока режиссерам с мировыми именами предложили снять киноролики, используя камеру братьев Люмьер - ту самую, запечатлевшую прибытие поезда. Главное условие: киноролик должен длиться не более 50 секунд - времени демонстрации первого в мире фильма.","imdbId":"tt0113718","duration":"1:28","slogan":null,"MPAA":null},{"id":557794,"rate":6.791,"rate_count":1039,"kpOrder":11892,"name":"Быстрые девушки","secondName":"Fast Girls","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","спорт"],"age":16,"description":"История соперничества двух британских лёгкоатлеток, готовящихся к чемпионату мира в Лондоне. Одна из них Лиза избалованная и амбициозная спортсменка из богатой семьи, а  другая Шания добившаяся всего своим трудом девушка из рабочего класса. По мере приближения решающего момента напряжение нарастает. Смогут ли они оставить в стороне своё происхождение, социальный статус и различия с тем, чтобы сосредоточиться исключительно на командном успехе....","imdbId":"tt1700808","duration":"1:31","slogan":"Одна мечта, одна команда, один шанс","MPAA":null},{"id":14917,"rate":6.791,"rate_count":943,"kpOrder":11893,"name":"Без гроша в Беверли Хиллз","secondName":"Down and Out in Beverly Hills","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Иногда богатые тоже смеются. Жизнь миллионера Дэйва Уайтмэна похожа на сумасшедший дом: его жена занята только йогой и аэробикой, сын вступил в критический возраст, а дочь страдает от систематического переедания.\n\rНо ироничной судьбе этого показалось мало: однажды Дэйв выловил в своем роскошном бассейне несчастного бродягу и взял его к себе в дом. Однако у этого нищего вдруг обнаружилась такая богатая фантазия и жажда деятельности, что через некоторое время семью Уайтмэнов стало просто не узнать!","imdbId":"","duration":"1:39","slogan":"See what happens when a dirty bum meets the filthy rich.","MPAA":"R"},{"id":2744,"rate":6.791,"rate_count":579,"kpOrder":11894,"name":"Орлы юриспруденции","secondName":"Legal Eagles","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":18,"description":"Действие фильма вращается вокруг Челси Дердон, дочери известного художника. В восьмилетнем возрасте она стала свидетельницей ужасного зрелища. в огне пожара сгорел ее отец и его картины. Двадцать лет спустя Челси арестовывают за то, что она выкрала картину своего отца у торговца произведениями искусства.\n\rЧелси уверена, что это не единственная картина, которая избежала огня. Ее цель - собрать уцелевшие произведения, которые принадлежат ей по праву, как наследнице. Однако благородная цель не оправдывает средства. Челси обвинена в краже; обвинение в суде будет поддерживать неподкупный окружной прокурор Том Логон.\n\rЧелси уверена, если бы прокурор Логон узнал все факты, стоящие за этим делом, он проявил бы к ней снисходительность. Логон оказывается более черствым, чем ожидала Челси, однако, когда она появляется на пороге его дома, прокурор позволяет обвиняемой соблазнить себя. Но в ночь, которую они проводят вместе, совершается убийство арт-дилера. Главной подозреваемой становится Челси Дердон.\n\rБывший неумолимый обвинитель теперь становится защитником дочери художника в суде вместе с адвокатом Лаурой Келли. Выстраивая совместную защиту, они открывают шокирующие факты, связанные с торговлей произведениями искусства, и влюбляются друг в друга.","imdbId":"tt0091396","duration":"1:56","slogan":"Tom Logan has a law partner who put a dog on the witness stand. A client who can't enter a room without a crime being committed. And a case that could turn out to be the murder of the year. His.","MPAA":"PG"},{"id":46680,"rate":6.791,"rate_count":528,"kpOrder":11895,"name":"Мои университеты","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["биография","драма"],"age":0,"description":"Третья часть кинотрилогии и жизни и судьбе М.Горького, поставленная по одноименному автобиографическому роману писателя...  Алеша Пешков приезжает в Казань учиться. Университет для него оказался несбыточной мечтой, пришлось искать работу, жить без пристанища. Думы молодого Пешкова о жизни не менее тяжелы, чем сама жизнь. В минуту отчаяния он решается на самоубийство...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":104434,"rate":6.791,"rate_count":502,"kpOrder":11896,"name":"Да здравствует любовь","secondName":"Ai qing wan sui","type":"FILM","year":1994,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":18,"description":"Молодая женщина Мэй, агент по недвижимости, использует пустующие шикарные апартаменты в новом небоскребе для любовных свиданий. Однажды она теряет ключ, который находит юноша Сяокан. Узнав, что это ключи от огромной пустой квартиры, он решает тайно в ней поселиться. Другие ключи от этой квартиры крадет у Мэй ее случайный любовник Ажун, который также решает тайно использовать квартиру в своих целях. Обнаружив друг друга, Сяокан и Ажун вынуждены договориться о том, как вдвоем использовать квартиру и как скрываться от Мэй.","imdbId":"tt0109066","duration":"1:58","slogan":null,"MPAA":"R"},{"id":9540,"rate":6.791,"rate_count":538,"kpOrder":11897,"name":"Удар по системе","secondName":"A Shock to the System","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Грэхэм Маршалл окрылен идеей получить заслуженное повышение по службе… Но судьба улыбнулась другому. В погоне за успехом иногда приходится убивать. По плану Маршалла убийство жены - это только начало. То, что произойдет потом, взволнует и удивит Вас. Вы узнаете, на что еще способен человек ради достижения своей цели. Неужели план Маршалла осуществится?","imdbId":"tt0100602","duration":"1:28","slogan":"Killing is easy... Getting away with it is murder.","MPAA":"R"},{"id":195272,"rate":6.79,"rate_count":64790,"kpOrder":11898,"name":"Мальчик в девочке","secondName":"It's a Boy Girl Thing","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Романтическая комедия, повествующая о двух соседях, девушке и парне, которые являются абсолютными противоположностями по жизни. Кроме того, они являются заклятыми врагами. Однако все меняется, когда однажды утром они обмениваются телами. Их реакция достаточно неожиданна, поначалу они пытаются нанести вред репутации своему новому образу, но наступает момент, когда заключив сделку между собой, они достигают небывалого успеха.","imdbId":"tt0482527","duration":"1:35","slogan":"Ему в ней тесно","MPAA":"PG-13"},{"id":61406,"rate":6.79,"rate_count":10648,"kpOrder":11899,"name":"Наполеон Динамит","secondName":"Napoleon Dynamite","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Наполеон Динамит - странноватый подросток, живущий в глуши штата Айдахо, школьный изгой во всех смыслах этого слова. Он целыми днями рисует невероятных животных, ругается со старшим братом и старается не попадаться на глаза пронырливому дяде Рико, промышляющему торговлей всем, что только может прийти в голову.\n\rА еще у него есть заветная мечта - стать ниндзя! Жизнь нашего странного героя наполняется приключениями после того, как Наполеон и его заторможенный приятель Педро решают во что бы то ни стало победить на студенческих выборах, где основная соперница - невероятно популярная в школе девушка по имени Саммер Уизли.","imdbId":"tt0374900","duration":"1:36","slogan":"Same planet...different flippin' world","MPAA":"PG"},{"id":35613,"rate":6.79,"rate_count":8747,"kpOrder":11900,"name":"Восставший из ада 2","secondName":"Hellbound: Hellraiser II","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы"],"age":18,"description":"В наш мир возвращается мачеха Кёрсти Джулия, сгинувшая в геенне огненной в финале первой части фильма. Для восстановления своего физического облика ей приходится использовать те же малоприглядные средства, что в свое время и Фрэнку.\n\rВ это же время Кёрсти, содержащаяся в психиатрической лечебнице, решает спасти своего томящегося в потусторонней неволе отца, для чего ей снова необходимо проникнуть за ту не всегда видимую и не всегда прочную грань, которая отделяет мир живых от мира не очень живых.","imdbId":"","duration":"1:39","slogan":"Время играть","MPAA":"R"},{"id":467181,"rate":6.79,"rate_count":6936,"kpOrder":11901,"name":"Крепкий сон","secondName":"Mientras duermes","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания"],"genres":["драма","триллер"],"age":null,"description":"Сесар работает консьержем в небольшом жилом доме в Барселоне. Он глубоко несчастлив и ищет хоть какую-нибудь причину для дальнейшего существования. День за днем он выполняет свою работу и, пока никто из жителей дома не обращает на него особого внимания, сам он неустанно наблюдает за ними. Он знает каждую мелочь в их жизнях, всё о них, а в особенности об одной из них.","imdbId":"tt1437358","duration":"1:42","slogan":"Don’t let the bedbugs bite","MPAA":null},{"id":42791,"rate":6.79,"rate_count":1598,"kpOrder":11902,"name":"Тайна двух океанов. Первая серия","secondName":"","type":"FILM","year":1955,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика"],"age":6,"description":"В послевоенные годы в Атлантическом океане при загадочных обстоятельствах погибает советский теплоход «Арктика». Одновременно в Тихом океане взрывается французский теплоход «Виктуар». Советскому экипажу хорошо оснащенной подводной лодки «Пионер» предстоит выяснить причину гибели двух теплоходов...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":454190,"rate":6.79,"rate_count":1472,"kpOrder":11903,"name":"Телохранители и убийцы","secondName":"Shi yue wei cheng","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","история"],"age":16,"description":"В 1905 году Сунь Ятсен, собирается посетить Гонконг, чтобы обсудить планы революции и свержения династии Цин с товарищами из организации Тунмэнхой. Вдовствующая императрица Цыси, находящаяся у власти, посылает группу убийц во главе с Ян Сяого помешать Сунь Вэню. С другой стороны, Сунь Вэня защищают телохранители — рикши, уличные торговцы, бродяги, которых организовывает бизнесмен Ли Юйтан. Его сын Ли Чунгуан берет на себя роль двойника Сунь Вэня, чтобы отвлечь убийц от настоящего и дать ему возможность беспрепятственно провести встречу и покинуть Гонконг.","imdbId":"tt1403130","duration":"2:19","slogan":"Здесь каждый вооружен и очень опасен","MPAA":null},{"id":317706,"rate":6.79,"rate_count":1426,"kpOrder":11904,"name":"Безмолвный город","secondName":"The Silent City","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["короткометражка","фантастика"],"age":null,"description":"Фильм повествует о судьбе 3-х солдат - участников одной из войн недалекого будущего.","imdbId":"tt0947076","duration":"0:07","slogan":null,"MPAA":null},{"id":2741,"rate":6.79,"rate_count":1279,"kpOrder":11905,"name":"Бодрость духов","secondName":"High Spirits","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["комедия","фэнтези"],"age":12,"description":"Питер Планкетт, владелец старинного ирландского замка, оказался на грани банкротства. Со дня на день его родовое гнездо заберут за долги, и бедолага Планкетт собирается покончить с собой. Решение проблем обнаруживается неожиданно: Планкетт решает сделать из замка отель, куда он будет приглашать богатых американских туристов, одержимых привидениями и духами. Но в тот момент, когда персонал Планкетта идеально отрепетировал «сверхъестественное» шоу для заокеанских любителей готики, оказывается, что в замке обитают самые что ни на есть настоящие призраки!","imdbId":"tt0095304","duration":"1:39","slogan":"He's an American. She's a ghost. Vacation romances are always a hassle","MPAA":"PG-13"},{"id":1333581,"rate":6.79,"rate_count":1123,"kpOrder":11906,"name":"Умка на ёлке","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детский","короткометражка","мультфильм"],"age":0,"description":"Мультфильм расскажет о важности искренней дружбы и теплых семейных взаимоотношений, а также покажет пример доброго отношения к братьям нашим меньшим.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":111718,"rate":6.79,"rate_count":622,"kpOrder":11907,"name":"Грбавица","secondName":"Grbavica","type":"FILM","year":2006,"yearEnd":0,"countries":["Австрия","Босния и Герцеговина","Хорватия"],"genres":["драма"],"age":16,"description":"Эсма, мать-одиночка, живет со своей двенадцатилетней дочерью Сарой в районе Сараево, который называется Грабавица. Жизнь здесь все еще восстанавливается после югославских войн 1990-х годов.\n\rЕдва сводя концы с концами на нищенское пособие от правительства, Эсма устраивается официанткой в ночной клуб. Ей трудно работать по ночам, и она страдает, что вынуждена проводить мало времени с дочерью. Эсма не может забыть об ужасных событиях прошлого и начинает посещать занятия по групповой терапии в местном Женском Центре.\n\rСара, зловредная девчонка-сорванец, забывает о любимом развлечении, футболе, когда начинает дружить с Самиром, который учится в ее классе. Чувствительных подростков сильно тянет друг к другу, поскольку и Сара, и Самир, потеряли своих отцов на войне. Но Самира удивляет тот факт, что Сара не знает обстоятельств благородной смерти своего отца.\n\rОтец Сары становится притчей во языцех, когда девочка требует от матери, чтобы та получила свидетельство о том, что ее отец был шахидом, т.е., погиб мученической смертью. Наличие этого свидетельства позволяет получить значительную скидку на участие в предстоящем путешествии с классом. Эсма объясняет дочери, что получить свидетельство нелегко, так как тело ее отца еще не обнаружено. Тем временем Эсма лихорадочно пытается занять денег, чтобы оплатить путешествие Сары.","imdbId":"tt0464029","duration":"1:30","slogan":null,"MPAA":null},{"id":689974,"rate":6.79,"rate_count":526,"kpOrder":11908,"name":"Соседи","secondName":"Iutsaram","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Жители небольшого жилого дома узнают, что в их доме живет серийный убийца. Но кто он? Кён-хи, мачеха убитой девочки, чувствует себя виноватой в том, что не смогла предотвратить убийство падчерицы. Женщина решила сделать всё возможное и невозможное, чтобы найти убийцу. Тем временем девушка, которая очень сильно напоминает убитую ранее девочку, становится следующей целью серийного убийцы.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":4283,"rate":6.789,"rate_count":13646,"kpOrder":11909,"name":"Крокодил Данди 2","secondName":"«Crocodile» Dundee II","type":"FILM","year":1988,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","приключения"],"age":6,"description":"Данди, охотник на крокодилов, сменил австралийский шалаш на американский пентхаус: спит в шелковой пижаме и пьет кофе из японского фарфора. Но шляпу с крокодильими зубами, кожаные штаны и огромный нож за поясом он себе оставил - на всякий случай. Хватит ли этого, чтобы спасти любимую от колумбийской мафии?..","imdbId":"tt0092493","duration":"1:48","slogan":"The world's favourite adventurer is back for more! much more!","MPAA":"PG"},{"id":570085,"rate":6.789,"rate_count":9463,"kpOrder":11910,"name":"Шрек: Хэллоуин","secondName":"Scared Shrekless","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":12,"description":"Шрек с друзьями решили устроить конкурс на самую страшную Хэллоуинскую историю. Но прежде чем выяснится кто же победил, им придется всю ночь пробыть в замке усопшего лорда Фаркуада.","imdbId":"tt1725156","duration":"0:26","slogan":null,"MPAA":null},{"id":412572,"rate":6.789,"rate_count":7857,"kpOrder":11911,"name":"Расплата","secondName":"The Debt","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["драма","триллер"],"age":16,"description":"В фильме рассказывается о трёх молодых агентах «Моссада» на секретном задании, которые в 1965 году похищают и убивают известного нацистского преступника. Тридцать лет спустя в Украине объявляется человек, обвинённый в нацизме, и одному из бывших агентов приходится вернуться к своей деятельности, чтобы докопаться до правды.","imdbId":"tt1226753","duration":"1:53","slogan":"Every secret comes with a price","MPAA":"R"},{"id":252100,"rate":6.789,"rate_count":2364,"kpOrder":11912,"name":"Вдох-выдох","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Герои фильма расстаются, несмотря на семь лет счастливой совместной жизни. Однако вскоре они понимают, что не могут жить друг без друга. Супруги решают встретиться. У них есть десять часов, чтобы во всём разобраться.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":856,"rate":6.789,"rate_count":1049,"kpOrder":11913,"name":"Женские тайны","secondName":"Things You Can Tell Just by Looking at Her","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Шесть очаровательных героинь фильма, женщины интеллигентные, самостоятельные и весьма достойные. Все они проживают в Лос-Анджелесе, не бедствуют и тщательно следят за тем, чтобы их фасад соответствовал образу умиротворенной и преуспевающей дамы.\n\rНо никто, включая самых близких людей, и представить себе не могут, что за этим благопристойным фасадом скрывается страшное одиночество и невероятная сердечная боль. Жизнь, однако, потеряла бы всякий смысл, если бы не оставила главного - надежды.\n\rА посему многое изменится, многое устроится, переплетутся судьбы, сквозь слезы проступят улыбки, а жизнь попытается улыбнуться в ответ...","imdbId":"tt0210358","duration":"1:49","slogan":"Seeing is deceiving","MPAA":"PG-13"},{"id":418091,"rate":6.789,"rate_count":872,"kpOrder":11914,"name":"Север","secondName":"Nord","type":"FILM","year":2009,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"После нервного срыва бывший спортсмен Йомар работает в должности смотрителя в лыжном парке, мечтая вновь оказаться в уютной психиатрической больнице. Но Йомар узнает, что, возможно, является отцом. Взяв с собой только канистру самогона и упаковку транквилизаторов, он отправляется на Север, навестить бывшую подругу и посмотреть на возникшего из ниоткуда отпрыска. В путешествии по арктическому бездорожью Йомара поджидают передряги и  неожиданные знакомства.","imdbId":"tt1252610","duration":"1:19","slogan":"An anti-depressive off-road movie.","MPAA":null}]