[{"id":1090027,"rate":6.694,"rate_count":5576,"kpOrder":13003,"name":"Та, которой не было","secondName":"Celle que vous croyez","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Несколько лет назад Клэр тяжело пережила измену мужа и развод. Постепенно ее жизнь наладилась: она преподает в университете, воспитывает двух мальчиков и встречается с молодым любовником. Но однажды тот, высмеяв ее чувства, исчезает. Мир Клэр рассыпается на осколки. Желание спастись от отчаяния – это прямая дорога к психоаналитику или… создание фальшивого профиля в фейсбуке. Здесь она предстает 24-летней сексуальной красавицей Кларой. И очень скоро у нее завязываются виртуальные отношения с молодым фотографом Алексом. Кокетливый трёп перерастает во взаимную привязанность, а потом и в настоящую страсть…","imdbId":"tt7552686","duration":"1:41","slogan":null,"MPAA":null},{"id":507673,"rate":6.694,"rate_count":5327,"kpOrder":13004,"name":"Джефф, живущий дома","secondName":"Jeff, Who Lives at Home","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История одного дня из жизни двух братьев — лузера, постоянно сидящего дома, и его уравновешенного и властного родственника.","imdbId":"tt1588334","duration":"1:23","slogan":"The first step to finding your destiny is leaving your mother's basement.","MPAA":"R"},{"id":585112,"rate":6.852,"rate_count":337,"kpOrder":13004,"name":"Мои восточные ночи","secondName":"Iubire şi onoare","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Румыния"],"genres":["драма","мелодрама"],"age":16,"description":"23-летняя Илинка живет в Бухаресте и мечтает о настоящей любви. Наследник арабского эмирата Амир страдает по погибшей жене и развивает бизнес в Румынии...","imdbId":"","duration":"0:45","slogan":"Two worlds. Two cultures. One love.","MPAA":null},{"id":430634,"rate":6.694,"rate_count":4296,"kpOrder":13005,"name":"По волчьим законам","secondName":"Animal Kingdom","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал"],"age":16,"description":"Криминальная драма о войне подпольных группировок Мельбурна и полиции. В центре истории семнадцатилетний парень Джошуа из преступной семьи, которого пытается спасти от опасностей мира криминала детектив Леки. Джошуа предстоит выбрать свое место в царстве зверей и понять, что для выживания ему необходимо действовать по собственным правилам.","imdbId":"","duration":"1:53","slogan":"A crime story.","MPAA":"R"},{"id":494489,"rate":6.852,"rate_count":236,"kpOrder":13005,"name":"18-летняя невеста","secondName":"Nang rang 18 seh","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Идея женитьбы по договоренности кажется нелепой, особенно для молодых людей, которые далеки от традиций. Все начинается с того, что глава семьи Квон решает породниться с семьей своего друга, и для этого они дают друг друг обещания, что по достижении совершеннолетия внучкой семьи Юн, она станет женой наследника семьи Квон. К сожалению, они не смогли сдержать свои обещания, потому что из-за финансовых трудностей семье Юн пришлось покинуть свой дом.","imdbId":"","duration":"1:03","slogan":null,"MPAA":null},{"id":24736,"rate":6.694,"rate_count":1411,"kpOrder":13006,"name":"Мастер со сломанными пальцами","secondName":"Diao shou guai zhao","type":"FILM","year":1972,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма","комедия"],"age":16,"description":"Сяо Ху учится владеть самым смертельным оружием на свете - своими руками и ногами, чтобы отомстить за смерть отца. Он решает предпринять вылазку в логово самой опасной в районе банды, которая в драках не придерживается никаких правил. А их главарь не знает жалости, и жаждет только крови.","imdbId":"","duration":"1:20","slogan":"As a boy he was taught the secrets of Kung Fu, now he will use them to avenge his father's death.","MPAA":"R"},{"id":1008430,"rate":6.852,"rate_count":142,"kpOrder":13006,"name":"Корпорация снов","secondName":"Dream Corp LLC","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"«Корпорация снов» - группа людей, которые оказывают психологическую помощь клиентам, погружая их в сон.","imdbId":"tt5475704","duration":"0:11","slogan":null,"MPAA":null},{"id":37633,"rate":6.694,"rate_count":669,"kpOrder":13007,"name":"Актеры","secondName":"Les acteurs","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Во время съемок очередного фильма (все актеры играют самих себя) Мишель Серро начинает подозревать о существовании заговора против актеров. Он пытается предупредить всех об опасности, но его не воспринимают всерьез: Бельмондо непрерывно напивается, Депардье гоняет на мотоцикле по городу, Делон - в депрессии, Вильре пытается всех рассмешить, Баласко хочет похудеть, Мариэлль подозревает жену в измене...\n\rВсе так увлечены своими проблемами, что начинают терять чувство реальности. То ли они на съемках фильма и все происходит по какому-то безумному сценарию, то ли это реальная жизнь...","imdbId":"tt0211900","duration":"1:43","slogan":null,"MPAA":null},{"id":44237,"rate":6.694,"rate_count":594,"kpOrder":13008,"name":"Попутного ветра, «Синяя птица»!","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР","Югославия"],"genres":["приключения","семейный"],"age":6,"description":"Дети разных национальностей, победители конкурса Международного географического общества, плывут на шхуне «Синяя птица» в увлекательное путешествие. Этот рейс, свободный от таможенного досмотра, решили использовать контрабандисты для переправки партии наркотиков...","imdbId":"tt0238180","duration":"1:19","slogan":null,"MPAA":null},{"id":480157,"rate":6.851,"rate_count":277,"kpOrder":13008,"name":"Американские мастера","secondName":"American Masters","type":"TV_SHOW","year":1985,"yearEnd":1,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Сериал посвящён биографиям американских художников, актёров и писателей, внёсших значительный вклад в культурную жизнь страны.","imdbId":"tt0364151","duration":"1:30","slogan":null,"MPAA":null},{"id":719817,"rate":6.694,"rate_count":584,"kpOrder":13009,"name":"Фехтовальщик","secondName":"Miekkailija","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Финляндия","Эстония"],"genres":["биография","драма","история"],"age":null,"description":"Фильм основан на фактах биографии легендарного эстонского фехтовальщика и тренера Энделя Нелиса (1925-1993). Спасаясь от НКВД, молодой эстонский фехтовальщик, призванный в свое время немцами в армию, бежит на родину в крошечный Хаапсалу, где начинает обучение школьников искусству фехтования. Однако прошлое настигает его, и Эндель встает перед выбором: остаться с учениками, добившимися права выступать на соревнованиях в Ленинграде, или снова отправляться в бега.","imdbId":"tt2534634","duration":"1:39","slogan":"A new beginning. A mission. A shadow from the past. Destiny. Love.","MPAA":null},{"id":1245503,"rate":6.851,"rate_count":231,"kpOrder":13009,"name":"Пекарь и красавица","secondName":"The Baker and the Beauty","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Израиль","США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Даниэль Гарсиа работает в семейной пекарне выходцев с Кубы и однажды влюбляется в мировую суперзвезду Ноа Гамильтон.","imdbId":"","duration":"0:43","slogan":"Life Just Got a Little Bit Sweeter","MPAA":null},{"id":160939,"rate":6.693,"rate_count":1012,"kpOrder":13010,"name":"Шанхайский поцелуй","secondName":"Shanghai Kiss","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","Китай","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Отчаянный китайско-американский актер, который случайным образом оказался увлечен ученицей старших классов, узнает что получил в наследство дом своей бабушки в Шанхае. Взращенный в Америке, герой едет в Китай, чтобы приблизиться к своим предкам, оставляя позади возможно единственную девушку, которая когда-либо любила его.","imdbId":"tt0469184","duration":"1:46","slogan":"Любовь не нуждается в переводе","MPAA":null},{"id":591793,"rate":6.851,"rate_count":89,"kpOrder":13010,"name":"Курилка","secondName":"The Smoking Room","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Ситком рассказывает про группу никотинозависимых офисных работников, собирающихся в курилке, чтобы обсудить свои проблемы и идеи. Но есть одно правило - никаких разговоров о работе!","imdbId":"tt0414773","duration":"0:30","slogan":null,"MPAA":null},{"id":31425,"rate":6.693,"rate_count":490,"kpOrder":13011,"name":"Сумасшедший дом","secondName":"Madhouse","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Марку и Джесси везет в жизни. У них есть все, о чем можно мечтать: счастливый брак, прекрасная работа, и недавно приобретенный дом в Санта-Монике почти на берегу океана, в котором они могут наслаждаться одиночеством вдвоем. Но вот один за другим к ним на постой потянулись многочисленные родственники, число непрошеных гостей достигает критической точки, и уютное семейное гнездышко превращается в настоящий «сумасшедший дом».\n\rСупруги не только должны спать на кухонном полу и терпеливо дожидаться позволения войти в собственную ванную - они даже не могут побыть наедине друг с другом. И когда один из гостей приводит в дом слона, терпение Марка и Джесси окончательно лопается: вооружившись подручными средствами, они открывают против своих незваных гостей боевые действия...","imdbId":"","duration":"1:26","slogan":"The bad news is you have houseguests. There is no good news.","MPAA":"PG-13"},{"id":682716,"rate":6.692,"rate_count":75112,"kpOrder":13012,"name":"Копы в юбках","secondName":"The Heat","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Агенту ФБР и бостонскому полицейскому доверено ответственное задание: выйти на след и обезвредить безжалостного наркобарона.","imdbId":"tt2404463","duration":"1:57","slogan":"Крепкие булки, храброе сердце!","MPAA":"R"},{"id":9556,"rate":6.692,"rate_count":24572,"kpOrder":13013,"name":"Стой! Или моя мама будет стрелять","secondName":"Stop! Or My Mom Will Shoot","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"У сержанта полиции Лос-Анджелеса Джо Бомовски жизнь перевернулась вверх дном после того, как его милая мамаша Тутти решила навестить любимого сыночка. К огромной радости подружки и непосредственного начальника Джо, лейтенанта Гвен Харпер, Тутти сразу приводит в порядок его холостяцкую берлогу и начинает налаживать «хозяйство».\n\rКак вы прекрасно понимаете, бравый сержант не в восторге от всех этих нововведений. А тут еще, в дополнение ко всем проблемам, неугомонная Тутти оказывается свидетельницей убийства и требует... чтобы сын позволил ей участвовать в расследовании!\n\rВ итоге Джо получает нового напарника - собственную мамулю, которая решает задать преступникам солидную трепку!","imdbId":"tt0105477","duration":"1:27","slogan":"Detective Joe Bomowski's mom is in town for a visit. She did the laundry, washed the windows and scrubbed the floors. Now, she's gonna clean up the streets","MPAA":"PG-13"},{"id":20105,"rate":6.692,"rate_count":18547,"kpOrder":13014,"name":"Пережить Рождество","secondName":"Surviving Christmas","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Опостылевшая рутинная жизнь богача Дрю Лэтама приводит его на Рождество в пригородный дом своего детства. И даже тот факт, что дом заселён теперь другими людьми, не может испортить Дрю настроение. За солидное вознаграждение он предлагает семейке Валко на время стать его роднёй, и сам мечтает отметить праздник в их кругу. Вот только деньги кружат голову далеко не всем его новым родственникам, да и сами Валко, кажется, представляют собой редкую семейку психопатов...","imdbId":"","duration":"1:27","slogan":"Share the warmth","MPAA":"PG-13"},{"id":460519,"rate":6.85,"rate_count":194,"kpOrder":13014,"name":"Земное и Небесное","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Документальный сериал о тысячелетней истории Русской Православной Церкви.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1009961,"rate":6.692,"rate_count":13858,"kpOrder":13015,"name":"Афера доктора Нока","secondName":"Knock","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":16,"description":"1950-е. Карманник и авантюрист Нок, скрываясь от «коллег» в небольшом французском городке Сен-Морис, притворяется лицензированным врачом. Он придумал хитрый, но простой план, как не остаться без средств к существованию: лечить здоровых людей от несуществующих у них болезней. Нок – мастер в искусстве манипуляции и соблазнения – почти достиг желанной цели, если бы не два небольших затруднения: он влюбился, а на пороге неожиданно появился друг из прошлого, который намерен рассказать всю правду о докторе.","imdbId":"tt6515342","duration":"1:53","slogan":null,"MPAA":null},{"id":1102923,"rate":6.692,"rate_count":9206,"kpOrder":13016,"name":"Джуди","secondName":"Judy","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Зимой 1968 года Джуди Гарленд приезжает в Лондон, чтобы дать серию концертов в клубе «The Talk of the Town». После славы «Волшебника страны Оз» прошло 30 лет, но если и ослаб голос Джуди, характер и воля к жизни только окрепли. Хотя за плечами легендарной артистки уже четыре развода, она ещё не потеряла веру в романтику и готова встречаться с молодым мужчиной. \n\rИ всё же Джуди хрупкая. После работы в течение 45 лет из её 47 она истощена, её преследуют воспоминания о погубленном Голливудом детстве. Она хочет вернуться домой к детям. Джуди не знает, хватит ли у неё сил идти дальше, и не подозревает, что шоу в Лондоне может стать для неё последним.","imdbId":"tt7549996","duration":"1:58","slogan":"По ту сторону радуги: история легенды Золотого века Голливуда Джуди Гарленд","MPAA":"PG-13"},{"id":436352,"rate":6.692,"rate_count":7340,"kpOrder":13017,"name":"Огни притона","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма происходит в Одессе в 1958 году. Главная героиня – мама Люба – хозяйка маленького борделя. В ее подчинении – две «девочки», Зинка-Гитлер и Зигота. Они живут душа в душу. В маму Любу влюблен сын прокурора Аркаша, а она любит Адама, юродивого и поэта…","imdbId":"tt2093194","duration":"1:52","slogan":null,"MPAA":null},{"id":849268,"rate":6.692,"rate_count":5110,"kpOrder":13018,"name":"Рассказ","secondName":"The Tale","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Пожилая мать успешной документалистки Дженнифер находит её ранний рассказ – исповедь 13-летней девочки о связи с двумя взрослыми тренерами. Несмотря на своё спокойное отношение к произошедшему, из-за переживаний матери Дженнифер решает встретиться с участниками событий и выяснить подробности.","imdbId":"tt4015500","duration":"1:54","slogan":null,"MPAA":null},{"id":749631,"rate":6.849,"rate_count":70,"kpOrder":13018,"name":"П.П.О.И.","secondName":"P.P.O.I.","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Амано Хей - славный малый. Вот только ростом не вышел. Да и слишком уж симпатичный он для парня, вот и принимают его порой за девушку: то в общественном транспорте облапают, то в магазине в платьице нарядят, то на свидание баскетболист пригласит. Ещё и мелюзгой все дразнят. Эх... Нет в жизни счастья... Зато есть настоящая любовь и дружба.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5612,"rate":6.692,"rate_count":4670,"kpOrder":13019,"name":"Копи царя Соломона","secondName":"King Solomon's Mines","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Отец главной героини отправляется на поиски бриллиантовых копей царя Соломона и пропадает без вести. Очаровательная Джесси Хьюстон затевает рискованное сафари для его спасения. Кто же будет ее проводником? Легендарный солдат удачи, известный как Куотермейн.\n\rЧтобы добраться до сокровищ и опередить кровожадного соперника, им приходится преодолеть множество препятствий: от голодных каннибалов и гигантских пауков до зыбучих песков и озер бурлящей лавы. Но нет преград, способных остановить любящие сердца!","imdbId":"","duration":"1:36","slogan":"An action packed adventure, full of laughs and heroics","MPAA":"PG-13"},{"id":1262867,"rate":6.848,"rate_count":424,"kpOrder":13019,"name":"Неполноценные люди","secondName":"Hajaittneun ingandeul","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История о девушке, которая ненавидит симпатичных парней, и молодом человеке, одержимом собственной внешностью.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":542953,"rate":6.692,"rate_count":2337,"kpOrder":13020,"name":"Таллула","secondName":"Tallulah","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Отчаявшись избавиться от ребенка, недовольная домохозяйка из Беверли-Хиллз нанимает няней незнакомку и в итоге получает гораздо больше, чем рассчитывала.","imdbId":"tt1639084","duration":"1:51","slogan":"Life can be a real mother","MPAA":null},{"id":313790,"rate":6.848,"rate_count":251,"kpOrder":13020,"name":"Сокровища капитана Флинта","secondName":"Die Schatzinsel","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Германия"],"genres":["приключения"],"age":16,"description":"Англия, XVIII век. Юный Джим Хокинс помогает своей овдовевшей матери управлять маленькой таверной на безлюдном побережье Англии, обслуживая немногочисленных гостей. Его будущее кажется унылым и беспросветным. Но всё меняется в одну ненастную ночь, когда на пороге их дома появляется угрюмый таинственный незнакомец.\n\rСпустя некоторое время, в результате трагических событий, произошедших в таверне, Джим становится обладателем карты острова, затерянного в океане – острова, на котором спрятаны несметные сокровища легендарного пирата Флинта. И вот уже Джим в составе экспедиции на борту быстроходной шхуны «Эспаньола», бороздящей океанские просторы, направляется к берегам этого таинственного острова, навстречу удивительным и опасным приключениям…","imdbId":"tt0893548","duration":"3:06","slogan":null,"MPAA":null},{"id":150339,"rate":6.692,"rate_count":1623,"kpOrder":13021,"name":"Приключения кота Фрица","secondName":"Fritz the Cat","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":18,"description":"Весьма откровенный мультипликационный, полнометражный фильм для взрослых, основанный на персонажах, созданных Робертом Крамбом, забавен, развлекателен и великолепно демонстрирует вечные особенности молодых. Кот Фриц проходит через вереницу грубоватых и карикатурных политических приключений. Изумительная анимация и монтаж позволяют забыть о некоторых провалах в сюжете, так как за смехом их и не замечаешь. Сексуальные проделки, полицейские погони, гетто для чернокожих, революционеры на мотоциклах и много, много другого, поражающего зрителя богатством неуемной фантазии.","imdbId":"tt0068612","duration":"1:18","slogan":"The CAT that got the CREAM!","MPAA":null},{"id":180532,"rate":6.692,"rate_count":1284,"kpOrder":13022,"name":"Перехват","secondName":"Waist Deep","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм про бывшего мошенника, который пытается встать на истинный путь. История принимает крутой поворот, когда безжалостный наркобарон похищает его сына и требует выкуп. Взяв в напарники уличную мошенницу и своего двоюродного брата, отец пускается в погоню. О2 отважно передвигается по преступным улицам Лос-Анджелеса, чтобы перехитрить злодеев и спасти сына.","imdbId":"tt0456020","duration":"1:37","slogan":"Bonnie And Clyde - On The Flip Side","MPAA":"R"},{"id":665275,"rate":6.848,"rate_count":116,"kpOrder":13022,"name":"Под мостом над Аракавой","secondName":"Arakawa Under the Bridge","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["Япония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Главное правило семьи Итиномия, которое с малых лет вызубрил юный наследник Ко, гласит: «Никогда и никому не будь ничего должен!». Так бы Ко и решал свои проблемы сам, но тут появилась странная девушка Нино и без разрешения спасла ему жизнь. Зато взамен попросила её полюбить и предложила вместе жить под мостом в районе реки Аракава. Делать нечего, пришлось отдавать долг вот таким образом. Кто же знал, что под мостом живут ещё более странные и неадекватные, по мнению Ко, обитатели...","imdbId":"tt1639471","duration":"0:24","slogan":null,"MPAA":null},{"id":910355,"rate":6.692,"rate_count":843,"kpOrder":13023,"name":"Туннель","secondName":"Tunnelen","type":"FILM","year":2016,"yearEnd":0,"countries":["Норвегия"],"genres":["короткометражка","триллер","фантастика"],"age":12,"description":"Семья возвращается в перенаселенный город будущего из путешествия и застревает в дорожной пробке, причиной которой оказывается загадочный туннель.","imdbId":"tt4583446","duration":"0:12","slogan":null,"MPAA":null},{"id":914415,"rate":6.691,"rate_count":20924,"kpOrder":13024,"name":"Звонок мертвецу","secondName":"Abgeschnitten","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Судмедэксперт Пауль Херцфельд обнаруживает в голове изуродованного женского трупа записку, на которой значится имя и телефонный номер его дочери. Позвонив по нему, он выясняет, что девушка похищена, а если он хочет спасти её, то должен найти некоего Эрика. В это время страдающая от посттравматического синдрома девушка Линда находит на отдаленном острове Хельголанд мёртвое тело с надписью «Эрик» на футболке, у которого внезапно звонит телефон. Поскольку остров отрезан от цивилизации разбушевавшейся стихией, Пауль уговаривает Линду помочь ему спасти дочь и разрешить ряд загадок, оставленных хитроумным маньяком. ","imdbId":"tt3645988","duration":"2:12","slogan":null,"MPAA":null},{"id":624640,"rate":6.847,"rate_count":152,"kpOrder":13024,"name":"Библиотечная война","secondName":"Toshokan sensô","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Действие происходит в 2019-ом году. Тридцать лет назад был принят Закон о Развитии СМИ. Вооружённое Секретное Подразделение Развития объявило цензуру на книги, как предлог используя защиту прав человека и молодёжи от негативного влияния. В то же время, чтобы противостоять цензуре, был принят Закон о Свободе Библиотеки, благодаря чему с разрешения местной власти библиотека могла выступить против центрального правительства и организовать сопротивление. Конфликт между сторонами достиг своего апогея и теперь ситуация переросла в вооружённое столкновение между Библиотекой и Комитетом Развития СМИ. На 31-ом году эры Сейка Ику Касахара оказывается в центре этого конфликта.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1280515,"rate":6.691,"rate_count":6002,"kpOrder":13025,"name":"Решала. Нулевые","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","триллер"],"age":18,"description":"2008 год. Старинные друзья Костя и Завгар придумывают не совсем легальные схемы заработка. Деньги приходят легко и так же легко уходят. Кажется, что этот успех будет вечен. Но на каждого найдется свой капкан, особенно если хочется еще больше денег. Костя затевает большую игру, которая может стоить и ему, и Завгару свободы, дружбы и даже самой жизни.","imdbId":"tt11426568","duration":"1:26","slogan":null,"MPAA":null},{"id":925890,"rate":6.847,"rate_count":145,"kpOrder":13025,"name":"Комики за рулём в поисках кофе","secondName":"Comedians in Cars Getting Coffee","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"Джерри Сайнфелд приглашает своих друзей проехаться за кофе на классических машинах. А между делом поговорить о том о сём.","imdbId":"tt2314952","duration":"0:20","slogan":"Big stars. Small talk. (Season 10)","MPAA":null},{"id":1008355,"rate":6.691,"rate_count":5614,"kpOrder":13026,"name":"Американские животные","secondName":"American Animals","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История четырех молодых людей, которые предпринимают одно из самых дерзких ограблений в истории США. Они планируют украсть одну из самых дорогих книг в мире - атлас «Птицы Америки» Джона Джеймса Одюбона.","imdbId":"tt6212478","duration":"1:56","slogan":"Nobody wants to be ordinary","MPAA":"R"},{"id":984249,"rate":6.846,"rate_count":349,"kpOrder":13026,"name":"Фальшивая нота","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Марина, по прозвищу Мышка, – хорошая и скромная девушка, абитуриентка консерватории. С помощью матери, знаменитой актрисы Инги Белозеровой, она попадает к лучшему педагогу – Нине Георгиевне. Марина очаровывается ее сыном Кириллом, и вскоре у молодых людей завязываются отношения.\n\rНо на пути первой любви встают тайны далекого прошлого. Когда-то у Инги Белозеровой был страстный роман с отцом Кирилла Вячеславом. Встретившись двадцать лет спустя, Инга и Вячеслав понимают, что любовь жива.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":4463,"rate":6.691,"rate_count":2951,"kpOrder":13027,"name":"Роковая восьмерка","secondName":"Sydney","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Джон сидел у входа в трактир и мечтал о чашечке кофе: сегодня он лишился всех своих денег. Проходивший мимо щедрый господин по имени Сидней угостил бедолагу завтраком, а в ходе беседы поведал, как можно заработать большие деньги, играя в казино.\n\rПод его чутким руководством Джон превратился в первоклассного игрока, и вместе сладкая парочка стала собирать «золотой урожай» по всей стране. Все шло хорошо до тех пор, пока Джон не влюбился в официантку по имени Клементина...","imdbId":"tt0119256","duration":"1:42","slogan":"When good luck is a long shot, you have to hedge your bets.","MPAA":"R"},{"id":1402914,"rate":6.846,"rate_count":318,"kpOrder":13027,"name":"Поцелуй демона","secondName":"Kiseuyogwi","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"История любви демона, который хочет стать человеком, и девушки, ненавидящей людей.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":3443,"rate":6.691,"rate_count":2590,"kpOrder":13028,"name":"Проклятый сезон","secondName":"Dark Blue","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Полицейский департамент Лос-Анджелеса, апрель 1992 года. Действие этого драматического триллера происходит за несколько дней до оправдания четырех белых полицейских в жестоком избиении темнокожего Родни Кинга и последующих беспорядков в Лос-Анджелесе.\n\rВ этой напряженной расистской атмосфере, элитному отделу Полицейского Департамента Лос-Анджелеса по специальным расследованиям поручено разобраться с убийствами.","imdbId":"","duration":"1:53","slogan":"Поклявшиеся служить, защищать и хранить секреты","MPAA":"R"},{"id":591584,"rate":6.691,"rate_count":2445,"kpOrder":13029,"name":"Школьный стрелок","secondName":"Hello Herman","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В одном из городов США, шестнадцатилетний Герман Ховардс приносит в свою школу пистолет, и убивает тридцать девять студентов, двух учителей и офицера полиции. Эту бойню Герман снимает на видео, и незадолго до ареста, посылает по электронной почте видео своему кумиру, известному журналисту Лаксу Моралесу. В этом видео он говорит Лаксу, что хочет рассказать свою историю в его шоу.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":1115721,"rate":6.846,"rate_count":189,"kpOrder":13029,"name":"Серая зона","secondName":"Greyzone","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","триллер"],"age":null,"description":"На шведской таможне задержан грузовик из Германии. Сотрудник СЭПО Ева Фошберг обнаруживает внутри груз, который вызывает серьёзное беспокойство разведслужб Швеции и Дании. Всё указывает на то, что на территории Скандинавии готовится теракт невиданных масштабов. \n\rТем временем компания SparrowSat, которая занимается разработкой программного обеспечения для дронов, заключает крупный контракт с фирмой ZUW, в сферу деятельности которой входит, в том числе, и военная техника. Глава отдела разработки SparrowSat, Виктория Рабек, ещё не подозревает, что скоро террористы возьмут её шестилетнего сына в заложники, а её саму заставят добывать для них конфиденциальную информацию, раскрытие которой может угрожать национальной безопасности.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":14579,"rate":6.691,"rate_count":1452,"kpOrder":13030,"name":"1984","secondName":"1984","type":"FILM","year":1956,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","фантастика"],"age":16,"description":"Член внешней Партии Уинстон Смит пытается противостоять самой Партии, нечеловечески жестокому тоталитарному режиму. Он и его возлюбленная Джулия надеются на то, что Сопротивление — тайная организация, противостоящая режиму, или пролы (пролетариат) сумеют уничтожить Партию хоть в далёком будущем.","imdbId":"tt0048918","duration":"1:30","slogan":"Tense! Terrifying! Terrific!","MPAA":null},{"id":1323563,"rate":6.846,"rate_count":173,"kpOrder":13030,"name":"Арте","secondName":"Arte","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Флоренция начала XVI века, закат Ренессанса. Молодая аристократка Арте мечтает рисовать картины и посвятить свою жизнь искусству. Вот только мать девушки не особо заботят её желания — в отличие от замужества. Женщина хочет поскорее найти дочери достойную партию, чтобы вернуть былое влияние семьи, поэтому Арте бросает родной дом и просится в ученики в мастерскую, где начинается её путь в искусство.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":839047,"rate":6.691,"rate_count":1234,"kpOrder":13031,"name":"Человек, который плакал","secondName":"Uneun namja","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","криминал"],"age":null,"description":"Кон - наёмный убийца. Во время очередного задания он случайно убивает маленькую девочку. Следующей его целью становится мать ребенка. Мучимый чувством вины Кон решает во чтобы то не стало защитить женщину от своих бывших работодателей.","imdbId":"tt3697566","duration":"1:56","slogan":"His first mistake is his last chance for redemption","MPAA":null},{"id":841112,"rate":6.846,"rate_count":140,"kpOrder":13031,"name":"Наша девочка","secondName":"Our Girl","type":"TV_SHOW","year":2014,"yearEnd":2020,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Сериал следует за Молли с её первым назначением в качестве медика действующей армии на фоне вывода британских войск из Афганистана.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":422420,"rate":6.691,"rate_count":937,"kpOrder":13032,"name":"Кровавый округ: 1980","secondName":"Red Riding: The Year of Our Lord 1980","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":18,"description":"1980 год. Вот уже 6 лет в Йоркшире свирепствует маньяк, убивающий молодых женщин. Жители напуганы, в то время как полиция, практически бездействуя, ни на шаг не приблизилась к поимке «Йоркширского Потрошителя». Для проведения тайного расследования действий полиции Йоркшира приглашен помощник начальника полиции Манчестера Питер Хантер. По мере продвижения следствия Хантер все больше убеждается в том, что все это как-то связано с убийствами в клубе «Карачи» в 1974 году...","imdbId":"tt1260581","duration":"1:33","slogan":null,"MPAA":null},{"id":374744,"rate":6.846,"rate_count":73,"kpOrder":13032,"name":"Галактический экспресс 999","secondName":"Ginga tetsudô Three-Nine","type":"TV_SHOW","year":1978,"yearEnd":1981,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Мальчик по имени Хосино Тэцуо хочет жить вечно. Но если он хочет жить вечно, ему нужно получить механическое тело. Для того чтобы его получить, он отправляется на поезде Галактический экспресс 999 в космическое пространство вместе с Мэйтел - загадочной прекрасной женщиной.","imdbId":"tt0185066","duration":"0:24","slogan":null,"MPAA":null},{"id":4230,"rate":6.691,"rate_count":885,"kpOrder":13033,"name":"Ворон","secondName":"The Raven","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":0,"description":"Пожилой маг Эрасмус Крэйвен, скорбящий вдовец, скучает дома в компании своей очаровательной дочки. Привычное семейное спокойствие нарушается появлением ворона, вернее, другого волшебника в образе ворона, который самым бесцеремонным образом требует сначала вина, а потом - чтобы его срочно превратили обратно в человека, а именно, в волшебника Адольфуса Бэдлоу. \n\rПревращение удалось, но и тут наглец не успокаивается: он рассказывает хозяину замка, что зря тот скорбит по жене, ибо супруга его живехонька и проживает нынче в соседнем замке с злобным колдуном доктором Скарабусом, который и превратил его в птицу. А может, и не сама супруга, но по крайней мере ее неупокоенная душа так точно. Естественно, наш «вдовец» отправляется в замок, надеясь на то, что рассказ нежданного гостя - вымысел. Но правда оказывается куда более серьезной, нежели можно было себе предполагать.","imdbId":"tt0057449","duration":"1:26","slogan":"Wits and wizardry run a-fowl!","MPAA":"G"},{"id":1112093,"rate":6.691,"rate_count":521,"kpOrder":13034,"name":"Данди: Сын легенды возвращается домой","secondName":"Tourism Australia: Dundee - The Son of a Legend Returns Home","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt7895824","duration":"0:03","slogan":"Coming Soon, Mate.","MPAA":null},{"id":4537,"rate":6.69,"rate_count":35505,"kpOrder":13035,"name":"Дом большой мамочки","secondName":"Big Momma's House","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Агент ФБР Малькольм Тернер - мастер перевоплощений. Он умён, обаятелен и не существует такого задания, с которым он бы не справился. В этот раз Малкольм входит в роль пожилого азиата для расследования преступлений. Последнее назначение приводит его в маленький южный городок, где он должен поймать матерого грабителя банков, недавно сбежавшего из тюрьмы.\n\rМалькольм устанавливает слежку за домом властной женщины, известной как Большая мамочка. По оперативным данным, её должна навестить бывшая подружка преступника - Шерри - со своим сыном. Очень простой план, но есть одна большая проблема: Большая мамочка неожиданно покидает город...","imdbId":"tt0208003","duration":"1:39","slogan":"This FBI agent is going undercover... and he's concealing more than a weapon.","MPAA":"PG-13"},{"id":576450,"rate":6.69,"rate_count":7772,"kpOrder":13036,"name":"Обитель зла: Проклятие","secondName":"Biohazard: Damnation","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм","ужасы","фантастика"],"age":18,"description":"Леон Кеннеди отправляется в Восточную Европу на борьбу с монстрами – порождением корпорации Амбрелла.","imdbId":"tt1753496","duration":"1:40","slogan":"When Terror Crawls, Evil is Unleashed.","MPAA":"R"},{"id":818665,"rate":6.69,"rate_count":6454,"kpOrder":13037,"name":"Короткометражка Marvel: Да здравствует король","secondName":"Marvel One-Shot: All Hail the King","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"После событий фильма «Железный человек 3» Тревора Слэттери посадили в тюрьму строгого режима. К счастью его образ принес ему известность и защиту даже там, и актер с удовольствием согласился побеседовать с режиссером-документалистом...","imdbId":"tt3438640","duration":"0:14","slogan":null,"MPAA":null},{"id":391751,"rate":6.69,"rate_count":4138,"kpOrder":13038,"name":"Предатель","secondName":"Traitor","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Агент ФБР Рой Клэйтон ведет расследование опасного международного заговора и обнаруживает, что все нити ведут к офицеру США отдела Специальных Операций Самиру Хорну. Мистическая фигура со связями в террористических организациях, Хорн умеет появляться как раз во время окончания основной операции. Разгадки ведут к побегу из тюрьмы в Йемене, взрыву бомбы в Ницце и налете в Лондоне - все это путает Роя Клэйтона, задающегося вопросом - кто же Хорн...","imdbId":"tt0988047","duration":"1:54","slogan":"У каждого своя правда","MPAA":"PG-13"},{"id":522900,"rate":6.69,"rate_count":4202,"kpOrder":13039,"name":"Песня имен","secondName":"The Song of Names","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Венгрия","Канада"],"genres":["драма","история"],"age":16,"description":"Лондон. Вторая мировая. Когда семья маленького скрипача Довидла погибает, Симмондсы принимают талантливого мальчика, как родного, а для их сына Мартина он становится больше, чем брат. В день, когда Довидл должен был дать первый концерт, никто так и не смог его отыскать… Лишь сорок лет спустя Мартину удается раскрыть тайну исчезновения юного музыканта.","imdbId":"tt1657517","duration":"1:53","slogan":"Их объединила музыка. Их разлучило время","MPAA":"PG-13"},{"id":279610,"rate":6.69,"rate_count":1979,"kpOrder":13040,"name":"Тетро","secondName":"Tetro","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Испания","США"],"genres":["драма"],"age":16,"description":"Анжело Тетрочини сбежал из семьи от властного отца, чтобы писать. Спустя десять лет в Буэнос-Айресе его встречает молодой и наивный брат Бенни. Анжело, как и хотел, стал писателем, он носит псевдоним Тетро и собирается опубликовать автобиографическую пьесу. \n\rМладший брат находит и тайком читает ещё незаконченную рукопись, полагая, что в ней будет вся нелицеприятная правда об их семье. После ссоры с братом Бенни даже добавляет в неё свою концовку. Когда же пьесу поставят, финал в ней окажется совершенно иным, потому как правда всегда сложнее, глубже и страшнее.","imdbId":"tt0964185","duration":"2:07","slogan":"В каждой семье свои секреты","MPAA":"R"},{"id":1179946,"rate":6.843,"rate_count":229,"kpOrder":13040,"name":"Марокканская мафия","secondName":"Mocro Maffia","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Нидерланды"],"genres":["криминал"],"age":16,"description":"Романо, Пенсил и Поуп — трое молодых друзей-мусульман, которые выросли на безжалостных окраинах голландской столицы, идут к тому, чтобы подмять под себя большую часть торговли кокаином в городе. После попытки сорвать крупную и очень рискованную сделку начинается война, угрожающая поглотить не только главарей, но и их дилеров, друзей и семьи.","imdbId":"tt8810204","duration":"1:00","slogan":null,"MPAA":null},{"id":2285,"rate":6.69,"rate_count":1859,"kpOrder":13041,"name":"Дженнифер 8","secondName":"Jennifer Eight","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"У детектива Джона Берлина, идущего по следу серийного убийцы, нет ни улик, ни подозреваемых. И нет алиби. Уставший от напряженного ритма «каменных джунглей», приходящий в себя после неудачного брака, только излечившийся от алкоголизма лос-анжелесский полицейский Джон Берлин решает сменить обстановку.\n\rОн принимает приглашение своего друга и коллеги и приезжает в маленький городок на севере Калифорнии. Но вместо желанной тихой сельской жизни Джону приходится включиться в поиски серийного убийцы, чьими жертвами стали семь молоденьких слепых девушек.","imdbId":"tt0104549","duration":"2:04","slogan":"On the trail of a serial killer, Detective John Berlin has no clues. No suspects. And no alibi.","MPAA":"R"},{"id":408464,"rate":6.843,"rate_count":82,"kpOrder":13041,"name":"Чудесное путешествие Нильса","secondName":"Nirusu no fushigi na tabi","type":"TV_SHOW","year":1980,"yearEnd":1981,"countries":["Австрия","Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"","imdbId":"tt0296386","duration":"0:24","slogan":null,"MPAA":null},{"id":79887,"rate":6.69,"rate_count":1600,"kpOrder":13042,"name":"Шиzа","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Казахстан","Россия","Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Шиза - прозвище 15-тилетнего пацана, живущего с матерью и ее любовником, Сакурой. Белить сарай, играть в футбол и делать все, как Сакура - любимые занятия Шизы. Похоже, Бог сделал мозг Шизы чуть меньше, чем у других, но зато дал ему огромное сердце.\n\rШиза хочет быть нормальным, как Сакура. Основной заработок Сакуры - кулачные бои. Деньги, власть, женщины и циничное отношение к другим - из этого состоит жизнь Сакуры. В эту жизнь и тянет Шизу, она ему нравится.\n\rНо когда на ринге убивают человека, сомнение в нормальности этой жизни закрадывается в сердце Шизы. И сомнение в правильности своего чувства к Сакуре…","imdbId":"tt0406216","duration":"1:26","slogan":"V boyakh bez pravil net pravila «do pervoy krovi'! (In fights without rules, there is no rule that says: «Until first blood'!)","MPAA":null},{"id":522020,"rate":6.842,"rate_count":244,"kpOrder":13042,"name":"Принцесса Немертвых: Черная хроника","secondName":"Shikabane hime kuro","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Ори Кагами проводил в последний путь названного старшего брата и принял от него великую ответственность – связь с «принцессой немертвых» Макиной Хосимура, как выяснилось – не чужой для обоих братьев. Для официального признания договора ему пришлось вступить в буддистский орден Когон и начать нелегкое обучение, а Макина тем временем борется с демонами прошлого, не желая примириться с уходом своего напарника и наставника.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7671,"rate":6.69,"rate_count":1708,"kpOrder":13043,"name":"Американец в Париже","secondName":"An American in Paris","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Бывший солдат Джерри пытается стать художником в послевоенном Париже. И имеет некоторый успех, найдя богатую покровительницу, которая покупает его картины и рекомендует их своим друзьям.\n\rОднажды он заходит в ночной клуб и знакомится с Лизой и молодые люди моментально влюбляются. Но позже она неожиданно сообщает, что помолвлена с его другом. И Джерри, и Лиза поступают благородно, решив более не встречаться.","imdbId":"tt0043278","duration":"1:54","slogan":"What a joy! It's M-G-M's Technicolor musical!","MPAA":null},{"id":1263458,"rate":6.842,"rate_count":169,"kpOrder":13043,"name":"Тайные дела подружек невесты","secondName":"Secret Bridesmaids' Business","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Идеальная свадьба Оливии медленно, но верно становится сущим кошмаром, когда в жизни одной из подружек невесты появляется незнакомец, способный раскрыть все похороненные секреты.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":756514,"rate":6.842,"rate_count":135,"kpOrder":13044,"name":"Побег из аула 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6901,"rate":6.69,"rate_count":919,"kpOrder":13045,"name":"Похороны","secondName":"The Funeral","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"После убийства Джонни Темпио два его брата - Рэй и Чез - по законам семьи обязаны отомстить за его смерть. С упорством, свойственным итальянским мафиози, они вершат свой суд. Однако эта акция имеет трагические последствия для них самих...","imdbId":"tt0116378","duration":"1:39","slogan":"Once you pull the trigger, there's no going back.","MPAA":"R"},{"id":54913,"rate":6.69,"rate_count":820,"kpOrder":13046,"name":"1001 рецепт влюбленного кулинара","secondName":"Shekvarebuli kulinaris ataserti retsepti","type":"FILM","year":1996,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["комедия","мелодрама"],"age":0,"description":"Париж, 1995 год. Во время подготовки выставки Пиросмани Антон Гоголадзе встречает старую даму с лукавым взглядом по имени Марсель Ишак.\n\rУ нее есть старинная рукопись, написанная в начале века матерью Антона, грузинской княжной Сесилией Абашидзе, где рассказывается история бурной и плутовской жизни повара-путешественника Паскаля Ишака, история его безумной последней любви, которая настигла его в Грузии... В двадцатые годы судьба забрасывает его в далекую Грузию. Паскаль намеревается пробыть там всего несколько дней. Он не знает, что окажется вовлечен в водоворот интересных и важных событий, что его ждут слава, удача и безумная любовь.\n\r И уж конечно ему неведомо, что через много десятилетий в Париже обнаружится рукопись, которая хранит память обо всех удивительных происшествиях.","imdbId":"tt0117050","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":298829,"rate":6.841,"rate_count":159,"kpOrder":13046,"name":"Прикосновение зла","secondName":"Touching Evil","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Работа полицейского всегда связана с риском и неожиданностью, но когда за расследование самых опасных дел берется инспектор Дэйв Криген, даже само зло отступает. Дэйв вернулся к работе после длительного перерыва, вызванного страшным ранением. Он поступает на службу в новое подразделение ФБР по борьбе с организованной преступностью OSCU. Здесь ему и его коллегам предстоит заняться розыском самых опасных преступников.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":175534,"rate":6.69,"rate_count":770,"kpOrder":13047,"name":"Коварство","secondName":"Malizia","type":"FILM","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Солидный отец семейства лишается безвременно отошедшей в мир иной супруги. И вовсе бы была жизнь семейства тоскливой и скучной, когда бы не появившаяся в доме экономка в исполнении Лауры Антонелли, которая и обед скулинарить - завсегда, и занять место в сексуальных фантазиях юных отпрысков тоже за милую душу. Ну, а с учётом того, что у овдовевшего главы семейства седина в гипотетическую бороду, а бес в ребро...","imdbId":"tt0070358","duration":"1:37","slogan":"A piece of mischief from Italy","MPAA":"R"},{"id":575747,"rate":6.69,"rate_count":548,"kpOrder":13048,"name":"Когда Санта упал на Землю","secondName":"Als der Weihnachtsmann vom Himmel fiel","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Маленькому Бену, переехавшему из большого города в маленький городок накануне Рождества, очень грустно: папа потерял работу, мама занята открытием своего кондитерского магазина, да и в новой школе ему не особо рады. И вот, как-то в грозу, с неба падает Санта-Клаус, и жизнь Бена переворачивается с ног на голову. Так начинаются волшебные рождественские приключения Бена и его одноклассницы Шарлотты…","imdbId":"tt1794725","duration":"1:47","slogan":null,"MPAA":"PG"},{"id":103414,"rate":6.689,"rate_count":60015,"kpOrder":13049,"name":"Сволочи","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"1943 год. Полковник Вишневецкий получает правительственное задание: подготовить диверсионную группу бойцов-смертников, которая должна блокировать действия отборных немецких соединений «Эдельвейс». Группа набирается из отчаянных мальчишек 14-15 лет, сирот, которых никто не будет искать.\n\rПодростков отправляют в потайной горный лагерь, где они проходят специальную подготовку. Им предназначено уничтожить фашистскую военную базу и погибнуть, поскольку «носители особо секретной информации» не должны оставаться в живых.","imdbId":"tt0460012","duration":"1:38","slogan":"Ни любви, ни тоски, ни жалости","MPAA":null},{"id":1355620,"rate":6.84,"rate_count":322,"kpOrder":13049,"name":"Спой мне «Yesterday»","secondName":"Yesterday wo Utatte","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"После окончания колледжа Рикуо Уоидзуми, парень без особых амбиций, устраивается на работу в круглосуточный магазин. Дни Рикуо проходят однообразно и уныло, пока он не встречает свою бывшую, одноклассника и необычную девушку Хару Нонаку с ее любимым вороном.","imdbId":"tt10204658","duration":"0:23","slogan":"What is love?","MPAA":null},{"id":81102,"rate":6.689,"rate_count":44814,"kpOrder":13050,"name":"Бандитки","secondName":"Bandidas","type":"FILM","year":2006,"yearEnd":0,"countries":["Мексика","США","Франция"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Мексика, 1888 год. Две очаровательные налетчицы – образованная европейка и грубоватая мексиканка - наводят ужас на банки Дикого Запада. Никто не может противостоять их изобретательности и неустрашимости. И, тем более, никто не может устоять перед их красотой.","imdbId":"tt0416496","duration":"1:33","slogan":"Definitely wanted","MPAA":"PG-13"},{"id":1112719,"rate":6.84,"rate_count":262,"kpOrder":13050,"name":"Мисс Шерлок","secondName":"Miss Sherlock","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"Британка японского происхождения по имени Шерлок имеет сложный характер и не довверяет людям. Она консультирует полицию, помогая в расследованиях. Случай сталкивает женщину с Вато Татибаной - блестящим хирургом с жесткими моральными принципами. Понятное дело, эти двое будто созданы, чтобы работать в одной команде.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":61359,"rate":6.689,"rate_count":38224,"kpOrder":13051,"name":"Делай ноги","secondName":"Happy Feet","type":"FILM","year":2006,"yearEnd":0,"countries":["Австралия","США"],"genres":["мелодрама","мультфильм","мюзикл"],"age":12,"description":"В музыкальном мире императорских пингвинов, которые находят себе пару благодаря пению, рождается пингвинёнок по имени Мамбл, который не может издать ни одной ноты… зато может отплясывать ту ещё чечетку. Его родители, Норма Джин и Мемфис, в отчаянии, но надеются, что их лишённый музыкального слуха малыш перерастёт своё нелепое танцевальное увлечение. Однако пытаясь пропеть хоть какую-то мелодию, он не может перестать отбивать чечётку даже ради того, чтобы завоевать любовь своей возлюбленной Глории.","imdbId":"","duration":"1:44","slogan":"Танцуют все!","MPAA":"PG"},{"id":591726,"rate":6.84,"rate_count":120,"kpOrder":13051,"name":"Discovery: 100 великих открытий","secondName":"100 Greatest Discoveries","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["документальный"],"age":0,"description":"Любое открытие, в какой бы сфере науки оно ни было сделано, способно коренным образом изменить ход эволюции, хотя на первый взгляд далеко не каждое из них покажется нам важным и полезным. Однако есть в истории науки открытия, мгновенно перевернувшие не только нашу повседневную жизнь, но и наше представление о мире.\n\rСтремление познать себя и окружающий мир - движущая сила прогресса. Как были сделаны наиболее важные научные открытия? Как они повлияли на развитие научной мысли.","imdbId":"tt0442715","duration":"1:00","slogan":null,"MPAA":null},{"id":266759,"rate":6.689,"rate_count":14499,"kpOrder":13052,"name":"Вальгалла: Сага о викинге","secondName":"Valhalla Rising","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"1000 год нашей эры. Немой воин по прозвищу Одноглазый вырывается из рабства. Вскоре он встречает викингов, с которыми направляется в Иерусалим. По пути следования путешественники переживают страшный шторм, затем их судно попадает в необычный туман. Выбравшись из непроглядной пелены, викинги оказываются около неведомых земель...","imdbId":"tt0862467","duration":"1:33","slogan":"Тайны неизведанных земель...","MPAA":null},{"id":574063,"rate":6.84,"rate_count":72,"kpOrder":13052,"name":"Модное путешествие Остина и Сантино","secondName":"On the Road with Austin & Santino","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Остин и Сантино будут разъезжать по маленьким городкам в поисках вдохновения. Помимо всего прочего они будут создавать одежду для дам, работающих в особенных условиях и с учетом местного колорита. И устраивать грандиозные шоу.","imdbId":"tt1697792","duration":"","slogan":null,"MPAA":null},{"id":195616,"rate":6.689,"rate_count":5905,"kpOrder":13053,"name":"Обман","secondName":"The Lookout","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Талантливый хоккеист Крис Пратт, подававший большие надежды, попадает в автомобильную катастрофу и теряет память. Став инвалидом, он зарабатывает на жизнь ночным уборщиком в банке. А в это время лидер преступной группировки Гарри Спарго планирует ограбление этого самого банка и вербует слабоумного уборщика себе в помощники...","imdbId":"","duration":"1:39","slogan":"У кого есть ДЕНЬГИ, у того есть ВЛАСТЬ","MPAA":"R"},{"id":433180,"rate":6.689,"rate_count":2345,"kpOrder":13054,"name":"Банда","secondName":"The Firm","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Лондон, 80-е годы. У них есть работа, есть семьи, они фанаты футбола... А ещё они - Банда . Таких группировок несколько по всей Британии. У них свои кодексы и понятия, которые они чтят и - они же и нарушают. Но ничто не длится вечно... Жестокие драки - «стенка на стенку» - из-за территории, из-за власти, из-за мести...\n\rПопадёшь всего один раз в эту трясину, и выбраться из неё будет нелегко. Это простое и жестокое правило очень быстро усваивает парнишка по имени Доминик, жаждавший заслужить авторитет. Столкнувшись с различными сторонами жизни фанатов, он начинает расставаться с подростковыми иллюзиями.","imdbId":"tt1313113","duration":"1:30","slogan":null,"MPAA":null},{"id":79557,"rate":6.689,"rate_count":2012,"kpOrder":13055,"name":"Проклятие","secondName":"Ju-on","type":"FILM","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":null,"description":"Самое страшное из всех проклятий - предсмертное. В минуту, когда жизнь покидает тело человека, погибающего насильственной смертью,  вся бессильная ярость и неистовый гнев несчастной жертвы против мучителя обрушивается на место, где свершилось убийство.\n\rДуша погибшего не найдет покоя. Мятущийся призрак станет являться там, где бывал при жизни, и, одержимый жаждой мщения и слепой злобой, убивать всех, кто рискнет вступить в его владения. От страшного проклятия нет спасения.","imdbId":"tt0330500","duration":"1:10","slogan":null,"MPAA":null},{"id":911212,"rate":6.839,"rate_count":448,"kpOrder":13055,"name":"НАСА: Необъяснимые материалы","secondName":"NASA's Unexplained Files","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":12,"description":"Существует ли жизнь за пределами нашей планеты? Невероятные съемки НАСА и интервью с космонавтами и учеными знакомят нас с историями НЛО.","imdbId":"tt3952194","duration":"0:45","slogan":null,"MPAA":null},{"id":9114,"rate":6.689,"rate_count":1546,"kpOrder":13056,"name":"Разорванный занавес","secondName":"Torn Curtain","type":"FILM","year":1966,"yearEnd":0,"countries":["США"],"genres":["мелодрама","триллер"],"age":16,"description":"Майкл Армстронг — американский профессор-физик - разрабатывает новый вид ядерных ракет. Для того чтобы узнать секретную формулу конкурента, ученого Густава Линдта из Лейпцига, Армстронг временно переезжает в Восточную Германию.","imdbId":"tt0061107","duration":"2:08","slogan":"Suspense! Azione! Sorpresa!","MPAA":"PG"},{"id":276139,"rate":6.839,"rate_count":261,"kpOrder":13056,"name":"Семейные узы","secondName":"Family Ties","type":"TV_SHOW","year":1982,"yearEnd":1989,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Сериал рассказывает о жизни обычной американской семьи и на ее примере, с известной долей юмора, отражает постепенный отказ от культурного либерализма, который имел место в 60-ых и 70-ых годах, и переход к более консервативному обществу 80-ых. Молодое поколение отвергает идеалы своих родителей, создавая шкалу своих собственных ценностей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":661577,"rate":6.689,"rate_count":1098,"kpOrder":13057,"name":"Поза ребенка","secondName":"Pozitia copilului","type":"FILM","year":2013,"yearEnd":0,"countries":["Румыния"],"genres":["драма"],"age":18,"description":"Одним холодным вечером в марте Барбу колесит по улицам, сильно превышая скорость, и сбивает ребенка. Мальчик умирает вскоре после аварии. Барбу ожидает лишение свободы на срок от 3-х до 15-ти лет. Но тут его мать, Корнелия, решает вмешаться, чтобы отмазать сынка.","imdbId":"tt2187115","duration":"1:52","slogan":"Cuts to the Bare Bone of Maternal Love.","MPAA":null},{"id":512502,"rate":6.839,"rate_count":141,"kpOrder":13057,"name":"Грабеж","secondName":"Heist","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Разношёрстная команда грабителей готовит грандиозное ограбление. На пути к цели - все средства хороши, а средств у них - пруд пруди. Пристегните ремни! Нас ждёт попытка ограбления трёх ювелирных салонов Голливуда, на прилавках которых томятся в ожидании самые эксклюзивные драгоценности в мире!","imdbId":"","duration":"0:43","slogan":"Beverly Hills Won't Know What Hit It.","MPAA":null},{"id":535301,"rate":6.689,"rate_count":991,"kpOrder":13058,"name":"Витрина DC: Зеленая стрела","secondName":"Green Arrow","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"В этот раз очередь показать свою храбрость дошла до Зелёной Стрелы. Он будет спасать маленькую принцессу с большим наследием оставленного её отцом. Наш герой очередной раз встретится лицом к лицу с его главным врагом Мерлином.","imdbId":"tt1663633","duration":"0:12","slogan":null,"MPAA":null},{"id":5436,"rate":6.689,"rate_count":601,"kpOrder":13059,"name":"Совершенное оружие","secondName":"The Perfect Weapon","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Молодого Джеффа отец отдает с школу Кенпо в надежде, что тот научится самодисциплине. Годами позже наставника Джеффа мастера Ким начинает преследовать корейская мафия. Джефф пытается помочь, но наставник погибает от рук неизвестного наемного убийцы. Полный желания отомстить, Джефф начинает кровавую войну с корейской мафией, применяя все свои знания боевых искусств.","imdbId":"","duration":"1:23","slogan":"No gun. No knife. No equal.","MPAA":"R"},{"id":674461,"rate":6.838,"rate_count":422,"kpOrder":13059,"name":"Король моды","secondName":"Paeseon wang","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Кан Ён-голь - молодой человек, который достигает успеха в индустрии моды. Он начинает карьеру в качестве простого дизайнера на улицах Тондэмуна. Затем, упорно трудясь и веря в свою мечту, он становится одним из лучших дизайнеров мирового класса.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":735,"rate":6.688,"rate_count":56606,"kpOrder":13060,"name":"Блондинка в законе","secondName":"Legally Blonde","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"У Эль Вудс кажется, есть все, что может пожелать современная девушка. Она – красавица, президент университетского женского клуба, носит звание «Мисс Июнь» но главное, она - натуральная блондинка. Ее бойфрэнд - лучший парень университета и единственное о чем она мечтает, это - стать миссис Уорнер Хантингтон III.\n\rНо оказывается, Уорнер считает Эль слишком ветреной девушкой, и вместо долгожданного предложения руки и сердца он открывает Эль свои коварные планы, поступить в Гарвард на юридический факультет и жениться на умной интеллигентной девушке. Проведя пару недель в истерике и съев несколько кг. шоколадных конфет, Эль отправляется в Гарвард возвращать своего ненаглядного.\n\rСвоей любовью к эпатажу и розовому белью, она взбудоражила все почтенное население Гарварда, покачнув самые основы древнего университета. То как она это делает и чем это закончится, нужно видеть.","imdbId":"tt0250494","duration":"1:36","slogan":"Believing In Yourself NEVER Goes Out Of Style!","MPAA":"PG-13"},{"id":399915,"rate":6.837,"rate_count":299,"kpOrder":13060,"name":"2057","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["документальный","драма","фантастика"],"age":null,"description":"Что мы сможем увидеть если перевести часы на 50 лет вперед? В уникальной смеси искусства и науки, трехсерийный фильм покажет мир будущего. Будем ли мы иметь летающие автомобили? Позволит ли медицина оставаться вечно молодыми? Что насчет создания копий жизненно важных органов? Как будут выглядеть наши города? И как будут выглядеть войны? Будут ли роботы помогать в домашних делах? Станет ли солнце заменителем нефти?","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":448311,"rate":6.688,"rate_count":48462,"kpOrder":13061,"name":"Больше, чем друг","secondName":"The Switch","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Во всем Нью-Йорке не было ближе друзей, чем риэлтор-невротик Уолли и очаровательная Кэсси. Однако когда Кэсси решится на искусственное оплодотворение, донором она выберет надежного и женатого красавца Роланда... Лучшие друзья решают отметить это вечеринкой, где Уолли напивается до неприличия...\n\rЧерез семь лет Кэсси возвращается в Нью-Йорк с 6-летним сыном, который поразительно напоминает Уолли самого себя, а заодно вызывает в его памяти все, что случилось той злополучной ночью. Теперь незадачливому «другу» предстоит убедить Кэсси, что они - больше чем друзья, выиграть у Роланда статус «настоящего папы», и разобраться с самим собой.","imdbId":"","duration":"1:40","slogan":"Меньше чем любовник","MPAA":"PG-13"},{"id":655666,"rate":6.688,"rate_count":3186,"kpOrder":13062,"name":"Уже не дети","secondName":"Electrick Children","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Рэйчел - пятнадцатилетняя девочка из семьи мормонов-фундаменталистов штата Юта. Однажды она находит запрещенную кассету с рок-музыкой. Никогда не слышав ничего подобного прежде, Рэйчел переживает неповторимые эмоции. Три месяца спустя Рэйчел обнаруживает, что беременна, и утверждает, что произошло непорочное зачатие от прослушивания запретных рок-записей. Родители Рейчел готовят для неё свадьбу, но она бежит в ближайший город - Лас-Вегас, чтобы найти человека, который поет на кассете, думая, что он имеет какое-то отношение к её таинственной беременности …","imdbId":"tt2139843","duration":"1:36","slogan":"A movie about miracles...","MPAA":"R"},{"id":455455,"rate":6.837,"rate_count":112,"kpOrder":13062,"name":"Мир в отражении глаз девушки, видящей Небеса","secondName":"Sora o miageru shôjo no hitomi ni utsuru sekai","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама","мультфильм","фэнтези"],"age":null,"description":"Давным-давно ужасная война расколола Землю и Небеса и навеки разделила два мира. Жители Земли с их короткой жизнью стали вспоминать Небеса лишь в мифах и легендах, а бессмертные небожители попросту не обращали внимания на Нижний мир – ведь там не было Акуто, магической энергии, дающей им силу и долголетие. И тут случилась беда – Акуто стала стремительно истощаться, а вспыхнувшие войны только ускорили кризис. Пока эльфоподобные жители Верхнего мира дрались за остатки магической силы, Мунто, самый могучий из Небесных владык, узнал от провидицы Руэри, что ключ к спасению обоих миров нужно искать на Земле...\n\r13-летняя Юмэми Хидака любила дождливые дни – ведь тогда она видела небо так же, как остальные люди, без величественных островов, плавающих в голубой вышине. Но последние время видения стали тревожными и пугающими, с огромными скалами и каменными колоннами, рушащимися с небес. Юмэми поняла, отчего родную Японию стали терзать цунами, землетрясения и иные катаклизмы, но этими мыслями боялась делиться даже с лучшими подругами Итико и Судзумэ, до тех пор, когда в огненном сиянии перед ней не появился незнакомец в красном…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":84202,"rate":6.688,"rate_count":2011,"kpOrder":13063,"name":"Быстрее, кошечка! Убей, убей!","secondName":"Faster, Pussycat! Kill! Kill!","type":"FILM","year":1965,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Три стриптизёрши, ищущие острых ощущений, сталкиваются с молодой парой в пустыне. После расправы с молодым человеком, они берут девушку в заложницы и устраиваются у старика-калеки, живущего с двумя сыновьями, скрывающего, по их мнению, крупную сумму денег. Они становятся гостями старика и пытаются соблазнить его сыновей, пытаясь определить местонахождение денег, не предполагая, что у старика имеются свои планы насчёт девушек…","imdbId":"tt0059170","duration":"1:23","slogan":"Russ Meyer's ode to the violence in women","MPAA":null},{"id":682944,"rate":6.688,"rate_count":2023,"kpOrder":13064,"name":"Терапия","secondName":"A Therapy","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"Пациентка пересказывает сон своему психоаналитику, но он, кажется, совсем ее не слушает. Его завораживает что-то другое...","imdbId":"tt2167404","duration":"0:04","slogan":null,"MPAA":null},{"id":428637,"rate":6.836,"rate_count":417,"kpOrder":13064,"name":"На пути к сердцу","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Герои картины — талантливые врачи, которые придумали уникальный прибор, позволяющий продлить жизнь человеческого сердца…\n\rВремя действия фильма охватывает период с 1981 по 2001 годы. Два молодых талантливых кардиохирурга Алексей Ковалев и Герман Ипатов пытаются придумать конструкцию, которая позволит лечить ишемическую болезнь сердца без оперативного вмешательства. По иронии судьбы оба друга влюбляются в дочь своего наставника, профессора Солодовникова…\n\rАлексей – прирожденный ученый, готовый многим пожертвовать ради науки, в том числе спокойствием своих близких и личной жизнью. Герман – человек другого склада: трезвомыслящий и не столь одержимый. Понимая, что не так талантлив как Алексей, он решает идти другим путем.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":584187,"rate":6.688,"rate_count":1060,"kpOrder":13065,"name":"Голая бухта","secondName":"Vuosaari","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","Финляндия"],"genres":["драма"],"age":16,"description":"Действие фильма разворачивается в Вуосаари, пригороде Хельсинки, и повествует о социальном государстве в эпоху индивидуальности и реалити-шоу. Две недели жизни современного пригорода демонстрируют жажду людей к жизни и любви. Судьбы людей в фильме порой абсурдны, но они трогательны, полны тепла и юмора, а иногда и непроглядной темноты.","imdbId":"tt1787767","duration":"2:03","slogan":"Everybody wants to be touched","MPAA":null},{"id":425923,"rate":6.836,"rate_count":234,"kpOrder":13065,"name":"Сигофуми: Письма с того света","secondName":"Shigofumi","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сериал повествует о рабочих буднях небесного почтальона Фумико – юной девушки, что на пару с говорящим посохом Канакой разносит сигофуми без выходных и отпусков. Работа у Фумико трудная, клиенты часто пишут «на деревню дедушке» - поди, разберись, кому письмо, и тот ли это человек, а начальство вечно давит с планом и графиком… \n\rА ведь по условиям контракта надо по-доброму убедить адресата принять письмо, чего кое-кому очень даже не хочется. Так что приходится курьеру небес включаться в жизнь посторонних людей, хоть немного, но вникать в их горе и радости, разруливать проблемы… Полно, да посторонних ли? Ведь Фумико – не «адская девочка» и не райский ангел. Она – одна из нас.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1291205,"rate":6.688,"rate_count":1034,"kpOrder":13066,"name":"Северное сияние. Когда мёртвые возвращаются. Фильм седьмой","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"На остров приехала киногруппа для съемок мистического триллера. Отношения в группе напряженные. Накануне дня поминовения на священном мысу снимается эпизод с гибелью девушки. Прямо во время дубля в сосну ударяет молния. Местные считают, что это дурной знак, ведь, как гласит древняя карельская легенда, когда мертвые возвращаются, живые уходят. Агате придется раскрыть старую тайну и сделать выбор между мертвым и живым, между прошлым и будущим.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":471118,"rate":6.835,"rate_count":167,"kpOrder":13066,"name":"Такая короткая долгая жизнь","secondName":"","type":"TV_SHOW","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":null,"description":"История нескольких семей, начиная с предвоенных лет и заканчивая 60-ми годами ХХ века.","imdbId":"","duration":"9:54","slogan":null,"MPAA":null},{"id":491740,"rate":6.688,"rate_count":666,"kpOrder":13067,"name":"Её сердце","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Главная героиня фильма - 22-летняя Вика. Девушка работает ведущей на радио, а по вечерам любит ходить с друзьями в клубы. В один из дней, прямо во время очередного эфира, Вике становится плохо. Девушку на скорой везут в больницу, где вскоре выясняется, что у нее серьезное заболевание сердца, и жить ей осталось недолго. Врачам удается найти донора. Им становится женщина, сбитая автомобилем. Ее сердце и пересаживают Виктории.\n\rПосле операции молодая пациентка начинает быстро восстанавливаться. Чужой орган хорошо приживается в ее организме. Вика идет на поправку, рядом с ней все время находится ее парень Денис. Еще находясь в палате интенсивной терапии, Вика неожиданно для себя начинает рисовать - раньше такого таланта девушка за собой не замечала. \n\rДенис обращает внимание на то, что характер подруги постепенно меняется. Это уже не та веселая и раскованная девушка. Если раньше они не вылезали из ночных заведений, то теперь Вику туда не затащить. Все больше становится заметно, какое разное у молодых людей отношение к жизни. Более того, Вика признается Денису, что она испытывает странное чувство - как будто у нее есть ребенок, и ей нужно заботиться о нем…","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":408445,"rate":6.835,"rate_count":171,"kpOrder":13067,"name":"Большой О","secondName":"The Big O","type":"TV_SHOW","year":1999,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Главный герой – Роджер Смит, бывший полицейский, переквалифицировавшийся в посредники. Ведя переговоры и организуя сделки между властями, преступниками и горожанами, он нередко сталкивается с нечестностью и непрофессионализмом, но что поделать – людям нужна его помощь! Роджер покупает информацию и сам участвует в расследованиях, попадает в перестрелки и часто рискует жизнью. К счастью, у него есть преданный дворецкий Норман и шикарный лимузин, оснащенный многочисленными хитроумными приспособлениями, который способен выручить своего хозяина почти из любой передряги. Если же проблема выходит за рамки обычных неприятностей, из-под земли поднимается «Биг О» – огромный робот, чьи благородные подвиги сопровождаются значительными разрушениями.","imdbId":"","duration":"0:30","slogan":"Good guys still wear black","MPAA":null},{"id":57980,"rate":6.688,"rate_count":526,"kpOrder":13068,"name":"Постепенные изменения удовольствия","secondName":"Glissements progressifs du plaisir","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Молодую женщину подозревают в колдовстве. Ее допрашивает полиция и судьи. Ее сожительницу  нашли привязанной к перилам кровати. А сердце жертвы было пронизано ножницами. Молодую женщину, обвиняемую в убийстве партнерши, заключают в монастырской тюрьме. \n\rОчевидно, она же имеет чрезвычайные способности - окружение становится жертвами ее чар, постепенно сползая в пропасть желаний, похоти и неизвестности. Погружение в глубины сюрреалистического, сумасшедшего внутреннего мира, где сексуальные и садистские желания разрушают связь с реальностью.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":277707,"rate":6.835,"rate_count":133,"kpOrder":13068,"name":"Доктор Дуги Хаузер","secondName":"Doogie Howser, M.D.","type":"TV_SHOW","year":1989,"yearEnd":1993,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"История о мальчике-вундеркинде, который в 16 лет уже работает врачом в клинике. В коллизиях интересно и порой смешно сочетаются его взрослые проблемы, связанные с работой, и обычные подростковые.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":401177,"rate":6.687,"rate_count":262940,"kpOrder":13069,"name":"Сумерки","secondName":"Twilight","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Семнадцатилетняя девушка Белла переезжает к отцу в небольшой городок Форкс. Она влюбляется в загадочного одноклассника, который, как оказалось, происходит из семьи вампиров, отказавшихся от нападений на людей. Влюбиться в вампира. Это страшно? Это романтично, это прекрасно и мучительно, но это не может кончиться добром, особенно в вечном противостоянии вампирских кланов, где малейшее отличие от окружающих уже превращает вас во врага.","imdbId":"tt1099212","duration":"2:02","slogan":"Запретный плод сладок","MPAA":"PG-13"},{"id":308361,"rate":6.835,"rate_count":112,"kpOrder":13069,"name":"Вернуться к вам","secondName":"Back to You","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["комедия"],"age":null,"description":"Известный телеведущий Чак Дарлинг возвращается в свой родной город Питсбург и устраивается работать на канал, где начиналась его карьера. Вскоре он сталкивается там со своей бывшей возлюбленной и коллегой Келли Карр. Новые сослуживцы встречают Чака не очень доброжелательно...","imdbId":"","duration":"0:22","slogan":"The news has hit the fan.","MPAA":null},{"id":1028104,"rate":6.687,"rate_count":870,"kpOrder":13070,"name":"Частная жизнь","secondName":"Private Life","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Ричард и Рэйчел — семейная пара, переживающая кризис из-за бездетности. В надежде завести потомство и сохранить брак, который незаметно трещит по швам, они используют все возможные способы оплодотворения. Очередная попытка заканчивается неудачей, и, кажется, что всё потеряно, когда в их жизни вновь появляется девушка Сэди. Она помогает Ричарду и Рэйчел по-новому взглянуть на жизнь.","imdbId":"tt5536610","duration":"2:03","slogan":null,"MPAA":"R"},{"id":585366,"rate":6.834,"rate_count":189,"kpOrder":13070,"name":"Кинг","secondName":"King","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Канада"],"genres":["драма","криминал"],"age":16,"description":"Когда у начальника отдела по Особо важным делам, случается нервный срыв прямо перед телекамерами, отдел поручают возглавить Джессике Кинг. Пережив 8 лет работы в отделе по расследованию убийств, два развода, несколько ножевых ранений, она готова расследовать самые громкие преступления Торонто, не останавливаясь ни перед чем, кроме может быть распродажи обуви.","imdbId":"","duration":"0:43","slogan":"One cop. One kingdom.","MPAA":null},{"id":505796,"rate":6.686,"rate_count":36627,"kpOrder":13071,"name":"Дж. Эдгар","secondName":"J. Edgar","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"В течение всей жизни Джон Эдгар Гувер поднимался к вершинам власти, чтобы стать самым могущественным человеком в Америке. Будучи главой Федерального бюро расследований, он ни перед чем не останавливался, чтобы защитить свою страну. Пережив восемь президентов и три войны, Гувер вел сражения с угрозами как реальными, так и надуманными, зачастую нарушая правила, чтобы уберечь сограждан от опасности. Он был безжалостен и был героем, причем одновременно; мир восхищался им, что было для него самой желанной, пусть и не материальной, наградой. \n\r«Дж. Эдгар» глазами самого Гувера показывает нам его частную и общественную жизнь и отношения с окружающими человека, который мог с тем же успехом исказить правду, с каким он защищал ее в течение всей своей жизни, посвященной воплощению его собственной идеи справедливости, на которую часто влияла темная сторона власти.","imdbId":"tt1616195","duration":"2:17","slogan":"Самый влиятельный человек в мире","MPAA":"R"},{"id":400806,"rate":6.834,"rate_count":125,"kpOrder":13071,"name":"Шаг за шагом","secondName":"Step by Step","type":"TV_SHOW","year":1991,"yearEnd":1998,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"Двое людей, разведенный Френк Ламберт и овдовевшая Керол Фостер, знакомятся и спонтанно женятся. У обоих от первых браков по трое детей. Когда дети узнают о новом статусе своих родителей, они негодуют, но с каждой серией ситкома становятся все ближе друг к другу.","imdbId":"","duration":"0:22","slogan":"Carol and Frank just got married. Their kids just got the news.","MPAA":null},{"id":641729,"rate":6.686,"rate_count":3782,"kpOrder":13072,"name":"Париж-Манхэттен","secondName":"Paris-Manhattan","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Главная героиня фильма — большая почитательница творчества Вуди Аллена — ищет смысл жизни в воображаемых беседах с кумиром. Но советы портрета великого режиссера, висящего над ее кроватью, не помогают Элис в любви, и она вынуждена наблюдать за тем, как счастье приходит к другим.","imdbId":"tt1885331","duration":"1:17","slogan":"Любовь на два города","MPAA":null},{"id":402961,"rate":6.686,"rate_count":2222,"kpOrder":13073,"name":"Мелодия для шарманки","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":12,"description":"Оставшись после смерти матери сиротами, сводные брат и сестра отправляются на поиски своих отцов в большой город. На пути они встречают множество самых разных людей: добрых и злых, бедных и богатых, умных и идиотов – но никому до них нет ровно никакого дела, ведь каждый погружен в свои заботы. Тем более накануне Рождества. Холодная волшебная рождественская ночь завершается отнюдь не сказочным финалом.","imdbId":"tt1482194","duration":"2:33","slogan":null,"MPAA":null},{"id":652826,"rate":6.686,"rate_count":1590,"kpOrder":13074,"name":"Слоненок и письмо","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Не сумев вовремя признаться в неумении читать, слоненок попадает в неловкое и смешное положение.","imdbId":"tt4507892","duration":"0:07","slogan":null,"MPAA":null},{"id":663154,"rate":6.686,"rate_count":1409,"kpOrder":13075,"name":"Табу","secondName":"Tabu","type":"FILM","year":2012,"yearEnd":0,"countries":["Бразилия","Германия","Португалия"],"genres":["драма","мелодрама"],"age":16,"description":"Умирая, эксцентричная старушка просит двух соседок разыскать некоего мужчину. Женщины находят незнакомца, который рассказывает им трогательную историю их любви в колониальной Африке и их преступления, после которого они больше никогда не виделись.","imdbId":"tt2153963","duration":"1:58","slogan":"За соседней дверью - целая вселенная!","MPAA":null},{"id":143633,"rate":6.686,"rate_count":679,"kpOrder":13076,"name":"Себастьян","secondName":"Sebastiane","type":"FILM","year":1976,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Капитан императорской стражи Себастьян разжалован и сослан на Сардинию за то, что исповедует христианство. Здесь он сразу же становится предметом домогательств охранника Максимуса Севера. Себастьян перестает общаться с сослуживцами, уходит в собственные мистические переживания и средиземноморская идиллия превращается в водоворот плотских страстей.","imdbId":"tt0075177","duration":"1:26","slogan":null,"MPAA":null},{"id":311,"rate":6.685,"rate_count":14818,"kpOrder":13077,"name":"Пуленепробиваемый","secondName":"Bulletproof Monk","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","мелодрама","фэнтези"],"age":12,"description":"Монах - мастер боевых искусств, который охраняет могущественный древний свиток - таинственный артефакт, содержащий ключ к безграничной власти. Монаху нужно найти следующего хранителя свитка, и поиски приводят его в Америку. Согласно древнему пророчеству и к изумлению Монаха его преемником оказывается обаятельный хулиган по имени Кар.\n\rПока Монах обучает Кара, как выполнять свою работу, этому невероятному дуэту приходится защищать свиток от одержимого жаждой власти человека, который гоняется за ним 60 лет.\n\rВ суматохе невероятной акробатики, схваток с применением боевых искусств и остроумных шуток эта комическая странная парочка должна сделать всё, чтобы свиток не попал в руки злодея.","imdbId":"tt0245803","duration":"1:44","slogan":"To fulfill the prophecy, he must find the one to take his place","MPAA":"PG-13"},{"id":606688,"rate":6.685,"rate_count":12210,"kpOrder":13078,"name":"Не угаснет надежда","secondName":"All Is Lost","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":12,"description":"Высокий загорелый мужчина путешествует на роскошной яхте в теплых водах Индийского океана, но идиллическая картина меняется в одночасье, и герой оказывается один на один с бездной. Ради тех, кто остался на берегу, он вступит в схватку со свирепой стихией.","imdbId":"","duration":"1:41","slogan":"Never Give Up","MPAA":"PG-13"},{"id":851364,"rate":6.685,"rate_count":5948,"kpOrder":13079,"name":"Друзья","secondName":"Les deux amis","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Двое друзей – это заносчивый красавчик Абель и начинающий актер Клеман. Дружба дает трещину, когда оба влюбляются в Мону – симпатичную продавщицу в кофейном киоске на Северном Вокзале Парижа. Смешливая, но неприступная и загадочная, она не поддается на уловки романтиков – и на то есть причина. Любовный треугольник, то нелепый, то довольно опасный, складывается сам собой. Трое таких разных людей отправляются на ночную прогулку, которая раскроет тайну Моны и навсегда изменит друзей.","imdbId":"tt4176556","duration":"1:40","slogan":null,"MPAA":null},{"id":4722,"rate":6.685,"rate_count":2411,"kpOrder":13080,"name":"Разрыв","secondName":"Intermission","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Задумав ограбить банк, взять большой куш и залечь на дно, вор-профессионал Лейф начал искать подельников. И довольно быстро их нашел. Водителя автобуса Мика только что выгнали с работы, а его приятель, служащий супермаркета Джон, расстался со своей подружкой Дирдре.\n\rОн всего лишь хотел ее «проверить», а она тут же сошлась с банковским менеджером Сэмом и не собирается возвращаться к бывшему любовнику. И Мик и Джон с радостью соглашаются «пойти на дело». Тем более, что Сэм работает в банке, который предстоит ограбить…","imdbId":"tt0332658","duration":"1:45","slogan":"Life is what happens in between","MPAA":"R"},{"id":220136,"rate":6.685,"rate_count":2065,"kpOrder":13081,"name":"Ассистентка","secondName":"La tourneuse de pages","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["драма","музыка","триллер"],"age":16,"description":"Мелани Прувост, десятилетняя дочь мясника, одаренная пианистка. Она готовится к экзаменам в Консерваторию. По всем признакам Мелани должна пройти, но расстроенная грубым обращением председателя жюри она проваливается. Через десять лет у Мелани, подрабатывающей на концертах у больших музыкантов (она переворачивает ноты), появляется шанс жестоко отомстить обидчице...","imdbId":"tt0487503","duration":"1:25","slogan":"Месть - это блюдо, которое лучше подавать холодным","MPAA":null},{"id":807122,"rate":6.685,"rate_count":1968,"kpOrder":13082,"name":"12-й человек","secondName":"Den 12. mann","type":"FILM","year":2017,"yearEnd":0,"countries":["Норвегия"],"genres":["военный","драма","триллер"],"age":null,"description":"Группа бойцов норвежского сопротивления получает задание добраться до северо-западного норвежского побережья на судне «Браттхольм» и совершить диверсию на одной из немецких авиационных баз. Но миссия потерпела фиаско еще в море: судно было атаковано немецким кораблем и потоплено. Единственным человеком, которому удалось спастись, оказался Ян Болсруд. Ему удается добраться до берега и бежать в сторону шведской границы. Преследуемый гестапо, Болсруд ищет убежище в горах. Здесь его настигает снежная буря, он прячется в пещере, которая оказывается смертельной ловушкой.","imdbId":"tt3300980","duration":"2:15","slogan":null,"MPAA":null},{"id":18342,"rate":6.685,"rate_count":1483,"kpOrder":13083,"name":"Код неизвестен","secondName":"Code inconnu: Récit incomplet de divers voyages","type":"FILM","year":2000,"yearEnd":0,"countries":["Австрия","Румыния","Франция"],"genres":["драма"],"age":18,"description":"Париж, наше время. Жан приезжает к старшему брату, фотокорреспонденту Жоржу, а тот отправился на очередную войну. Жан знакомится с подругой брата, актрисой Анн, которая недовольна постоянными отлучками Жоржа и решила избавиться от их будущего ребенка.\n\rАнн не спешит сообщать Жану новый код от входной двери, и он в расстроенных чувствах устраивает ссору на улице с африканцем Амаду и нелегальной румынской иммигранткой Марией. Прибывшая полиция арестовывает Амаду и депортирует Марию. В один миг неизвестный код роковым образом меняет судьбы людей и завязывает историю, похожую на многоцветье Парижа - города, который задает загадки и не дает ответов.","imdbId":"tt0216625","duration":"1:58","slogan":"Love has a language all its own","MPAA":null},{"id":1044310,"rate":6.685,"rate_count":989,"kpOrder":13084,"name":"Гупёшка","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Однажды Тамара вышла выбросить мусор и встретила у подъезда Пашу – с бутылкой вина и желанием поговорить. Напросившись в гости, мужчина попадает в квартиру новой знакомой, а она рассказывает ему, как сильно любит мужа Лёнечку, который вывез её, «бракованную», из деревни, посадил дома за швейную машинку и назвал «гупёшкой» - в честь аквариумной рыбки, покорной, молчаливой, невольно преданной хозяину.","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":891276,"rate":6.685,"rate_count":706,"kpOrder":13085,"name":"Западный фронт","secondName":"Seobujeonseon","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","комедия"],"age":null,"description":"1953 год, Корейская война, за три дня до перемирия. Бывший крестьянин, а теперь солдат Юга Нам-бок, должен доставить секретный документ в определённое место к определённому времени, но во время обстрела теряет пакет и всех своих товарищей. Тем временем 18-летний северокорейский танкист Ён-гван и его танковая бригада попадают под авиаудар. Только Ён-гвану чудом удаётся уцелеть, да ещё к нему в руки попадает то самое секретное послание.","imdbId":"tt4320560","duration":"1:52","slogan":null,"MPAA":null},{"id":7382,"rate":6.685,"rate_count":596,"kpOrder":13086,"name":"Красавчик Джо","secondName":"Beautiful Joe","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":16,"description":"Странствующий по свету в поисках счастья Джо однажды набрел на свою судьбу. Но на его беду ею оказалась не заветная синяя птица, а обворожительная Хаш - бывшая стриптизерша, зарабатывающая себе на жизнь сомнительным промыслом и к тому же обремененная детьми.\n\r Однако это было только началом «долгожданных» перемен в жизни Джо. Вскоре выяснилось, что Хаш задолжала крупную сумму местному преступному авторитету. Теперь Джо предстоит совершить опасный побег из города со своей новой возлюбленной и отправиться в головокружительное путешествие по Америке.\n\r Пускаясь в эти немыслимые приключения, он и представить себе не мог, какие еще сюрпризы приготовила ему непредсказуемая спутница...","imdbId":"tt0200472","duration":"1:38","slogan":"The last thing Joe needs is more bad luck. Unfortunately she's just arrived","MPAA":"R"},{"id":476842,"rate":6.685,"rate_count":538,"kpOrder":13087,"name":"Операция «Праведник»","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В аду обнаружился большой недобор жертв страстей. За это дьявол пригрозил главному чёрту увольнением. Обаятельная чертовка Лиля берётся помочь отцу, заполучив душу праведника. Своей целью она выбрала Сергея - простого врача, который не пользуется успехом у женщин.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":462662,"rate":6.684,"rate_count":74960,"kpOrder":13089,"name":"Охотник за головами","secondName":"The Bounty Hunter","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Главный герой - Майло, бывший полицейский, а теперь охотник за головами, занимающийся розыском беглых преступников. Он получает задание найти и отправить в тюрьму журналистку Николь, сбежавшую из-под залога. Ирония ситуации в том, что Николь - бывшая жена Майло.","imdbId":"","duration":"1:46","slogan":"Решаю вопросы... Интим не предлагать","MPAA":"PG-13"},{"id":102713,"rate":6.684,"rate_count":2595,"kpOrder":13090,"name":"Скуби-Ду! и нашествие инопланетян","secondName":"Scooby-Doo and the Alien Invaders","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Шэгги и Скуби Ду в компании друзей отправились в путешествие. Посреди каменистой пустыни над ними завис странный аппарат, похожий на летающую тарелку, из - за чего их автомобиль налетел на огромный кактус. По стечению обстоятельств, авария произошла неподалеку от станции слежения за сигналами из космоса. Или это была не случайность?\n\rОказывается, эта местность давно пользовалась в округе плохой репутацией, а рассказы об инопланетянах, время от времени похищавших людей - часть местного фольклора. Но вдруг что - то из увиденного и услышанного может оказаться правдой?","imdbId":"tt0253658","duration":"1:14","slogan":null,"MPAA":null},{"id":33492,"rate":6.684,"rate_count":2610,"kpOrder":13091,"name":"Крутые стволы","secondName":"Mean Guns","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"В только что отстроенной тюрьме некий Мун собирает самых крутых боевиков синдиката и объявляет правила игры, отказаться от которых невозможно. Трое оставшихся в живых должны забрать приз в 10 млн. долларов.\n\rИгра начинается. В общем сражении образуются две группы, из которых выделяется одна - с политическим профессиональным убийцей, его бывшим боссом, очень крутой блондинкой и случайно попавшей в эту историю журналисткой.","imdbId":"tt0119642","duration":"1:44","slogan":"Sparks fly when real killers collide","MPAA":"R"},{"id":746558,"rate":6.684,"rate_count":1164,"kpOrder":13092,"name":"Трансформеры Прайм: Охотники на чудовищ. Восстание предаконов","secondName":"Transformers Prime Beast Hunters: Predacons Rising","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"После победы над десептиконами на Земле, команда автоботов возвращается на Кибертрон, для того, что бы восстановить его. Вслед за ними возвращается и Юникрон - древнее зло, что бы уничтожить Кибертрон, ядром которого является Праймус - его вечный враг. Автоботы вновь вынуждены сражаться за свою планету.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":424392,"rate":6.684,"rate_count":1093,"kpOrder":13093,"name":"2081","secondName":"2081","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Шёл 2081 год. Все люди, наконец-то, стали равны. Они были равны не только перед Богом и законом. Они были равны во всём. Никто не был умнее другого. Никто не был красивее другого. Не было ни самых сильных, ни самых быстрых...","imdbId":"tt1282015","duration":"0:25","slogan":"Everyone Will Finally Be Equal","MPAA":null},{"id":40694,"rate":6.684,"rate_count":755,"kpOrder":13094,"name":"Ретро втроем","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В центре этого фильма - женщина. Стильная, современная, она сама решает свою судьбу. Нет, она не бизнес-леди. Она нежная, тонкая, изящная.\n\rЕе тянет в прошлое, она любит кружева и шляпки, она - не для денег, а для себя - снимает фото в стиле «ретро» и говорит со своими моделями о любви. Однако, когда возникает серьезная проблема, когда перед ней встает главный вопрос жизни, она превращается в кремень.","imdbId":"tt0152181","duration":"1:40","slogan":null,"MPAA":null},{"id":45738,"rate":6.684,"rate_count":708,"kpOrder":13095,"name":"Весенний призыв","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Герой фильма сержант Карпенко получает в свое распоряжение отряд новобранцев. Ему предстоит научить ребят азам солдатской науки, преодолев их недоверчивость, ироничность и нежелание подчиняться воинской дисциплине...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":18247,"rate":6.684,"rate_count":702,"kpOrder":13096,"name":"Из жизни тайных агентов","secondName":"Undercover Blues","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Суперагенты ФБР И ЦРУ Джефф и Джейн, в связи с рождением дочурки, отпросились в отпуск, который решили провести в Новом Орлеане. Но отдыха не получилось. Джефф сразу же заинтересовал местную полицию, когда, выйдя на улицу с ребёнком, отбился от двух вооруженных грабителей, один из которых был известен всей округе под кличкой «Смерть».\n\rЛейтенант полиции Сойер связался со столицей и понял, кто прибыл в их городок. С этой минуты Джефф и Джейн находились под постоянным надзором Сойера и его помощника. В это время в Новом Орлеане оказывается известная чешская преступница Полина Новачек, похищающая военные секреты и успешно торгующая ими. Похитив новейшее оружие у американцев, Новачек вызывает к себе их пристальное внимание. Джефф и Джейн получают задание нейтрализовать Новачек…","imdbId":"tt0108442","duration":"1:30","slogan":"Fighting crime is just another one of their family values.","MPAA":"PG-13"},{"id":4496,"rate":6.684,"rate_count":587,"kpOrder":13097,"name":"Ночь над Манхэттеном","secondName":"Night Falls on Manhattan","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Во время ареста крупного наркобарона, погибают три полицейских, один - тяжело ранен. Вся полиция поставлена на ноги в поисках убийцы. А он сам приходит с повинной и с блестящим адвокатом. Назначенный окружным прокурором Нью-Йорка обвинитель - молодой, принципиальный Шон Кейси - сын раненного полицейского.\n\rОн уверенно доводит дело до победного конца. Преступник получает пожизненный срок, а выигранный процесс становится отправной точкой в блестящей карьере Шона. Но вскоре выясняется, что весь полицейский департамент, где работал отец Шона, давно погряз в коррупции, а все полицейские брали и берут взятки от наркоторговцев...","imdbId":"tt0119783","duration":"1:53","slogan":"In a city of nine million people is there room for one honest man?","MPAA":"R"},{"id":160946,"rate":6.683,"rate_count":236398,"kpOrder":13098,"name":"Первый мститель","secondName":"Captain America: The First Avenger","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Стив Роджерс добровольно соглашается принять участие в эксперименте, который превратит его в суперсолдата, известного как Первый мститель. Роджерс вступает в вооруженные силы США вместе с Баки Барнсом и Пегги Картер, чтобы бороться с враждебной организацией ГИДРА, которой управляет безжалостный Красный Череп.","imdbId":"","duration":"1:59","slogan":"When patriots become heroes","MPAA":"PG-13"},{"id":667687,"rate":6.683,"rate_count":45401,"kpOrder":13099,"name":"Между нами горы","secondName":"The Mountain Between Us","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Уцелевшие в авиакатастрофе Бен и Алекс пытаются выжить в экстремальных условиях далеких заснеженных гор. Когда они понимают, что на помощь к ним никто не придёт, соратники по несчастью отправляются в опасный путь длиной в сотни километров. В борьбе за жизнь между двумя еще недавно незнакомыми людьми возникает притяжение.","imdbId":"tt2226597","duration":"1:52","slogan":"Что, если бы твоя жизнь зависела от незнакомца?","MPAA":"PG-13"},{"id":682948,"rate":6.683,"rate_count":2623,"kpOrder":13100,"name":"Секреты прошлого","secondName":"Le passé","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["детектив","драма"],"age":16,"description":"Ахмад и его французская жена четыре года живут врозь. По просьбе Мари герой приезжает в Париж из Тегерана, чтобы уладить формальности, связанные с их разводом. Во время своего короткого визита Ахмад наблюдает постоянные ссоры жены и ее дочери от другого брака по имени Люси. Его попытка уладить их отношения открывает секрет из прошлого…","imdbId":"tt2404461","duration":"2:10","slogan":null,"MPAA":"PG-13"},{"id":9390,"rate":6.683,"rate_count":2046,"kpOrder":13101,"name":"Рикошет","secondName":"Ricochet","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Патрульный полицейский Ник Стайлз стал героем дня, в одиночку обезвредив опасного преступника Блейка. Прошли годы. Ник занял пост помощника окружного прокурора. А Блейк, сидя в тюремной камере, обклеенной газетными вырезками, запечатлевшими стремительную карьеру его заклятого врага, жаждал мести.\n\rСовершив дерзкий побег, Блейк приступает к исполнению чудовищного плана отмщения. Преступник и страж закона вновь встречаются один на один. Ник должен вспомнить жестокие законы улиц, чтобы победить в смертельном поединке.","imdbId":"tt0102789","duration":"1:42","slogan":"This is one case that's going to be settled out of court","MPAA":"R"},{"id":43255,"rate":6.683,"rate_count":1060,"kpOrder":13102,"name":"Приключения Кроша","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["приключения","семейный"],"age":0,"description":"Ученики девятого класса одной из московских школ проходят летнюю практику на крупной автобазе. Быстро освоившись с организацией незамысловатого труда ремонтника, ребята выбирают в своем дружном коллективе снабженца - и каждый находит практику в чем-то полезной. Только Сережа Крашенинников (Крош) со своими гуманитарными способностями и полным отсутствием интереса к технике, явно выбивается из дружного коллектива. Но происходит ЧП: со склада пропадает новенький амортизатор, а затем и машина. И наблюдательный Крош берет на себя функции детектива...","imdbId":"tt0055324","duration":"1:21","slogan":null,"MPAA":null},{"id":41918,"rate":6.683,"rate_count":1000,"kpOrder":13104,"name":"Пришелец из будущего","secondName":"Ritânâ","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"В недалеком будущем всему человечеству грозит неминуемая гибель из-за конфликта, произошедшего каких-то сто лет назад, между землянами и инопланетянами. На тот момент человечество уже изобрело машину времени и посылает в прошлое девочку Милле в надежде на то, что она сможет повернуть ход истории и нам удастся избежать кровопролития.\n\rВ нашем настоящем она встречает Масашито – наемного убийцу. Вместе они должны остановить грядущий апокалипсис.","imdbId":"tt0339579","duration":"1:56","slogan":"The fate of the world is a matter of time","MPAA":"R"},{"id":44526,"rate":6.683,"rate_count":684,"kpOrder":13105,"name":"Год теленка","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Молодая энергичная Людмила Петровна Никитина, работавшая дояркой на ферме, решила коренным образом изменить свою жизнь. Устроившись заведующей сельским мебельным магазином, она продала корову, свиней, овец и даже пригласила сыновьям учителя музыки из города - скрипача Валериана Сергеевича.\n\rЕе муж Феодосий, колхозный плотник, не в состоянии образумить жену, но в тоже время он не намерен мириться с новыми порядками. К удивлению Людмилы Петровны под влияние Феодосия попадает и учитель музыки, почувствовавший вкус к деревенской жизни. Однажды, прихватив детей, мужчины сбежали из дома. С трудом удалось Людмиле Петровне восстановить нарушенный семейный покой, а жене Валериана Сергеевича вернуть домой своего супруга.","imdbId":"tt0091124","duration":"1:22","slogan":null,"MPAA":null},{"id":422062,"rate":6.683,"rate_count":561,"kpOrder":13106,"name":"Другой Дюма","secondName":"L'autre Dumas","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","история"],"age":null,"description":"1848 год. Александр Дюма и его «литературный негр» Огюст Маке, плодотворно работают над новым романом. Очаровательная Шарлотта Дерив, дочь врача, находящегося в тюрьме за политические взгляды, приходит к Дюма. Она - поклонница его таланта и надеется, что тот поможет освободить ее отца. По недоразумению, Шарлотта принимает застенчивого Маке за известного писателя. Тот, считая себя автором всех произведений Дюма, решает не разубеждать девушку. Она так молода, так привлекательна...","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":577251,"rate":6.683,"rate_count":513,"kpOrder":13107,"name":"Горящая синева","secondName":"Burning Blue","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":18,"description":"После пары серьезных инцидентов на борту авианосца, повлёкших за собой гибель пилотов, командование направляет сюда правительственного агента. Его миссия – выяснить причины аварий и не допустить их повторения. В ходе расследования выясняется, что один из лучших здешних лётчиков – гей. С этого момента он и трое его приятелей становятся жертвами современной «охоты на ведьм», которая навсегда изменит их жизнь.","imdbId":"","duration":"1:36","slogan":"Deny nothing.","MPAA":"R"},{"id":7771,"rate":6.683,"rate_count":511,"kpOrder":13108,"name":"Сад Финци-Контини","secondName":"Il giardino dei Finzi Contini","type":"FILM","year":1970,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["военный","драма","история"],"age":18,"description":"История любви юноши из скромной еврейской семьи к красивой и своенравной девушке из богатой аристократической и тоже еврейской семьи. Северо-итальянский город Феррара, предвоенная фашистская Италия. Правительство дуче Бенито Муссолини принимает так называемые «расистские законы», ущемляющие права итальянских евреев. Но законы строги не ко всем, они допускают исключения для лиц, имеющих «заслуги перед Родиной и фашистами». И кто-то вступает в партию, кто-то жертвует значительные суммы правительственным организациям, получая взамен несколько лет относительного покоя, возможность жить, любить и надеяться на счастье.","imdbId":"tt0065777","duration":"1:34","slogan":"The Finzi-Continis were Italians living in Ferrara, Italy in 1938. They were rich, beautiful, unapproachable and Jewish. They lived in a walled dream world until they were forced to open the gates.","MPAA":"R"},{"id":1009536,"rate":6.682,"rate_count":176016,"kpOrder":13109,"name":"Джон Уик 3","secondName":"John Wick: Chapter 3 - Parabellum","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Суперкиллер Джон Уик после нарушения кодекса тайной гильдии ассасинов получает статус изгоя – экскомьюникадо. За его голову назначена цена в 14 миллионов долларов, и армия самых жестоких профессиональных убийц со всего мира открывает на него кровавую охоту.","imdbId":"tt6146586","duration":"2:10","slogan":"Тик-так, мистер Уик","MPAA":"R"},{"id":682648,"rate":6.682,"rate_count":73570,"kpOrder":13110,"name":"Великолепная семерка","secondName":"The Magnificent Seven","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","вестерн","приключения"],"age":16,"description":"Семеро отважных искателей приключений встают на защиту жителей маленького городка, угнетаемого бандой грабителей.","imdbId":"tt2404435","duration":"2:12","slogan":"Justice has a number.","MPAA":"PG-13"},{"id":1045777,"rate":6.682,"rate_count":70496,"kpOrder":13111,"name":"Непрощенный","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Жизнь для инженера-строителя Виталия Калоева остановилась в ту самую секунду, когда самолет «Башкирских авиалиний», в котором летели его жена и дети, столкнулся над Боденским озером с транспортным бортом. Не дождавшись семьи в аэропорту Барселоны, Виталий отправляется на место катастрофы, где находит тела своих родных. Калоев теряет все, ради чего жил. Не дождавшись справедливого решения суда, Виталий ищет диспетчера, по вине которого погибла его семья...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":503671,"rate":6.682,"rate_count":25417,"kpOrder":13112,"name":"Предел риска","secondName":"Margin Call","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Сентябрь 2008 года. Мировой экономический кризис уже начался, но Америка еще не знает, какая катастрофа ждет впереди, и только группа топ-менеджеров на Уолл-Стрит ищет рецепт спасения. Это были самые страшные часы в их жизни…\n\rСотрудник одного из крупнейших инвестиционных банков с помощью новейшей программы рыночного анализа получает ошеломляющий прогноз – акции упадут, рынок рухнет, банк потеряет все. Утром следующего дня он попадает под сокращение и перед уходом передает флэшку с опасной информацией своему бывшему помощнику.  К вечеру лучшие аналитики банка, проверив эти вычисления, осознали ужасную перспективу: крах неминуем. Теперь они стоят перед выбором: начать срочный сброс акций, что оставит и крупных акционеров во всем мире, и миллионы рядовых вкладчиков ни с чем – или ждать развития событий, что чревато потерей вообще всего. Решать нужно здесь и сейчас.  На кону – огромные деньги и будущее каждого. В эту ночь у риска нет предела…","imdbId":"tt1615147","duration":"1:47","slogan":"Как спасти деньги?","MPAA":"R"},{"id":625402,"rate":6.682,"rate_count":18729,"kpOrder":13113,"name":"Выхода нет","secondName":"No Escape","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Таиланд"],"genres":["боевик","триллер"],"age":18,"description":"Американец вместе со своей семьей переезжает в Юго-Восточную Азию, но мирно пожить там не удается: вокруг разгорается жестокий военный переворот.","imdbId":"tt4598438","duration":"1:43","slogan":"Как далеко ты зайдёшь, чтобы защитить тех, кого любишь","MPAA":"R"},{"id":4601,"rate":6.682,"rate_count":5245,"kpOrder":13114,"name":"Лучший друг","secondName":"The Next Best Thing","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Годы уходят безвозвратно. Все попытки увядающей красотки Эбби как преуспеть в делах, так и найти идеального мужа пока тщетны, а времени на то, чтобы завести ребенка, остается все меньше и меньше. Единственная близкая душа, в чью жилетку можно поплакать, кто поможет словом и делом, - это лучший друг детства Роберт. Правда, он гей, но ради дружбы готов на многое...\n\rВыход из сложившейся ситуации нашелся неожиданно быстро... Вечером - праздничная пирушка с лучшим другом, утром - провал в памяти у обоих о событиях прошедшей ночи, а через некоторое время диагноз - Эбби станет матерью. Как выйти из сложившейся пикантной ситуации? Жизнь потребовала принятия непростых решений...","imdbId":"tt0156841","duration":"1:48","slogan":"Best friends make the best mistakes","MPAA":"PG-13"},{"id":45101,"rate":6.682,"rate_count":4360,"kpOrder":13115,"name":"Лиловый шар","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Сказочная история, произошедшая в 21 веке. Экипаж космического корабля обнаруживает в заброшенной инопланетной станции данные о доставленном на Землю много тысяч лет назад лиловом шаре, в котором находится вирус вражды.\n\rЭтот вирус может привести к гибели людей. Героиня фильма – бесстрашная девочка Алиса на машине времени отправляется в эпоху легенд, чтобы найти и обезвредить лиловый шар.","imdbId":"tt0093419","duration":"1:17","slogan":null,"MPAA":null},{"id":81663,"rate":6.682,"rate_count":2568,"kpOrder":13116,"name":"Фактотум","secondName":"Factotum","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Норвегия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Генри Чинаски — азартный завсегдатай скачек и страстный любовник Джейн и Лауры, охочих до выпивки также как и он сам. Он живет для того, чтобы разглядывать жизнь в мельчайших деталях и описывать ее в прозе и стихах.\n\rОн работает на фабриках и складах, чтобы жить так, как ему нравится, т.е. пить, играть на скачках и общаться с женщинами, такими же неприкаянными, как и он сам, а главное — писать рассказы, которые никто не хочет печатать. Это история человека, живущего на краю, история писателя-маргинала, который готов рисковать чем угодно, чтобы доказать, что его жизнь и его поэзия — это одно и то же.\r\n","imdbId":"tt0417658","duration":"1:34","slogan":"История творческого неудачника","MPAA":"R"},{"id":843261,"rate":6.832,"rate_count":285,"kpOrder":13116,"name":"Смех под облаками","secondName":"Donten ni warau","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"События разворачиваются в эпоху Мэйдзи. С началом вестернизации Японии в страну пришла новая культура, и в то же время было запрещено ношение мечей. Многим не понравился новый порядок вещей, и уровень преступности начал расти. Для содержания возросшего числа преступников была построена новая тюрьма. Задача транспортировки преступников в эту тюрьму лежит на трёх братьях Кумо.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":789071,"rate":6.682,"rate_count":1775,"kpOrder":13117,"name":"Слепые свидания","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Грузия","Украина"],"genres":["комедия"],"age":16,"description":"Главный герой - 40 летний Сандро, учитель истории из Тбилиси, который до сих пор живет с родителями. Его мама давно мечтает о появлении внуков, но Сандро не везет с женщинами, которых он и его друг Ива находят на сайтах знакомств. После очередного неудачного свидания Сандро, наконец, встречает Манану и влюбляется в нее. Но выясняется, что Манана замужем и ее супруг как раз выходит из тюрьмы по условно-досрочному освобождению.  Сандро решает встретить Тенго у здания тюрьмы и поговорить «по-мужски», но в итоге вынужден назваться таксистом, которого Тенго нанимает для поездки. Все трое отправляются вместе в путешествие по обратной стороне Тбилиси - не выхолощенному «туристическому» городу, блестящему словно с открытки, а смеси покосившихся ставен старого города и серых советских кварталов, где еле сводя концы с концами, живут люди, которые все еще верят в любовь.","imdbId":"tt3118664","duration":"1:39","slogan":null,"MPAA":null},{"id":808628,"rate":6.832,"rate_count":266,"kpOrder":13117,"name":"Старшая школа Бакалея","secondName":"Shiritsu Bakaleya Kôkô","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Школа для мальчиков Бакада наполнена драчливыми, развязными, безалаберными янки. Ученицы же женской академии Катталея идеальны во всем - хорошие оценки, уважаемые семьи и идеально-белые пиджачки. Когда школы решают объединить, главарь Бакады, Сакураги Тацуя, резко реагирует на новеньких, и вступает с президентом студенческого совета Катталея, Шингёджи Фумиэ, в противостояние.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":29717,"rate":6.682,"rate_count":1404,"kpOrder":13118,"name":"Кровь и песок","secondName":"Sangre y arena","type":"FILM","year":1989,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","мелодрама"],"age":18,"description":"Мелодрама о восхождении к славе красавца-матадора и роковой женщине его жизни, Доне Сол. Юный Хуан был одержим одной мечтой — стать знаменитым матадором. Следуя ритуалу, он сбросил одежду и сразился с лучшим быком из стада местной аристократки, сексуальной Доны Сол.\n\rЗа это Хуана жестоко избили слуги Доны, а она не только выходила его, но и соблазнила, обучив всем прелестям любви. Но тем оскорбительнее были ее насмешки и презрение к юноше. И поэтому, полный решимости стать матадором, Хуан покидает родные места. Его девушка Кармен обещает ждать.\n\rХуан овладевает всеми тонкостями искусства и становится лучшим. Но в день признания его мастером корриды Хуан снова встречает обольстительную и коварную Дону Сол, и между ними вновь разгорается страстный, но гибельный для красавца-матадора роман.","imdbId":"tt0098251","duration":"1:53","slogan":null,"MPAA":"R"},{"id":1110987,"rate":6.831,"rate_count":226,"kpOrder":13118,"name":"Красная дверь","secondName":"La porta rossa","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Италия"],"genres":["детектив","триллер","фэнтези"],"age":null,"description":"Следователь Леонардо Калиостро из маленького города Триеста расследует появление в округе нового наркотика и погибает от руки неизвестного убийцы. Это не останавливает героя, и он продолжает заниматься расследованием в призрачном виде, ведь ему нужно не только выяснить, кто его убил, но и спасти жену от неминуемой гибели.","imdbId":"tt6134022","duration":"0:50","slogan":null,"MPAA":null},{"id":4336,"rate":6.682,"rate_count":1323,"kpOrder":13119,"name":"Отчаянно ищу Сьюзэн","secondName":"Desperately Seeking Susan","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Роберта Гласс, жена удачливого бизнесмена, устала от беззаботной и богатой жизни. Однажды, просматривая колонку частных объявлений в газете, она натыкается на короткое послание - «Отчаянно ищу Сьюзан».\n\rРоберта начинает следить за объявлениями для Сьюзан,время от времени появляющимися в газете, испытывая нарастающее любопытство и желание увидеть ту девушку, которую кто - то так «отчаянно» желает встретить. Следующее объявление предлагает Сьюзан встречу и называет конкретное место. Роберта отправляется к месту свидания. Но любопытство Роберты не удовлетворено. Она начинает следить за Сьюзан, преследуя её по пятам. Роберте даже удаётся выкупить куртку девушки, в которой она находит забытый ключ.\n\rИспытывая вкус приключений, Роберта превращается в Сьюзан. Ей невдомёк, что эта весёлая интрига втягивает её в опасную игру. За настоящей Сьюзан охотится убийца - девчонка прихватила пару бесценных серёг. И волей - неволей, ей, Роберте, придётся встретиться с преступником....","imdbId":"tt0089017","duration":"1:44","slogan":"A life so outrageous it takes two women to live it","MPAA":"PG-13"},{"id":493955,"rate":6.831,"rate_count":81,"kpOrder":13119,"name":"Фейерверк","secondName":"Boolkkotnoli","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Щин На-ра уже почти тридцать. Как-то раз её молодой человек рассказывает ей, что не только завёл роман, но и влюбился в другую женщину, поэтому их отношения теперь закончены. Чтобы почувствовать себя лучше, На-ра напивается и случайно роняет кольцо, подаренное её бывшим другом, в чужой бокал. Незнакомец Ин-джэ выпивает напиток, не заметив кольца, и попадает в больницу. На-ра притворяется сестрой своего бывшего парня, чтобы работать у него в магазине рядом с его новой девушкой Ми-рэ. Но судьба привела её в магазин Ин-джэ.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":464842,"rate":6.682,"rate_count":1000,"kpOrder":13120,"name":"Неоконченный урок","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Игорь - ученик вечерней школы, влюбленный в свою учительницу Инну Витальевну. У нее есть семья, которая на грани развала. Игорь, только что вернувшийся из армии, заставляет Инну по новому взглянуть на жизнь...","imdbId":"tt2573958","duration":"1:24","slogan":null,"MPAA":null},{"id":394030,"rate":6.83,"rate_count":111,"kpOrder":13120,"name":"Горячий парень Джей","secondName":"Heat Guy J","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":12,"description":"Великий мафиозный дон упокоился в могиле, и на смену ему приходит новый глава могущественнейшего преступного клана. Из двух зол выбирают меньшее? В таком случае лучине бы старый дон жил подальше...\r\n\r\nДобро пожаловать в Джудо, мегаполис будущего. Там все иначе, там все по-прежнему. По-прежнему есть преступники, которых нужно ловить; по-прежнему существуют преступления, которые следует предотвращать. Для чего и существует спецотдел по предотвращению преступлений. Но... Проклятье, неужели они не могут выдавать побольше патронов?!","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":422243,"rate":6.682,"rate_count":698,"kpOrder":13121,"name":"Приятного аппетита!","secondName":"Bon appétit","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Испания","Швейцария"],"genres":["драма","мелодрама"],"age":16,"description":"Действие фильма разворачивается в одном из наикрасивейших городов Европы, Цюрихе. Сюда, в один из престижных ресторанов Швейцарии, на стажировку приезжает Даниель, молодой и амбициозный повар-испанец. Его талант красиво и вкусно готовить способствует быстрому продвижению на кухне. Но в общении с сослуживцами эти таланты не помогают. В ресторане на должности сомелье работает красавица Ханна. Как-то раз, Ханна поцеловала Даниеля... Дальше всё закручивается почти как в классическом любовном треугольнике...","imdbId":"tt1259520","duration":"1:31","slogan":null,"MPAA":null},{"id":184208,"rate":6.83,"rate_count":86,"kpOrder":13121,"name":"Плохие девчонки","secondName":"Brujas","type":"TV_SHOW","year":2005,"yearEnd":2005,"countries":["Чили"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Висенте Солер - мужчина, который восхищается женщинами, он принял решение окружить себя ими, чтобы открыть главную тайну, которую они скрывают. Поэтому Висенте основывает фирму «Ангелы» - предприятие женщин и для женщин, это школа для подготовки горничных. Беатрис Гонсалес становится лучшей выпускницей, в первом выпуске «Ангелов». Ребекка – мать Висенте, не знает что у её сына роман с Беатрис, и когда она узнает об этом сразу же увольняет Беатрис. Чтобы не потерять ее, Висенте принимает решение в тайне от матери жениться на Беатрис...\n\rБеатрис согласилась стать его женой, несмотря на то, что знает, что у Висенте проблемы с сердцем. Однако это ещё не все, Беатрис должна выносить то, что Висенте работает в окружении женщин, которые постоянно вертятся вокруг него. Именно это вызывает у Беатрис ревность. История начинается в день выпуска новых горничных. Это пять самых красивых горничных страны: Кассандра, Кандела, Ноэлия, Гретель и Марианна.\n\rСледуя традиции Висенте, приглашает их провести одну незабываемую ночь в самой роскошной гостинице Сантьяго. Этой же ночью, что-то происходит, и утром Висенте находят в его номере мертвым с улыбкой на лице. Диагноз: сердечный приступ, возможно вызванный страстной ночью любви. Есть пять подозреваемых, это те самые выпускницы: Кассандра, Кандела, Ноэлия, Гретель и Марианна.\n\rБеатрис будет одержима мыслью найти ту, ради которой Висенте забыл про проблему с сердцем и предался страстной любви. Данте - красавец и бездельник, таким всегда везет. Беатрис предложила ему работу: соблазнить пять самых красивых горничных страны, и получить за это много денег. Он согласился. Но он не знал, что связался с самыми плохими девчонками в мире...","imdbId":"tt0458214","duration":"0:45","slogan":"«Y a mucha honra»","MPAA":null},{"id":414890,"rate":6.682,"rate_count":501,"kpOrder":13122,"name":"Любовь мальчишек","secondName":"Boys Love","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Репортёру Тайшину Мамии, работающему в модном журнале «Сенсация», поручают взять интервью у восходящей звезды модельного бизнеса Ноэру Кисараги. Во время первой деловой встречи между молодыми людьми возникает симпатия, и тогда Ноэру предлагает продолжить общение в ресторане, которое заканчивается совращением Тайшина в туалете. С тех пор Ноэру не перестаёт думать о Тайшине, а Тайшин старается забыть случившееся. Вскоре они встречаются вновь, и Тайшин оказывается втянутым в сложную жизнь Ноэру, которая постепенно становится его собственной...","imdbId":"tt1235414","duration":"1:30","slogan":null,"MPAA":null},{"id":563888,"rate":6.83,"rate_count":86,"kpOrder":13122,"name":"Выжить в катастрофе","secondName":"Surviving Disaster","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","реальное ТВ","триллер"],"age":null,"description":"Что вы будете делать, оказавшись в безвыходном положении? Быть готовым к любой ситуации - лучший шанс остаться в живых. Вы узнаете, как выжить в самых сложных переделках.","imdbId":"","duration":"","slogan":"Be a survivor... not a statistic.","MPAA":null},{"id":453544,"rate":6.681,"rate_count":64628,"kpOrder":13123,"name":"Заложница 2","secondName":"Taken 2","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","триллер"],"age":16,"description":"Брайану Миллсу придется расхлебывать последствия своих действий. Спасая свою дочь, он убил главаря банды, у которого — сюрприз! — есть отец по имени Мурад. Мурад жаждет отмщения, и описывается как человек, отдающий приказы, но сам никогда никому не подчиняющийся. Мурад берет в заложники Миллса с супругой, и тут уже Ким Миллс нужно будет спасать своих родителей.","imdbId":"","duration":"1:31","slogan":"Сначала они схватили его дочь, теперь они идут за ним","MPAA":"PG-13"},{"id":439733,"rate":6.681,"rate_count":5818,"kpOrder":13124,"name":"Фауст","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Россия","США"],"genres":["детектив","драма","фэнтези"],"age":16,"description":"Сюжетной основой является первая часть поэтической драмы Гете, где повествование, в основном, строится на любовной линии Фауст-Маргарита.","imdbId":"tt1437357","duration":"2:20","slogan":null,"MPAA":null},{"id":1017989,"rate":6.681,"rate_count":4511,"kpOrder":13125,"name":"Между рядами","secondName":"In den Gängen","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Кристиан – новичок в дружной семье работников гипермаркета. В мире бесконечных стеллажей Кристиан встречает Марион из отдела сладостей. Между ними пробегает искра, а кофейный автомат превращается в место для робких встреч. Однако Марион замужем, а Кристиан слишком застенчив, чтобы сделать первый шаг.","imdbId":"tt6263618","duration":"2:05","slogan":null,"MPAA":null},{"id":461859,"rate":6.829,"rate_count":325,"kpOrder":13125,"name":"Кинокритик","secondName":"The Critic","type":"TV_SHOW","year":1994,"yearEnd":2001,"countries":["США"],"genres":["драма","мелодрама","мультфильм"],"age":null,"description":"В центре сюжета -- регулярные злоключения Джо Шермана, кинокритика, ведущего рейтинговую программу на одном из кабельных телевизионных каналов.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":421360,"rate":6.681,"rate_count":4076,"kpOrder":13126,"name":"Сумасшедшая помощь","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Евгений приезжает в Москву из белорусской деревни на заработки и случайно остается без денег и документов. Бездомного провинциала приютил незнакомый москвич, бывший инженер. Евгений живет у него дома. Хозяин покоряет его простотой и благородством и увлекает пафосом борьбы с повседневным злом мегаполиса - стремление помочь людям оборачивается серией веселых приключений. Новые приятели замечают закономерность: все зло в районе исходит от ненавидящего свою работу участкового.","imdbId":"tt1275954","duration":"1:58","slogan":null,"MPAA":null},{"id":41629,"rate":6.681,"rate_count":3623,"kpOrder":13127,"name":"Московские каникулы","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Богатая итальянка Лучана Фарини едет в Россию на родину предков, где хочет похоронить свою любимую собачку. Легкая детективная интрига, нелепости российского быта и... любовь с первого взгляда.","imdbId":"tt0113857","duration":"1:30","slogan":null,"MPAA":null},{"id":580671,"rate":6.681,"rate_count":2171,"kpOrder":13128,"name":"Бычара","secondName":"Rundskop","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Нидерланды"],"genres":["драма","криминал"],"age":18,"description":"К молодому скотоводу Джекки Вэнмарсениллу приезжает недобросовестный ветеринар, чтобы заключить теневую сделку с печально известным западно-фламандским торговцем говядины. Но убийство федерального полицейского и неожиданное столкновение с тайной из прошлого Джекки приводят в движение цепь событий с далеко идущими последствиями. Захватывающая трагедия о судьбе, потерянной невиновности и дружбе, о преступлении и наказании, но также и о противоречивых желаниях и необратимости судьбы человека.","imdbId":"tt1821593","duration":"2:09","slogan":null,"MPAA":"R"},{"id":23591,"rate":6.681,"rate_count":1468,"kpOrder":13129,"name":"Хитмэн","secondName":"Sat sau ji wong","type":"FILM","year":1998,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":null,"description":"В Гонг Конге объявился «Король убийц» - наемный убийца, который работает не из-за денег, и убирает только опасных преступников. Его очередной жертвой становится престарелый главарь якудза, совершенно отвратительный тип, который во время войны издевался над китайскими девушками.\n\rПроблема в том, что незадолго до смерти японец основал специальный фонд, 100 миллн. американских долларов из которого получит тот, кто отомстит убийце. Чтобы получить деньги в Гонг Конг слетаются «киллеры» со всего света, среди них оказался молодой парень по имени Фэй. Его привел агент-мошенник Нгок Ло, собирающийся чужими руками заработать большие деньги.","imdbId":"tt0163818","duration":"1:44","slogan":"An army of one... for hire.","MPAA":"R"},{"id":418662,"rate":6.828,"rate_count":401,"kpOrder":13129,"name":"План «Б»","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","триллер"],"age":16,"description":"Артем Копылов – успешный бизнесмен, владеющий сетью ресторанов. Бывший детдомовец, он всего добился сам, поэтому невероятно требователен к окружающим. Люди для него – лишь ступеньки на пути к успеху. Но однажды одна из этих «ступенек» проломилась. «Правая рука» Артема – Олег Громов – подкупил майора милиции Прыгунова и бывшего наркомана Вадима Конева, и они сфабриковали дело, согласно которому Артем Копылов обвинялся в наркоторговле и убийстве сотрудника милиции.\n\rАртем в розыске, доказательства его виновности неопровержимы, ему негде искать защиты: у него нет друзей, зато много врагов... Но Артем не привык сдаваться. Его единственная цель – добиться правды. Он никогда не уступал поле сражения без боя, но удастся ли ему победить на этот раз?...","imdbId":"","duration":"0:47","slogan":"У него было всё, но не осталось ничего. Его подставили и его свобода – только вопрос времени. План «А» уже не сработает…","MPAA":null},{"id":935325,"rate":6.681,"rate_count":1476,"kpOrder":13130,"name":"Легенда о воюющих царствах","secondName":"L.O.R.D: Legend of Ravaging Dynasties","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Деревенский парнишка Чилин работал на подхвате в местной таверне, когда в город пришли столичные маги-алхимики. Маги собирались поймать опасное чудовище - ледяного енота - но слегка ошиблись с животным и заплатили за это жизнью. \n\rНо зато в эту страшную ночь, погубившую множество жизней, у Чилина проснулись магические способности. Он случайно обуздал зверя, после чего был взят в ученики одним из верховных алхимиков Гланорта - Силвером. Теперь деревенский простачок оказывается в эпицентре политических интриг и бесконечной борьбы магов за власть над континентом. Власть, способную сокрушить всё мироздание.","imdbId":"tt4819576","duration":"1:58","slogan":null,"MPAA":null},{"id":582773,"rate":6.681,"rate_count":595,"kpOrder":13131,"name":"Виновный в романе","secondName":"Koi no tsumi","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","ужасы"],"age":18,"description":"Ицуми замужем за известным писателем романтического жанра, но их семейная жизнь выглядит как повесть, лишённая романтики. Однажды она решает последовать своим желаниям и соглашается обнажённой имитировать секс перед камерой. Остановится ли Ицуми в своих желаниях и удастся ли ей совмещать новые занятия с ролью заботливой жены?","imdbId":"tt1743724","duration":"2:24","slogan":"Love Is Hell.","MPAA":null},{"id":419042,"rate":6.681,"rate_count":540,"kpOrder":13132,"name":"Белый ягель","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"Действие фильма разворачивается на Крайнем Севере в тундре, там, где люди живут по законам суровой природы. Ненцы - древний народ с сильным характером и многовековыми традициями. Главный герой фильма Алешка переживает чувства, которые заставляют его сделать выбор между юношеской любовью и памятью предков, которую нельзя предать. «Белый ягель» - фильм о любви, верности, терзаниях и выборе. Картина снята по мотивам произведений Анны Неркаги.","imdbId":"tt4183544","duration":"1:40","slogan":null,"MPAA":null},{"id":971587,"rate":6.681,"rate_count":538,"kpOrder":13133,"name":"Беглецы от времени","secondName":"Shiganitalja","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","триллер","фантастика"],"age":null,"description":"Двое мужчин из разных времён начинают видеть друг друга во сне. Школьный учитель из 1983 года встречается со своей любимой, полицейский из 2015 года знакомится с девушкой – точной копией возлюбленной учителя. Мужчины видят повседневную жизнь и окружение друг друга, а в одном из снов девушка становится жертвой убийства.","imdbId":"tt5597408","duration":"1:47","slogan":"Since That Day, Their Dreams Became a Window Connecting Two Worlds","MPAA":"PG-13"},{"id":714110,"rate":6.828,"rate_count":73,"kpOrder":13133,"name":"Долг превыше всего","secondName":"Gukgaga bureunda","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":3883,"rate":6.68,"rate_count":20902,"kpOrder":13134,"name":"Все без ума от Мэри","secondName":"There's Something About Mary","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Все началось 13 лет назад с ущемленного «достоинства» Теда, хронического неудачника, постоянно ставящего себя в комические ситуации: он настолько труслив, что способен вывести из себя собственного психиатра, настолько нелеп, что способен в самый ответственный момент прищемить свое мужское достоинство брючной молнией.\n\rЭтому недотепе не особенно везет в жизни, но зато однажды повезло в любви: когда ему было 17, он встретил Мэри. Они собирались на школьную вечеринку, но тут как раз и произошел неприятный случай с молнией, положивший конец их роману.\n\rИ вот, спустя 13 лет, Тед нанимает частного детектива Пэта для розыска женщины своей мечты. Мэри обладает фантастическим даром очаровывать всех окружающих ее мужчин. Ее шарм и обаяние заставляют их бросаться в бескомпромиссную борьбу за сердце красавицы…","imdbId":"tt0129387","duration":"1:59","slogan":"There's Just Something About Her...","MPAA":"R"},{"id":576002,"rate":6.68,"rate_count":10778,"kpOrder":13135,"name":"Свободные люди округа Джонс","secondName":"Free State of Jones","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн","драма"],"age":18,"description":"События фильма разворачиваются во время гражданской войны в США. После участия в битве при Коринфе Ньютон Найт — бедный фермер из Миссисипи возглавляет группу дезертиров из армии Конфедерации, выступающих за отмену рабства. Вместе они обустраиваются в округе Джонс, и начинают борьбу против сил Конфедерации.","imdbId":"tt1124037","duration":"2:19","slogan":"Based on the incredible true story.","MPAA":"R"},{"id":543373,"rate":6.68,"rate_count":9736,"kpOrder":13136,"name":"Отряд особого назначения","secondName":"Forces spéciales","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["боевик","военный","драма"],"age":16,"description":"Молодая французская журналистка похищена в Афганистане талибами. Правительство Франции отказывается выполнять условия похитителей. Тогда талибы размещают в Интернете жестокое видео с обратным отсчетом времени до ее казни. На выручку девушке отправляется элитный отряд французского спецназа. Но мало отбить жертву у бандитов, нужно еще вывести ее на Большую землю. Возвращение домой становится крестным путем и для гражданской журналистки, и для бывалых вояк-спецназовцев.","imdbId":"","duration":"1:44","slogan":"Survival. Honor. Sacrifice.","MPAA":"R"},{"id":1009399,"rate":6.827,"rate_count":406,"kpOrder":13136,"name":"Тяжёлый объект","secondName":"Heavy Object","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Квенсер живёт в эпоху невероятного технического прогресса и мечтает стать проектировщиком так называемых объектов — огромных боевых машин, способных в одиночку уничтожать целые армии. Эти машины совершили настоящий прорыв в военном деле. Чтобы изучать объекты, Квенсер решает отправиться на военную базу на Аляске. Однако не всё так гладко, как хотелось бы - после встречи с Милиндой, элитным пилотом одного из «объектов», нашему парню открывается мрачная правда об этих угрюмых стальных монстрах и их пилотах.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":450476,"rate":6.68,"rate_count":8138,"kpOrder":13137,"name":"Исчезновение Элис Крид","secondName":"The Disappearance of Alice Creed","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["криминал","триллер"],"age":18,"description":"Двое мужчин укрепляют непривлекательную английскую квартиру так, чтобы она могла использоваться как тюрьма, и затем похищают женщину и привязывают ее к кровати. До того,  как зритель успевает опомниться, он будет погружен в очень неприятную и непростую ситуацию.","imdbId":"tt1379177","duration":"1:40","slogan":"Жертва может быть опасной","MPAA":"R"},{"id":673564,"rate":6.827,"rate_count":72,"kpOrder":13137,"name":"Экономка Мита","secondName":"Kaseifu no mita","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Однажды, дом семьи Асуда входит нелюдимая экономка Мита. Казалось бы само совершенство, мечта всех домовладельцев, она оказывается далеко не такой простой. С момента ее появления жизнь обитателей дома становится уже не такой как прежде. Что ждет семью Асуду? Какую тайну хранит в себе никогда не улыбающаяся экономка?","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":3479,"rate":6.68,"rate_count":2895,"kpOrder":13138,"name":"Звездный путь 7: Поколения","secondName":"Star Trek: Generations","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Слава первопроходцев, увенчанных лаврами, зовет на подвиги Новое поколение искателей приключений в бездонных глубинах мегагалактик. В прологе фильма капитан Кирк попадает в космическую воронку, где смещены понятия о времени.\n\rСпустя семьдесят пять лет потомки звёздных путешественников натыкаются на эту же самую воронку и сталкиваются с безумцем - разрушителем, мечущемся по звёздным дорожкам в поисках бессмертия. Капитан Пикард отказывается от собственного бессмертия во имя жизни будущих поколений и вступает в смертельную схватку с безумцем.","imdbId":"tt0111280","duration":"1:58","slogan":"Beyond time. Beyond the known universe. Beyond imagination. An adventure for a new generation.","MPAA":"PG"},{"id":892040,"rate":6.68,"rate_count":2391,"kpOrder":13139,"name":"Могучие/рейнджеры","secondName":"Power Rangers","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Действие короткометражки разворачивается в постапокалиптическом будущем. Рейнджер-перебежчик допрашивает героиню о серии убийств, в результате которой погибли почти все рейнджеры.","imdbId":"tt4475970","duration":"0:14","slogan":null,"MPAA":null},{"id":958542,"rate":6.68,"rate_count":1368,"kpOrder":13140,"name":"Холостяки","secondName":"The Bachelors","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"История недавно овдовевшего мужчины, который вместе с 17-летнем сыном переезжает из провинции в Лос-Анджелес, чтобы всё начать с чистого листа. И действительно, смена окружения и знакомство с удивительными женщинами возымеют целительный эффект для обоих героев. Но оставят ли они в новой жизни место друг для друга?","imdbId":"tt5253282","duration":"1:39","slogan":null,"MPAA":null},{"id":401577,"rate":6.825,"rate_count":123,"kpOrder":13140,"name":"Бумтаун","secondName":"Boomtown","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Действие сериала разворачивается в наши дни в Лос-Анджелесе. Каждый эпизод рассматривает одно и то же убийство с различных точек зрения – патрульных, детективов, свидетелей, СМИ, пожарников, спасателей, и, разумеется, преступников.","imdbId":"","duration":"0:43","slogan":"One crime.  Seen from every point of view.","MPAA":null},{"id":15309,"rate":6.68,"rate_count":857,"kpOrder":13141,"name":"Повелитель зверей","secondName":"The Beastmaster","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["боевик","приключения","фэнтези"],"age":null,"description":"Воин по имени Дар после того, как орда жестоких джанов уничтожила его родной посёлок, отправляется искать мести. Отмеченный знаком бога-зверя, он понимает язык птиц и животных, и его спутники — огромный ночной тигр, парочка хитрецов-хорьков и орёл — помогают ему не только сражаться с людьми, но и с неведомыми существами, обитающими в тёмных лесах и сырых подземельях.","imdbId":"tt0083630","duration":"1:58","slogan":"The courage of an eagle, the strength of a panther, and the power of a god","MPAA":"PG"},{"id":178467,"rate":6.68,"rate_count":869,"kpOrder":13142,"name":"Лето на балконе","secondName":"Sommer vorm Balkon","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Жаркое лето в Берлине: Нике и Катрин живут в одном и том же многоквартирном доме в Восточном Берлине. Нике не умеет скрывать своих чувств и у нее всегда на все готовый ответ. Такая она и в своей работе — она ухаживает за стариками. Катрин разведена, много лет искала работу и воспитывает сына-подростка.\n\rТеплые летние ночи подруги проводят на балконе в квартире Нике: они пьют, смеются, сплетничают и им вполне хватает общества друг друга. Пока в их жизнь не врывается водитель грузовика Рональд.","imdbId":"tt0477877","duration":"1:47","slogan":null,"MPAA":null},{"id":422881,"rate":6.68,"rate_count":553,"kpOrder":13143,"name":"Невеста на заказ","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Олег давно уже понял, что встретить девушку своей мечты в этом безумном мире невозможно, но в сердце еще теплится надежда на чудо. После многочисленных неудачных попыток устроить свою личную жизнь молодой человек обращается в брачное агентство.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":494197,"rate":6.824,"rate_count":402,"kpOrder":13143,"name":"Глядя на полумесяц","secondName":"Hanbun no tsuki ga noboru sora","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Семнадцатилетний подросток, больной гепатитом, замечает в больнице симпатичную девушку его возраста. От скуки и по совету медсестры он знакомится с ней, но даже не подозревает к чему это приведет...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4198,"rate":6.679,"rate_count":27045,"kpOrder":13144,"name":"Мужчина по вызову","secondName":"Deuce Bigalow: Male Gigolo","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Дьюс Бигалоу всегда был уверен в том, что создан для большего, чем просто чистить аквариумы. И вот судьба делает крутой поворот - Дьюс становится мужчиной по вызову.\n\rНо его клиентки - не простые женщины, а такие, к которым нормальный мужчина никогда не ляжет в постель. Находясь в ситуации, когда нельзя отказать, Дьюс принимается ублажать этих весьма «необычных» женщин...","imdbId":"tt0205000","duration":"1:28","slogan":"He charges $10 but he's willing to negotiate","MPAA":"R"},{"id":161030,"rate":6.679,"rate_count":12857,"kpOrder":13145,"name":"Библиотекарь: В поисках копья судьбы","secondName":"The Librarian: Quest for the Spear","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Из тайных хранилищ Нью-Йоркской Публичной библиотеки похищен магический артефакт - фрагмент Копья Судьбы. Библиотекарь Флинн Карсен должен вернуть его любой ценой и заодно найти оставшиеся два фрагмента прежде, чем ими завладеют злодеи.","imdbId":"","duration":"1:30","slogan":"Intelligence can only get you so far when you have to save the world","MPAA":null},{"id":424962,"rate":6.679,"rate_count":12256,"kpOrder":13146,"name":"Кислород","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Был обычный летний день. Санек гулял по бульвару и с интересом рассматривал всех окружающих. Кто-то танцевал хип-хоп, кто-то катался на скейтбордах, кто-то целовался, в общем, все как обычно, но… Санек повернул голову и увидел ЕЕ – свободную, красивую, рыжеволосую девушку, ту которая стала для него – «Чистым КИСЛОРОДОМ»! И с этой минуты все, что было в его жизни раньше, потеряло смысл - ОНА стала воздухом, без которого жить он больше не смог.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":933778,"rate":6.679,"rate_count":10680,"kpOrder":13147,"name":"После тебя","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"«Чтобы сделать что-то, нужно или от рождения быть отчаянным, или чтобы обстоятельства стали отчаянными». Так думает Алексей Темников, поставленный жизнью в те самые отчаянные обстоятельства, когда важным остается лишь одно: «Что я оставлю после себя?» Вопрос, важный для любого мужчины, обострен до предела тем, что Темников – гениальный танцор, лишенный возможности танцевать. Травма, полученная на сцене 20 лет назад и прервавшая его карьеру, прогрессирует, и совсем скоро Темников не сможет ходить, что для него равносильно смерти. Помочь или просто поддержать Темникова никто не может, и не потому, что нет желающих, а потому, что он сам этого категорически не желает. Тяжелый характер и неоспоримый талант превратили его жизнь в тотальное одиночество.","imdbId":"tt6500276","duration":"1:59","slogan":null,"MPAA":null},{"id":256463,"rate":6.679,"rate_count":1191,"kpOrder":13148,"name":"Город без солнца","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Преуспевающий инженер Егор влюбляется в юную экстравагантную актрису Люси. Ее брат Алекс - талантливый художник, «злой гений» — делает последнюю своей жизни выставку «Город без солнца», посвящая ее Петербургу. После трагичной смерти брата-наркомана Люси в отчаянии принимает большую дозу наркотиков. Желая спасти Люси, Егор решается на первый в своей жизни серьезный поступок…","imdbId":"tt0846695","duration":"1:41","slogan":"Любовь. Наркотики. Смерть. Надежда...","MPAA":null},{"id":493486,"rate":6.679,"rate_count":541,"kpOrder":13149,"name":"Время не ждет","secondName":"Burning Daylight","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["криминал"],"age":16,"description":"Основанные на трех рассказах американского писателя Джека Лондона, жизни трех воров, трех банкиров с Уолл Стрит и одного миллионера с Золотого Клондайка связала воедино одна расчетливая женщина.","imdbId":"tt1572777","duration":"1:42","slogan":"Чтобы победил один, другие должны проиграть","MPAA":null},{"id":634789,"rate":6.823,"rate_count":229,"kpOrder":13149,"name":"Карнавальный фантазм","secondName":"Carnival Phantasm","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Пародии на известные аниме - знакомые персонажи предстают в неожиданных смешных амплуа и иронизируют над ошибками оригиналов.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":261761,"rate":6.678,"rate_count":14407,"kpOrder":13150,"name":"Убийства в Оксфорде","secondName":"The Oxford Murders","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Мартин – студент Оксфорда, где неожиданно происходит целая серия загадочных убийств. Вместе с Артуром Селдомом, известным преподавателем логики, он начинает собственное расследование.","imdbId":"","duration":"1:44","slogan":"А дано ли нам узнать истину?","MPAA":"R"},{"id":1173755,"rate":6.823,"rate_count":226,"kpOrder":13150,"name":"Анголмуа: Хроники борьбы с монгольским нашествием","secondName":"Angolmois: Genkou Kassenki","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":7394,"rate":6.678,"rate_count":8894,"kpOrder":13151,"name":"Осада","secondName":"The Siege","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Когда в Бруклине взлетает на воздух автобус и на улицах Нью-Йорка разворачивается кровавый террор, Хаб — Хаббарт, глава Объединенного Антитеррористического Подразделения ФБР получает задание задержать террористов и предъявить им обвинение. Элиза Крафт — тайный оперативный агент ЦРУ. Она обладает ценными источниками информации в среде американцев арабского происхождения и тесно связана с ними.\n\rХаб и Элиза работают вместе, объединившись для совместной борьбы против террористической группы. Но этого оказывается недостаточно. Требования общественности обеспечить безопасность граждан вынуждают президента США объявить чрезвычайное положение и обратиться за помощью к армии. Генерал Уильям Деверо решительно берется за дело по наведению военного порядка.","imdbId":"tt0133952","duration":"1:56","slogan":"An enemy they can't see. A nation under siege. A crisis they can't control","MPAA":"R"},{"id":756587,"rate":6.823,"rate_count":199,"kpOrder":13151,"name":"Ты лучшая, Ли Сун-щин!","secondName":"Choegoda Lee Soon-shin","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Мать и её младшая дочь Ли Сун-щин в поисках счастья и взаимопонимания после смерти отца. Ли Сун-щин отправилась в Сеул, там она пытается достичь своей мечты. У неё яркий и жизнерадостный характер. Щин Джун-хо - глава компании, он довольно холоден и высокомерен, но и он начнет меняться после встречи с Ли Сун-щин.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":8166,"rate":6.678,"rate_count":8694,"kpOrder":13152,"name":"Лунный гонщик","secondName":"Moonraker","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"За маской добропорядочного американского миллиардера Дракса скрывается сумасшедший учёный. Он вынашивает безумный план: устроить на Земле апокалипсис, и когда на планете не останется ни одной живой души, населить её выращенными на космической станции суперлюдьми. Чтобы помешать планам Дракса, Бонду приходится побывать в Калифорнии, Бразилии, джунглях Амазонки и, в конце концов, даже отправиться в космос.","imdbId":"tt0079574","duration":"2:06","slogan":"From the most exotic locations on Earth, MOONRAKER will take you out of this world!","MPAA":"PG"},{"id":433796,"rate":6.823,"rate_count":134,"kpOrder":13152,"name":"Кофе с ароматом женщины","secondName":"Café con aroma de mujer","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["Колумбия"],"genres":["драма","мелодрама"],"age":null,"description":"На ранчо богатого землевладельца Октавио Валехо приезжают, как обычно во время сбора урожая кофе, две женщины: Гавиота и еe мать Карменcа. История начинается со смерти Октавио и его похорон, на которых присутствует вся семья. Гавиота случайно встречает внука Оттавио, Себастьяна, и они влюбляются друг в друга. \n\rСебастьян должен возвращаться назад в Лондон оканчивать учeбу, но перед его отъездом они с Гавоиотой проводят вместе ночь. Себастьян обещает вернуться через год и жениться на ней. Но вскоре после его отъезда она обнаруживает, что беременна и сама отправляется в Европу на поиски Себастьяна, но становится жертвой обмана, и в конце концов попадает на путь проституции. Она теряет своего ребeнка. Когда Себастьян возвращается из Европы, он пытается найти Гавоиоту, но узнаeт, что она стала проституткой. Разочарованный, он женится на другой женщине, Люсии, которую не любит. Но судьба всe же сводит Себастьяна и Гавиоту. Она уже под другим именем, Каролины...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":160921,"rate":6.678,"rate_count":7651,"kpOrder":13153,"name":"Лило и Стич 2: Большая проблема Стича","secondName":"Lilo & Stitch 2: Stitch Has a Glitch","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фантастика"],"age":6,"description":"Стич помогает Лило пойти по стопам ее матери в подготовке к большому танцевальному конкурсу на острове. Жизнь кажется идеальной, пока Стич не попадает в затруднительное положение, и тогда все идет наперекосяк. И вот пришла пора Лило, Нани, Джамба и их всей большой семье последовать законам «Оханы» и прийти на помощь маленькому веселому другу.","imdbId":"tt0457993","duration":"1:08","slogan":null,"MPAA":"PG"},{"id":807743,"rate":6.823,"rate_count":107,"kpOrder":13153,"name":"Шоколатье с разбитым сердцем","secondName":"Shitsuren Chocolatier","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Сота ходит в кулинарную школу вместе с Саэко, девочкой которая учится на год старше него. Это была любовь с первого взгляда четыре года назад, а перед самым Рождеством они наконец-то впервые поцеловались. Его подруга очень любит шоколад, и Сота пытается наверстать навыки в его приготовлении для любимой. Даже тогда, когда его подруга пахнет сигаретами, хотя сама и не курит, даже когда она рвет его приглашение на День Святого Валентина, он продолжает любить её с разбитым сердцем...","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":9557,"rate":6.678,"rate_count":7520,"kpOrder":13154,"name":"Люди под лестницей","secondName":"The People Under the Stairs","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"В каждом городе есть дом, о котором рассказывают ужасные вещи. Взрослые говорят об этом месте шепотом, а все соседские ребятишки обходят его стороной. От таких мрачных домов веет сыростью и смертью. И вряд ли найдётся смельчак, который даже на спор отважится приблизиться к страшному месту в сумраке ночи.\n\rНо случилось так, что однажды обыкновенный тринадцатилетний мальчик вступил в жуткое жилище. Тот кошмар, который пришлось испытать герою, невозможно описать словами.","imdbId":"","duration":"1:38","slogan":"In every neighborhood there is one house that adults whisper about and children cross the street to avoid","MPAA":"R"},{"id":794497,"rate":6.822,"rate_count":480,"kpOrder":13154,"name":"Розыск 2","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Во второй части сериала в отделе внутренних дел, уголовным розыском которого руководит  Денис Попов, произошло не так уж много перемен.","imdbId":"tt4763388","duration":"0:45","slogan":null,"MPAA":null},{"id":581906,"rate":6.678,"rate_count":4410,"kpOrder":13155,"name":"Конгресс","secondName":"The Congress","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Израиль","Польша"],"genres":["драма","мультфильм","фантастика"],"age":12,"description":"Стареющая безработная актриса соглашается на последнюю работу, не представляя себе последствий, которые повлечет за собой это решение...","imdbId":"","duration":"1:58","slogan":"What would you give for an eternal youth?","MPAA":null},{"id":480160,"rate":6.822,"rate_count":386,"kpOrder":13155,"name":"Экшн Мен","secondName":"Action Man","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["Канада"],"genres":["боевик","мультфильм","спорт"],"age":null,"description":"Потрясающая способность накапливать силу во время занятий разными видами спорта есть у Алекса Манна. Она позволяет ему превращаться из обычного человека в невероятно сильного, ловкого и непобедимого Экшн Мена. Свои сверхспособности он всегда направляет на борьбу со всевозможными злодеями, мечтающими о мировом господстве.","imdbId":"tt0250133","duration":"0:30","slogan":null,"MPAA":null},{"id":63786,"rate":6.678,"rate_count":1213,"kpOrder":13156,"name":"Тварь из Чёрной Лагуны","secondName":"Creature from the Black Lagoon","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"Научная экспедиция отправляется в дебри Амазонки на поиски древних окаменелостей и сталкивается с обитателем Черной Лагуны - доисторической рептилией.","imdbId":"tt0046876","duration":"1:19","slogan":"Not since the beginning of time has the world beheld terror like this!","MPAA":"G"},{"id":501328,"rate":6.822,"rate_count":302,"kpOrder":13156,"name":"Прохвосты","secondName":"Scoundrels","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Рассказ о семье Вест, которая практически полностью состоит из преступников: воров, мошенников и аферистов. Отец семейства, Вольфганг Вест, внезапно попадает в тюрьму. В результате во главе преступного семейства оказывается мать, Шерил. Она решает, что пора ее детям заняться законной деятельностью, но дети с ней не согласны.","imdbId":"","duration":"0:43","slogan":"A family with slightly different values.","MPAA":null},{"id":759874,"rate":6.677,"rate_count":82962,"kpOrder":13158,"name":"Ты водишь!","secondName":"Tag","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":18,"description":"Каждый год в течение месяца пятеро друзей участвуют в беспощадно навороченной версии игры в кошки-мышки. Они играют в нее с первого класса, чтобы, рискуя собственной шеей, работой и отношениями, одолеть противника с победоносным криком: «Ты водишь!» \n\rВ этом году кошки-мышки приходятся на свадьбу единственного непобежденного игрока, что должно сделать из него легкую мишень. Но он знает, что они придут… и он готов.","imdbId":"tt2854926","duration":"1:40","slogan":"Основано на реальных событиях. Зуб даём!","MPAA":"R"},{"id":77450,"rate":6.677,"rate_count":62842,"kpOrder":13159,"name":"Лысый нянька: Спецзадание","secondName":"The Pacifier","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","комедия"],"age":6,"description":"История о бывшем морском пехотинце, охраняющем работающего на правительство ученого и пятерых его детей. Как показывает практика, детей нужно охранять не только от злоумышленников, но и от них самих. Причем не следует забывать и о собственной безопасности. Их ведь пятеро, и все они чрезвычайно коварны…","imdbId":"tt0395699","duration":"1:35","slogan":"Добро пожаловать в пехоту","MPAA":"PG"},{"id":1246750,"rate":6.677,"rate_count":3352,"kpOrder":13160,"name":"Никогда, редко, иногда, всегда","secondName":"Never Rarely Sometimes Always","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Легко ли быть девушкой в современном мире? Кто придет на помощь, если ты попадешь в беду? Как решиться на отчаянный поступок, который навсегда изменит твою жизнь? Сложные, порой нежеланные ответы на эти и многие другие вопросы о взрослении найдут сестры Отем и Скайлар на пути из родного городка в Нью-Йорк.","imdbId":"tt7772582","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":400696,"rate":6.821,"rate_count":161,"kpOrder":13160,"name":"Рассказы о патере Брауне","secondName":"Father Brown","type":"TV_SHOW","year":1974,"yearEnd":1974,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"Патер Браун - католический священник, в силу тех или иных обстоятельств оказывающийся в русле расследований преступлений. Он как бы подчеркнуто противопоставлен гордым, важным, сильным - то и дело что-нибудь роняет, ползает по полу, все время ищет свой зонтик. Он всюду как бы незаметен, как бы отсутствует присутствуя. У патера Брауна нет внешнего действия - несколько мимолетных взглядов, малозначащих реплик - и преступление раскрыто. При этом его меньше всего заботит, последует ли за раскрытием преступления арест преступника. Патер Браун ведет борьбу не с преступниками, а со злом, следствием которого становятся преступления...","imdbId":"tt0069582","duration":"0:50","slogan":null,"MPAA":null},{"id":19299,"rate":6.677,"rate_count":2380,"kpOrder":13161,"name":"Подставное тело","secondName":"Body Double","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джейк — актёр, исполняющий второстепенные роли в фильмах про вампиров. Однажды он застаёт свою девушку с другим мужчиной и решает уйти. Знакомый предлагает ему присмотреть за своим роскошным домом, поскольку ему необходимо уехать на некоторое время. Также он рассказывает ему о своём маленьком развлечении: его соседка, проживающая в доме напротив, каждый вечер раздевается у открытого и хорошо освещённого окна. Став зрителем бесплатного стриптиза, Джейк решает лично познакомиться с сексапильной девушкой. Их встреча происходит при весьма необычных обстоятельствах, а в один из вечеров мужчина становится свидетелем убийства соседки. Но вскоре в том самом окне появляется другая девушка, которая продолжает импровизированное шоу...","imdbId":"tt0086984","duration":"1:54","slogan":"A seduction. A mystery. A murder.","MPAA":"R"},{"id":693724,"rate":6.821,"rate_count":108,"kpOrder":13161,"name":"Женское детективное агентство №1","secondName":"The No. 1 Ladies' Detective Agency","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Великобритания","США","ЮАР"],"genres":["драма","комедия","криминал"],"age":null,"description":"Место действия сериала — не Нью-Йорк и не Чикаго, а город Габороне в Ботсване. Цивилизация туда уже добралась, но уживается с традициями и даже с жуткой магией на детских костях. Главная героиня, Мма Рамотсве, красивая, мудрая и уверенная в себе женщина. Она приезжает в город с деньгами от продажи наследства отца и решает открыть детективное агентство.","imdbId":"tt1356380","duration":"1:00","slogan":null,"MPAA":null},{"id":23074,"rate":6.677,"rate_count":2331,"kpOrder":13162,"name":"Ночной народ","secondName":"Nightbreed","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Молодой человек по имени Бун считает себя виновным в серии зверских убийств. В этом его убедил психиатр Декер. Бун ищет спасения в легендарном Мидиане, подземном городе беглецов, где прощаются все грехи. Этот город - убежище «Ночного народа» древней расы чудовищных монстров - мутантов, живых мертвецов, меняющих свой облик и скрывающихся от дневного света и человеческих глаз.\n\rТепло встреченный «Ночным народом» Бун отныне должен превыше всего ставить безопасность Мидиана. И навсегда забыть Лори, которая любит его и пытается разыскать. А по ее следам идут полиция и Декер, мечтающий уничтожить «Ночной народ»...","imdbId":"tt0100260","duration":"1:42","slogan":"At last, the night has a hero.","MPAA":"R"},{"id":631266,"rate":6.82,"rate_count":498,"kpOrder":13162,"name":"Пятисекундные фильмы","secondName":"5 Second Movies","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"tt1566050","duration":"","slogan":null,"MPAA":null},{"id":256143,"rate":6.677,"rate_count":1183,"kpOrder":13163,"name":"Пираты Карибского моря: Черная борода","secondName":"Blackbeard","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма"],"age":16,"description":"Это история реально существовавшего пирата Эдварда Тича, который считается самым жестоким и кровожадным пиратом, которого только знал свет. Некоторые любили его, гораздо больше людей ненавидели, а боялись — и те и другие. На восточном побережье Америки, где господствовал этот пират, правительству пришлось идти на беспрецедентные меры, чтобы положить конец пиратству раз и навсегда.","imdbId":"","duration":"2:00","slogan":"The legend is real","MPAA":null},{"id":602583,"rate":6.82,"rate_count":332,"kpOrder":13163,"name":"Алхимическое оружие","secondName":"Busô renkin","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Однажды вечером,старшеклассник Муто Кадзуки увидел свет на заброшенном заводе. Ему стало любопытно, и он решил заглянуть туда. Именно этим невинным поступком он изменил всю свою жизнь. Там в темноте цехов Кадзуки столкнулся с огромным монстром, готовящимся напасть на свою жертву - беззащитную девушку. Борясь со страхом, парень кидается на помощь незнакомке и платит за это своей жизнью.\n\rУдар монстра вырывает ему сердце. Однако незнакомка оказывается не такой уж простой и беззащитной. Она спасает его от смерти, даруя ему новую жизнь. Отныне в груди Кадзуки вместо сердца бьётся «какугэн» - стальной шестигранник из уникального алхимического сплава...","imdbId":"","duration":"0:25","slogan":"Alchemy showdown!","MPAA":null},{"id":40786,"rate":6.677,"rate_count":845,"kpOrder":13164,"name":"Царь Иван Грозный","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["драма","история"],"age":12,"description":"Царствование Ивана Грозного - это время славы, роскоши и жестокости, время, когда все понятия извращались, низость называлась добродетелью, а предательство входило в закон. Но даже тогда среди мрака русской ночи были люди, подобные князю Серебряному или Морозову.","imdbId":"tt0103134","duration":"2:17","slogan":null,"MPAA":null},{"id":416722,"rate":6.82,"rate_count":316,"kpOrder":13164,"name":"Морозов","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Он много курит, снимает дешевую квартиру, в которой плохо спится, его бросила жена, а молодая подруга - Агата, сходит с ума от его круглосуточной занятости и ночных звонков с выездом «на труп». Главный герой сериала – честный мент. Если закон и справедливость и могут на кого-то рассчитывать, то именно на него. Морозов не блещет большими звездами на погонах, не мастер ходить на доклады в начальственные кабинеты, порою может отпустить соленое словцо, но конвертов с купюрами за закрытие дела ему не носят - бесполезно.\n\rБлижайшие сподвижники Морозова – брутальный одиночка Егор и недавний выпускник школы милиции, обаятельный Максим. Они разные по возрасту и привычкам, но и для них честность - не пустой звук. \n\rМорозов расследует сложную цепь кровавых преступлений – в заброшенном подмосковном пансионате обнаружены останки молодых девушек. В элитарном борделе смерть входила в набор услуг для состоятельных клиентов. Всех, кто так или иначе приближается к разгадке и клиентскому списку, настигает скорая гибель. Но Морозова нельзя остановить. Жесткость против жестокости. Правда против реальности. Добро с кулаками против хорошо вооруженного зла с тугим кошельком. Счет открыт, но будет подведен нескоро.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":657657,"rate":6.677,"rate_count":1073,"kpOrder":13165,"name":"Комната 237","secondName":"Room 237","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"«Комната 237» - субъективная документальная картина, предметом которой стали различные теории о скрытых смыслах, зашифрованных в «Сиянии» Стенли Кубрика.","imdbId":"tt2085910","duration":"1:42","slogan":"Some movies stay with you forever...and ever...and ever.","MPAA":null},{"id":253009,"rate":6.82,"rate_count":186,"kpOrder":13165,"name":"Слепое правосудие","secondName":"Blind Justice","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Нью-йоркский лейтенант полиции Джим Данбар навсегда теряет зрение, прикрывая напарника в перестрелке во время ограбления банка. Едва приспособившись к жизни в новом для него мире, он возвращается на службу вместе с собакой-поводырем по кличке Хэнк. Коллеги не доверяют слепому, но Джим обладает внутренним зрением и чутьем. Новый начальник Джима, лейтенант полиции восьмого участка Гэри Фиск, назначает ему в напарники детектива Карен Бетанкорт, которая помогает ему поверить в себя и завоевать доверие коллег...","imdbId":"","duration":"0:42","slogan":"He lost his sight...not his vision","MPAA":null},{"id":24966,"rate":6.677,"rate_count":696,"kpOrder":13166,"name":"Целуй, кого хочешь","secondName":"Embrassez qui vous voudrez","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Что случится, если несколько эксцентричных особ, готовых на все ради легкой интрижки или головокружительного романа, решат отдохнуть в одном отеле и его окрестностях?\n\rЧто будет, если шаловливая судьба решит свести вместе странную супружескую пару, шикарную домохозяйку, неудовлетворенного подростка, страстного ловеласа, жуткого ревнивца и кричащего младенца? Результат такого веселого отдыха трудно предугадать, однако у вас есть редкий шанс стать свидетелями этого эпического катаклизма!","imdbId":"tt0290916","duration":"1:43","slogan":null,"MPAA":null},{"id":840192,"rate":6.82,"rate_count":154,"kpOrder":13166,"name":"С чистого листа","secondName":"Gaegwacheonseon","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Адвокат Ким Сок-чу шел по головам, используя самые грязные трюки для достижения своего нынешнего высокого положения. Но в один прекрасный день он попадает в аварию, результатом которой является амнезия. Потеряв все свои воспоминания, адвокат сохранил знание законов. Столкнувшись лицом к лицу с демонами прошлого, пытаясь вернуть свое собственное я, он понимает, что жил совсем не по совести, и тогда начинает жизнь с чистого листа.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":818350,"rate":6.677,"rate_count":683,"kpOrder":13167,"name":"Отец поневоле","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Над Катериной на корпоративной вечеринке нехорошо подшутила соперница. В результате, проснувшись утром, Катерина не может вспомнить ничего, а судя по следам, оставшимся в квартире, ночь она провела с мужчиной. Вот только с каким? Более того, она обнаруживает, что беременна. А тут еще шеф, который не может обойтись без нее. Ради ее помощи он готов даже приезжать с документами к ней домой, чтобы подготовить крупный международный контракт.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":603847,"rate":6.82,"rate_count":65,"kpOrder":13167,"name":"Астровоин Санред","secondName":"Tentai Senshi Sunred","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Это история о битве героя с темными силами – Генералом Вампом и его приближенными.","imdbId":"tt1773213","duration":"0:15","slogan":null,"MPAA":null},{"id":86887,"rate":6.677,"rate_count":650,"kpOrder":13168,"name":"Конкретный бизнес","secondName":"The Business","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодой парень по имени Френки бежит из гетто южного Лондона в поисках новой жизни в Малаге. У него с собой лишь коробка из-под печенья, наполненная доверху деньгами. Он еще не знает, что эта посылка, предназначенная кутиле и бывшему преступнику Чарли, кардинально изменит его жизнь.\n\rКогда ты зарабатываешь больше, чем Бог, и лихо мчишься по опасным виражам гангстерского рая, одно неверное движение может оставить тебя за гранью добра и зла, где тюремный срок станет наименьшей из твоих проблем…","imdbId":"tt0429715","duration":"1:37","slogan":"This firm will blow you away","MPAA":"R"},{"id":487521,"rate":6.819,"rate_count":326,"kpOrder":13168,"name":"Последний кордон","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама","приключения"],"age":16,"description":"На дальнем кордоне лесничества живут отец и дочь, Александр Ильич Кульбаба и Ирина. Кордон, последний из сохранившихся в лесных угодьях – старожил, как и его обитатели, открыт круглый год. Для каждого, кому нужна помощь, на кордоне всегда найдется ночлег и ужин. Часто здесь гостят и жители ближайшей Ясногородки – председатель Лесхоза Ефимович, непосредственное начальство Ильича, и участковый Колька – ухажер Ирины. \n\rОдним из «постояльцев» становится Виктор – журналист по призванию, и не слишком умелый охотник. Дочь лесника буквально спасает его от промышлявшего в окрестных деревнях медведя-шатуна. Вскоре Виктор оформляется в лесничество егерем и остается учится премудростям лесной службы у Ильича и его красавицы дочери. Каждые две серии – отдельная приключенческая история, события которой неизменно приводят героев на последний кордон лесничества.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":585284,"rate":6.677,"rate_count":500,"kpOrder":13169,"name":"Рождение Эрота","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Мультфильм для взрослых, в основе которого лежит вариант древнегреческого мифа от Симонида о рождении бога Любви от Афодиты и Ареса. Несмотря на сопротивление богов-олимпийцев, в мир пришла Любовь. Эроту суждено преобразить мир, придать взаимоотношениям людей новый смысл и значение.","imdbId":"tt4383606","duration":"0:10","slogan":null,"MPAA":null},{"id":630488,"rate":6.819,"rate_count":109,"kpOrder":13169,"name":"Поющие в терновнике","secondName":"Gasinamusae","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Это история двух женщин, Со Юн Ын и Хан Ю Кён, идущих к своим целям абсолютно разными путями. Со Юн Ын – сильная и мужественная, она выросла в приюте, и многое пережила, но, несмотря на это, она всё так же дарит своё тепло окружающим.Юн Ын таит надежду, что найдёт свою мать, если станет звездой и будет стремиться к достижению цели со всей силой своей благородной и чистой натуры. В противопоставление ей, Хан Ю Кён хочет узнать секрет своего рождения и готова на всё, чтобы отомстить.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":718223,"rate":6.676,"rate_count":148305,"kpOrder":13170,"name":"Звёздные войны: Последние джедаи","secondName":"Star Wars: Episode VIII - The Last Jedi","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"Новая история о противостоянии света и тьмы, добра и зла начинается после гибели Хана Соло. В Галактике, где Первый Орден и Сопротивление яростно сражаются друг с другом в войне, героиня Рей пробудила в себе Силу. Но что произойдет, когда она встретится с единственным оставшимся в живых рыцарем-джедаем - Люком Скайуокером?\n\rКайло Рен перешел на Темную сторону Силы и убил собственного отца, заняв высокую позицию в Первом Ордене. Но куда приведут его неуемные амбиции, подаренные по наследству грозным дедом Дартом Вейдером? Ситуация обострится еще больше, когда мать Кайло, лидер Сопротивления Лея, вместе с По, Финном и BB-8 приступит к новой миссии.","imdbId":"tt2527336","duration":"2:32","slogan":"Let the Past Die","MPAA":"PG-13"},{"id":1388542,"rate":6.818,"rate_count":305,"kpOrder":13170,"name":"Дека-данс","secondName":"Deca-Dence","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Прошло много лет с тех пор, как человечество было на грани исчезновения из-за внезапного появления неизвестных форм жизни под названием гадол. Выжившие построили мобильную крепость Дека-данс высотой 3000 метров, чтобы защититься от этой угрозы. Жители Дека-данса делятся на гирсов, сражающихся с гадолами, и танкеров, поддерживающих инфраструктуру города.  \n\rДевушка-танкер Нацумэ, которая мечтает стать одной из гирсов, получает назначение в команду технического обслуживания, возглавляемую Кабураги - угрюмым мастером по ремонту доспехов. Он обещает научить ее сражаться.","imdbId":"tt12443322","duration":"0:23","slogan":null,"MPAA":null},{"id":84020,"rate":6.676,"rate_count":115588,"kpOrder":13171,"name":"Шрэк Третий","secondName":"Shrek the Third","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Король Гарольд внезапно умер, и теперь великан Шрек вынужден стать королем Далекой-Далекой страны. Шрек уважает семейные традиции своей жены Фионы, но править страной очень не хочет, и поэтому и отправляется с Ослом и Котом в сапогах на поиски нового короля. Но пока Шрек ищет короля Артура - другого наследника, принц Чарминг замышляет новые пакости.","imdbId":"tt0413267","duration":"1:33","slogan":"Да приидет царствие его","MPAA":"PG"},{"id":4294193,"rate":6.818,"rate_count":113,"kpOrder":13171,"name":"Pixar Popcorn","secondName":"","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Сборник короткометражек с участием известных персонажей из мультфильмов Pixar.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":23263,"rate":6.676,"rate_count":100378,"kpOrder":13172,"name":"Фантастическая четверка","secondName":"Fantastic Four","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Четыре астронавта в далеком космосе попали под действие неизвестных лучей и приобрели каждый свою отдельную суперспособность. После возвращения на Землю четверка начинает активно мешать врагам цивилизации, которые усиленно портят жизнь всего прогрессивного человечества.","imdbId":"tt0120667","duration":"1:46","slogan":"Prepare for the fantastic","MPAA":"PG-13"},{"id":1007938,"rate":6.676,"rate_count":13934,"kpOrder":13173,"name":"Стань легендой! Бигфут Младший","secondName":"The Son of Bigfoot","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","США","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Обычный подросток по имени Адам отправляется на поиски своего давно пропавшего отца и попадает в приключение мифических масштабов. Его мир переворачивается вверх дном, когда оказывается, что в нем течет кровь последних легендарных хранителей леса - бигфутов. Теперь ему открыты такие способности как суперскорость, живительное прикосновение и возможность понимать язык животных.","imdbId":"tt5715410","duration":"1:32","slogan":"Discover a New Force of Nature","MPAA":"PG"},{"id":310,"rate":6.676,"rate_count":12344,"kpOrder":13174,"name":"Дежурный папа","secondName":"Daddy Day Care","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Чарли и Фила увольняют с работы в крупной корпорации. Теперь им самим придётся сидеть со своими сыновьями, так как оплачивать счета дорогостоящего детского центра уже не на что. Промучившись пару недель со своими отпрысками, папаши так увлекаются этим делом, что решают поставить дело на деловые рельсы и открывают новый центр дневного пребывания для детей. \r\n\r\nЧарли и Филл находят всё новые и новые нетрадиционные и забавные способы воспитательного воздействия на малышей, и центр «Дежурный папа» становится всё более популярным. Почувствовав жёсткое соперничество со стороны усатых няней, директриса дорогого детского центра решает выжить конкурентов-новичков из бизнеса.","imdbId":"","duration":"1:29","slogan":"D-Day Is Coming","MPAA":"PG"},{"id":717311,"rate":6.676,"rate_count":7692,"kpOrder":13175,"name":"Потерянный рай","secondName":"Escobar: Paradise Lost","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Испания","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Молодой серфер Ник приезжает к своему брату в Колумбию, где по уши влюбляется в местную девушку по имени Мария и купается в счастье ровно до тех пор, пока Мария не знакомит его со своим дядей — знаменитым наркобароном Пабло Эскобаром.","imdbId":"","duration":"1:59","slogan":"Добро пожаловать в семью","MPAA":"R"},{"id":7409,"rate":6.676,"rate_count":3609,"kpOrder":13176,"name":"Капля","secondName":"The Blob","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Роковой метеорит принес на землю страшное вещество. Большая капля пожирает всё на своем пути, и чем больше жертв оказывается в её бездонных недрах, тем больше становится этот сгусток, несущий смерть. Жители маленького американского городка не верят в страшные рассказы о дьявольской субстанции. А тем временем кровавая масса уже приближается к его окраинам.","imdbId":"tt0094761","duration":"1:35","slogan":"Смерть из глубин космоса","MPAA":"R"},{"id":9980,"rate":6.676,"rate_count":2398,"kpOrder":13177,"name":"Война и мир","secondName":"War and Peace","type":"FILM","year":1956,"yearEnd":0,"countries":["Италия","США"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Драма, номинированная на Оскар в 1957 году, рассказывает о международном конфликте, опасных приключениях, захватывающей интриге и трагической любви на фоне широкомасштабного вторжения Наполеона в Россию.","imdbId":"tt0049934","duration":"3:28","slogan":"Conflicts, Loves, Passions, Drama, You Live Through a Supreme Experience as «War and Peace» Comes Alive On The Screen!","MPAA":"PG"},{"id":41334,"rate":6.676,"rate_count":1001,"kpOrder":13178,"name":"Женщин обижать не рекомендуется","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"В автомобильной катастрофе погибает глава судоходной компании Иван Кириллов. Контрольный пакет акций компании он завешает своей дочери от первого брака, скромной учительнице математики Вере Ивановне. К великому огорчению сотрудников фирмы, она принимает столь щедрый дар погибшего отца и решает возглавить компанию. \r\n\r\nПервые шаги на ниве судостроительного бизнеса даются Вере Ивановне с огромным трудом, но она не падает духом и возлагает большие надежды на помощь своего первого заместителя Саши, по прозвищу Будильник, который когда-то, лет 20 тому назад, был в нее влюблен...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":845217,"rate":6.676,"rate_count":694,"kpOrder":13179,"name":"Англия принадлежит мне","secondName":"England Is Mine","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":null,"description":"Фильм о начале творческого пути выдающегося певца Моррисси и группы The Smiths.","imdbId":"tt3717804","duration":"1:34","slogan":"On Becoming Morrissey","MPAA":null}]