[{"id":783487,"rate":6.734,"rate_count":861,"kpOrder":12565,"name":"Телефонный звонок","secondName":"The Phone Call","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Хизер – застенчивая леди, которая работает оператором в службе экстренной психологической помощи. Однажды она получает звонок от таинственного человека, даже не представляя того, что это навсегда изменит ее жизнь.","imdbId":"tt3071532","duration":"0:22","slogan":null,"MPAA":null},{"id":11908,"rate":6.734,"rate_count":827,"kpOrder":12566,"name":"Гремящий гром","secondName":"Rolling Thunder","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Когда майор Чарлз Рейни возвращается из Вьетнама в родной Техас, его встречают как героя. Он и его друг Джонни Воден восемь лет мучились в плену. Чарли получил кадиллак с открытым верхом, пару тысяч долларов и новость, что его жена теперь с другим. Взорвался Чарли после того, как бандиты отняли у него наградные, убили сына и изуродовали руку. Ребята явно не на того нарвались. Имея стальной крюк вместо руки, он вместе со своим другом Джонни загружает в свою машину целый арсенал, и они начинают методически уничтожать убийц.","imdbId":"tt0076637","duration":"1:35","slogan":"Major Charles Rane Is Coming Home To War!","MPAA":"R"},{"id":764707,"rate":6.734,"rate_count":745,"kpOrder":12567,"name":"Вдалеке от людей","secondName":"Loin des hommes","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["вестерн","военный","драма"],"age":null,"description":"Фильм переносит действие в 1954 год, в начало Алжирской войны. Дару, французскому учителю из маленькой деревушки, затерянной в горах Атлас, жандармерия поручает отвести обвиняемого в убийстве в ближайший город, чтобы там передать властям. Но Дару не нравится идея поездки.\n\rК неожиданности самого учителя, заключённый, молодой алжирец Мохамед, сам хочет, чтобы его отвезли к властям. Преследуемые всадниками, исповедующими закон кровной мести, герои отправляются в непростой путь через горы.","imdbId":"tt2936180","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":2163,"rate":6.734,"rate_count":556,"kpOrder":12568,"name":"Его новая работа","secondName":"His New Job","type":"FILM","year":1915,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"Безработный приходит на открытые пробы новых актёров в контору вымышленной киностудии Lockstone. Туда же приходит ещё один полупьяный и косоглазый претендент, с которым у безработного сразу же возникает соперничество. Удачно пройдя пробы, он получает работу и отправляется на студию, где ставится какая-то историческая драма с гусарами и дамами. Сначала его направляют в помощь плотнику, однако когда один из актёров второго плана ссорится с режиссёром, безработному приказывают надеть в гримёрке гусарскую форму и участвовать в съёмках. Он, однако, сначала предпочитает сыграть с азартным плотником в кости. Попав на площадку, он, пытаясь войти в образ, обрушивает декорации, неловко лишает приму нижней юбки и вообще совершает множество несуразных поступков. Ситуация усугубляется ещё и тем, что его недавний соперник принят на студию помощником плотника…","imdbId":"tt0005489","duration":"0:31","slogan":"A RIOT OF FUN IN TWO ACTS","MPAA":null},{"id":7372,"rate":6.734,"rate_count":488,"kpOrder":12569,"name":"Кайф","secondName":"Rush","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Рэйнор, молодой, но очень опытный секретный агент из Отдела по борьбе с наркотиками, берет себе новую напарницу Кристен, только что закончившую Полицейскую академию. Секретные агенты живут под видом наркоманов, покупают наркотики. Подтверждение ими перед присяжными факта покупки и предъявление «товара» в качестве улики становятся достаточными для обвинения. Беда в том, что во время покупки им самим слишком часто приходится пробовать приобретаемые наркотики, что приводит к наркотической зависимости. Начальство требует, чтобы агенты подготовили арест местного наркобарона Гэйнса, но тот слишком осторожен. Чувствуя, что устал и не может справиться с зависимостью от наркотиков, Рэйнор уговаривает Кристен сфабриковать улики для ареста Гэйнса...","imdbId":"tt0102820","duration":"2:00","slogan":"Somewhere between the buy, and the high... they forgot they were cops.","MPAA":"R"},{"id":63732,"rate":6.733,"rate_count":50300,"kpOrder":12570,"name":"Ужас Амитивилля","secondName":"The Amityville Horror","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"14 ноября 1974 года в полицейский участок поступил звонок: в резиденции семьи Де Фо шесть человек застрелены в своих постелях. Рональд Де Фо признался в убийстве своих родителей и братьев, объяснив, что некие голоса велели ему совершить убийства.\n\rГод спустя Джордж и Кейти Латс с тремя детьми переезжают в этот дом, полагая, что сбылась их заветная мечта. Они еще не знают, что их счастье под угрозой страшной демонической силы. Ужас вновь охватывает Амитивилль.","imdbId":"tt0384806","duration":"1:30","slogan":"What happened over the next 28 days has never been explained.","MPAA":"R"},{"id":1103846,"rate":6.733,"rate_count":4898,"kpOrder":12571,"name":"Киборги","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["военный","детектив","драма"],"age":null,"description":"История разворачивается в течение двухнедельного дежурства в аэропорту одного батальона в сентябре 2014 года. Добровольческая группа впервые приезжает в горячую точку, которая уже четыре месяца держит оборону, и лицом к лицу сталкивается со страшным лицом войны.","imdbId":"tt7691572","duration":"1:50","slogan":"Heroes Never Die","MPAA":null},{"id":258264,"rate":6.733,"rate_count":3322,"kpOrder":12572,"name":"Суши-girl","secondName":"The Ramen Girl","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Раздавленная изменой бойфренда Эбби и сама не могла объяснить, как очутилась в Токио. Одинокая и потерянная в чужом городе она не спешит обратно домой. От нечего делать героиня устраивается на работу в ресторанчик, где гостям предлагают попробовать самый изысканный суп рамен. \n\rВидя, какой магический эффект оказывает этот суп на посетителей, Эбби мечтает научиться искусству его приготовления. Она умоляет гениального повара, взрывного и тираничного японца, взять её в ученицы. Капризный японец вдоволь поиздевается над Эбби, но откроет ей свой главный секрет.","imdbId":"tt0806165","duration":"1:42","slogan":"И в жизни, и в еде,  без любви не «вкусно»","MPAA":"PG-13"},{"id":1009264,"rate":6.948,"rate_count":262,"kpOrder":12572,"name":"Кэйдзё","secondName":"Hip Whip Girl: Keijo!!!!!!","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","спорт"],"age":null,"description":"Нозоми Каминаши - очень способная гимнастка, которую взял бы на обучение любой спортивный колледж. Ее семья очень бедна, поэтому девушка начинает выбирать себе хорошо оплачиваемую профессию. Так как по ее мнению в спорте награды не слишком велики, а риск получить какую-нибудь серьезную травму, которая будет означать конец всей ее карьере слишком велик, она решает пойти в Кейджо. Это такой вид спорта, где девушки соревнуются друг с другом. Цель этого состязания — столкнуть всех своих оппонентов в воду при этом не используя своих конечностей. Сможет ли Нозоми достигнуть высот в мире Кейджо и принести благополучие своей семье?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1046874,"rate":6.733,"rate_count":1461,"kpOrder":12573,"name":"Бог: Серенгети","secondName":"God: Serengeti","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия","фантастика"],"age":null,"description":"В фильме бог предстаёт в образе лицемерного старика-аристократа, который ради развлечения насылает на первобытных людей дождь, не даёт им добыть первый огонь и в итоге принимает ужасающее решение относительно будущего своих творений.","imdbId":"tt7136550","duration":"0:04","slogan":null,"MPAA":null},{"id":252127,"rate":6.948,"rate_count":214,"kpOrder":12573,"name":"Медицинское расследование","secondName":"Medical Investigation","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Бригада медиков из «Национального института здоровья» расследует случаи внезапных нетипичных заболеваний людей с признаками эпидемии.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":542543,"rate":6.733,"rate_count":1411,"kpOrder":12574,"name":"Витрина DC: Супермен/Шазам! – Возвращение черного Адама","secondName":"Superman/Shazam!: The Return of Black Adam","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Короткометражная анимация, в которой главным героем станет совсем юный и невзрачный парень по имени Били Баксон, ведь именно на его плечи ляжет огромная ответственность и невероятный подарок от древнего божества. Получив сверхсилы и божественный дух, он должен объединиться с Суперменом, чтобы противостоять непобедимому Черном Адаму, который используя свои магические силы, намерен уничтожить мир.","imdbId":"tt1701223","duration":"0:25","slogan":null,"MPAA":"PG-13"},{"id":408609,"rate":6.948,"rate_count":176,"kpOrder":12574,"name":"Нахальный ангел","secondName":"Tenshi na konamaiki","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Мегуми Амацука - мальчик. Однажды он находит старую книгу, но оказывается, что в ней живёт демон. Он говорит, что может исполнить одно желание. Мегуми всегда хотел быть крутым парнем и делает соответствующее желание. К сожалению, демон был не совсем честен с ним, действительно сделав его самой крутой и симпатичной девочкой! Мегуми вырастает, становится красивой девушкой, которая собирается учиться в старших классах школы, и сразу же обращает на себя внимание всех парней школы! Более того, вся мужская половина безумно в неё влюблена...","imdbId":"tt0346414","duration":"0:25","slogan":null,"MPAA":null},{"id":171869,"rate":6.732,"rate_count":30536,"kpOrder":12575,"name":"Сдохни, Джон Такер!","secondName":"John Tucker Must Die","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Три бывшие подружки крутого школьного ловеласа решают ему отомстить. Для приведения жестокого плана в действие нужна приманка. Выбор падает на только что переехавшую в их школу очаровательную блондиночку…","imdbId":"tt0455967","duration":"1:29","slogan":"Не сходи с ума. Это не поможет","MPAA":"PG-13"},{"id":1282613,"rate":6.947,"rate_count":257,"kpOrder":12575,"name":"Великая армия","secondName":"Grand Army","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма"],"age":null,"description":"Пять нью-йоркских учеников из разных районов города (от богемного Верхнего Ист-Сайда до этнически разнообразного Куинса) сталкиваются с проявлениями расизма, сексизма и нетерпимости.","imdbId":"tt10473150","duration":"","slogan":null,"MPAA":null},{"id":430638,"rate":6.732,"rate_count":12820,"kpOrder":12576,"name":"Путь домой","secondName":"The Way Back","type":"FILM","year":2010,"yearEnd":0,"countries":["ОАЭ","Польша","США"],"genres":["драма","история","приключения"],"age":16,"description":"1940 год, Сибирь. Самый страшный лагерь для политзаключенных. Небольшая группа осужденных смогла вырваться из этого страшного места. Теперь их ждет путь домой. Долгий, очень трудный, минуя пустыни и горы, сталкиваясь с дикими животными и незнакомыми людьми. Они идут домой из последних сил, надеясь на встречу со своими близкими.","imdbId":"tt1023114","duration":"2:13","slogan":"Их спасение было только началом...","MPAA":"PG-13"},{"id":493148,"rate":6.947,"rate_count":208,"kpOrder":12576,"name":"Что-то около 1%","secondName":"1%ui eoddeun keot","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ким Да-хён - молодая, умная и очень честная школьная учительница. Кроме того, её почти совсем не интересуют деньги. Её главное хобби – помогать попавшим в затруднительное положение людям. Однажды она помогает пожилому человеку в электричке. Только вот на этот раз дедушка, которому она помогла, оказался главой одной из самых крупных компаний. У него есть внук Ли Джи-ин – очень упрямый, заносчивый и прямолинейный до грубости. \n\rЕго дед постоянно пытается женить его, но все попытки напрасны, так как молодой человек просто невыносим. Устав от выходок своего внука дед решается поставить на кон всё и составляет завещание, где сказано, что его внук получит наследство только в том случае, если женится на некой особе, которую выбрал ему его дед. Попав в безвыходное положение Ли Джи-ин решает познакомиться с этой женщиной. Он приходит в школу и обнаруживает, что избранницей дедушки стала простая учительница, которая не только остра на язык, но её ещё и совсем не интересуют деньги. Ким Да-юн и Ли Джи-ин невзлюбили друг друга с первого взгляда и они на 99% не подходят друг другу. Означает ли это, что все-таки есть 1% вероятности того, что в итоге они всё-таки смогут стать счастливой парой?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":916062,"rate":6.732,"rate_count":10704,"kpOrder":12577,"name":"Со дна вершины","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","спорт"],"age":12,"description":"Алексей Царёв – семнадцатилетний лидер школы и подающий большие надежды чемпион юношеской сборной по горным лыжам. У Алексея есть любимая девушка Лина и друг Костя, его соперник и в спорте, и в любви. Алексей – первый во всём. Он уверен в себе, не умеет и не желает проигрывать. Но всё меняется в один миг.","imdbId":"","duration":"1:46","slogan":"Настоящую победу украсть невозможно","MPAA":null},{"id":22500,"rate":6.732,"rate_count":4052,"kpOrder":12578,"name":"Робинзон Крузо","secondName":"Robinson Crusoe","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":12,"description":"По роману «Жизнь и приключения Робинзона Крузо» Дэниэля Дефо. Открывается фильм сценой дуэли на шпагах, из-за которой Робинзону Крузо и пришлось стать моряком и отправиться на встречу со своей судьбой.","imdbId":"tt0117496","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":925176,"rate":6.732,"rate_count":3908,"kpOrder":12579,"name":"Зима в огне","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Украина"],"genres":["документальный"],"age":null,"description":"В фильме показано восстание в Украине на киевском Майдане Независимости зимой 2013—2014 годов, вызванное насильственным разгоном мирной демонстрации отрядом милиции специального назначения «Беркут», и приведшее к свержению режима президента Виктора Януковича.\n\rВ фильм вошли интервью с протестующими, записи с места событий и «крупномасштабный» взгляд на конфликт.","imdbId":"tt4908644","duration":"1:42","slogan":"The next generation of revolution","MPAA":null},{"id":1726,"rate":6.732,"rate_count":3477,"kpOrder":12580,"name":"Увлечение","secondName":"The Crush","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Жизнь Ника Элиота окончательно наладилась. Он получил отличную работу в популярном журнале, завязал романтические отношения с чудесной девушкой Эми и снял уютный домик у богатой супружеской четы в престижном квартале.\n\rКогда же Ник познакомился с 14-летней дочерью хозяев Эдриан, она буквально очаровала молодого журналиста своей красотой, умом и формами. А Эдриан просто обезумела от страсти к Нику.\n\rНо, не встретив взаимности, благовоспитанный подросток быстро превратился в одержимую ревностью мстительницу. Потому что Эдриан привыкла всегда получать все, что хочет. И если любимый не достанется ей, то не достанется никому…","imdbId":"tt0106627","duration":"1:29","slogan":"Её влюблённость может быть смертельно опасной","MPAA":"R"},{"id":14135,"rate":6.732,"rate_count":1176,"kpOrder":12581,"name":"Французский связной 2","secondName":"French Connection II","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Вторая серия известной криминальной драмы о нью-йоркском полицейском Попае-Дойле. Бравый служитель закона продолжает свою яростную и кровавую борьбу против торговцев наркотиками.\n\rНа этот раз ареной напряженного действия является Марсель, где наш герой попадает в запутанную сеть наркобизнеса, упрямо идя по следу гангстеров. По мере сил ему пытаются помогать французские полицейские.","imdbId":"tt0073018","duration":"1:59","slogan":"What happens when you're a N.Y. cop sent to France to bust a dope ring and... You can't speak French. The French cops hate you. Your own people have set you up... YOU EXPLODE!","MPAA":"R"},{"id":518173,"rate":6.732,"rate_count":872,"kpOrder":12582,"name":"Пропавший мастер клинка","secondName":"Guan yun chang","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","боевик","драма"],"age":null,"description":"Сюжет фильма основан на истории Гуань Юя, военачальника эпохи Троецарствия.","imdbId":"tt1648093","duration":"1:49","slogan":null,"MPAA":null},{"id":1047069,"rate":6.946,"rate_count":148,"kpOrder":12582,"name":"Шоу Джима Джеффериса","secondName":"The Jim Jefferies Show","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия","новости","ток-шоу"],"age":null,"description":"","imdbId":"tt6987966","duration":"0:21","slogan":null,"MPAA":null},{"id":789350,"rate":6.732,"rate_count":759,"kpOrder":12583,"name":"Исцеление","secondName":"De behandeling","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия"],"genres":["детектив","триллер"],"age":null,"description":"Старшему инспектору полиции Нику Kафмейеру приходится расследовать исчезновение, а потом убийство мальчика, ставшего жертвой изнасилования. При этом, сложившиеся обстоятельства, напоминают Нику о пропаже в детстве его младшего брата Бьорна, чья судьба до сих пор не выяснена. Ему предлагается на выбор узнать всё о Бьорне или поймать маньяка...","imdbId":"tt3089778","duration":"2:11","slogan":null,"MPAA":null},{"id":853804,"rate":6.732,"rate_count":696,"kpOrder":12584,"name":"Эти люди","secondName":"Those People","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"На Манхэттене, в роскошном Верхнем Ист-Сайде, молодой художник разрывается между своим скандально известным лучшим другом и многообещающим новым романом с иностранным пианистом.","imdbId":"tt3899516","duration":"1:29","slogan":null,"MPAA":null},{"id":416166,"rate":6.945,"rate_count":343,"kpOrder":12584,"name":"Погоня за ангелом","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Тренер по айкидо, Иван Архангельский, по прозвищу Ангел, оказывается втянутым в круговорот захватывающих, но трагических для него событий. Его несправедливо обвиняют в убийстве отца, и бежит... бежит чтобы не только раскрыть преступление, но и спасти свою жизнь.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":738478,"rate":6.732,"rate_count":587,"kpOrder":12585,"name":"Самый главный","secondName":"","type":"FILM","year":1970,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм в сказочной форме рассказывает о том, что труд является самым главным объединяющим началом в дружбе людей разных профессий.","imdbId":"","duration":"0:19","slogan":null,"MPAA":null},{"id":586578,"rate":6.945,"rate_count":107,"kpOrder":12585,"name":"Факт или вымысел: Паранормальные явления","secondName":"Fact or Faked: Paranormal Files","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Документальный сериал «Факт или вымысел: паранормальные явления» произвел настоящую революцию в изучении паранормальных явлений: в нем исследуются свидетельства очевидцев, ежедневно появляющиеся в Интернете. Вам когда-нибудь приходилось видеть фотографию или видеозапись и теряться в догадках: «Это реально или нет?»","imdbId":"tt1690621","duration":"0:47","slogan":"The Unexplained Has Got Some Explaining To Do","MPAA":null},{"id":273063,"rate":6.731,"rate_count":54382,"kpOrder":12586,"name":"Планета страха","secondName":"Planet Terror","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Полиция крохотного городка вынуждена иметь дело с жертвами смертельного вируса, превращающего людей в зомби. Народное ополчение возглавляет Черри с автоматом вместо ножного протеза и владеющий боевыми искусствами Рэй.","imdbId":"","duration":"1:35","slogan":"Последняя надежда человечества... СВЕРХМОЩНЫЙ АВТОМАТ!","MPAA":null},{"id":1112749,"rate":6.944,"rate_count":457,"kpOrder":12586,"name":"Достаточно близко","secondName":"Close Enough","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"История о непростой жизни молодежи между 20-ю и 30-ю годами и об обычных проблемах - работа, друзья, тусовки, дети, клоуны-стриптизеры, монстры, галлюцинации и прочее. Не правда ли, самый что ни на есть обычный набор бытовых проблем?","imdbId":"tt6994156","duration":"0:23","slogan":"Not the perfect family, but they're close enough.","MPAA":null},{"id":103224,"rate":6.731,"rate_count":32544,"kpOrder":12587,"name":"Черепашки-ниндзя","secondName":"TMNT","type":"FILM","year":2007,"yearEnd":0,"countries":["Гонконг","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"После поражения их старейшего врага Шредера, семья черепашек распалась. Кроме борьбы за единство семьи их сенсей Сплинтер обеспокоен еще и тем, что в Нью-Йорке происходит что-то странное. Техноиндустриалист Максимилиан Уинтерс готовит армию древних монстров, остановить которую сможет только суперкоманда бойцов ниндзя - Леонардо, Микеланджело, Донателло и Рафаэль! Вместе со своими прежними соратниками Эйприл О'Нил и Кейси Джонсом Черепашки снова в сражаются за свои жизни, им снова предстоит противостоять таинственному клану Фут, поставившему свои собственные способности ниндзя на службу интересам Уинтера.","imdbId":"tt0453556","duration":"1:27","slogan":"Raising Shell In 2007","MPAA":"PG"},{"id":1009472,"rate":6.944,"rate_count":412,"kpOrder":12587,"name":"Новая игра!","secondName":"New Game!","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"«Видеоигры — мое всё!», — таков девиз выпускницы старшей школы Аобы Судзукадзэ. После окончания школы она отправляется работать художником фонов в компанию по разработке игр. Но мало того, что сама Аоба выглядит отнюдь не как старшеклассница, так ещё и попадает в команду чудаков-разработчиков. Сможет ли она в такой компании воплотить свою мечту в реальность - занять роль проектировщика в столь неоднозначном коллективе?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":9576,"rate":6.731,"rate_count":10096,"kpOrder":12588,"name":"Некуда бежать","secondName":"Nowhere to Run","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Сэм, беглый заключенный находит кров на уединенной ферме, где живет молодая женщина с двумя детьми. С трудом сбежав от полиции, он уже на пути к свободе, но безопасность тех, кто помог ему в трудную минуту, заставляет его вернуться.\n\rБеспомощной женщине и двум ее детям угрожает опасность - подкупленный судья и бандиты хотят отобрать у них дом - и Сэм встает на защиту семьи.\n\rВ трудной схватке он один противостоит нескольким головорезам, но только так он может заслужить любовь и доверие тех, кто стал для него самым дорогими людьми на свете.","imdbId":"tt0107711","duration":"1:34","slogan":"Когда весь мир восстал против тебя, и уже...","MPAA":"R"},{"id":462486,"rate":6.944,"rate_count":301,"kpOrder":12588,"name":"Мемфис Бит","secondName":"Memphis Beat","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Дуайт Хендрикс, полицейский из Мемфиса, который все еще живет с мамой. У Дуайта, в отличие от других полицейских, есть особая связь с городом.","imdbId":"tt1409008","duration":"0:43","slogan":"This one's for Memphis","MPAA":null},{"id":749503,"rate":6.731,"rate_count":6479,"kpOrder":12589,"name":"По млечному пути","secondName":"On the Milky Road","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Сербия"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"История о любви, происходящая в период боснийской войны.","imdbId":"tt2800340","duration":"2:05","slogan":null,"MPAA":null},{"id":494451,"rate":6.944,"rate_count":163,"kpOrder":12589,"name":"Укрощение наследника","secondName":"Cheonhamujeok Ipyeongkang","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Еще подростком Пхён-ган переехала из Сеула в провинцию Канвон из-за работы отца. Благодаря отцу, знаменитому дизайнеру площадок для гольфа, Пхён-ган с детства научилась разбираться во всех тонкостях проектирования полей для гольфа. К несчастью, безвременная кончина отца не позволила ему завершить амбициозный проект. Пхён-ган пыталась поддержать семью, но их комфортной жизни пришел конец.\n\rПрошло 8 лет. Пхён-ган, которая мечтала пойти по стопам отца, вынуждена принять реальность. Теперь она – кормилец семьи, и живёт от зарплаты до зарплаты. Она работает в курортном центре, где встречает старшего сына хозяина Он-даля. Его отец, Пхён-вон, требует, чтобы Он-даль сдал квалификационный тест за месяц. Когда тот проваливается, отец заявляет, что тот будет исключен из списка наследников за профнепригодность. В добавок ко всему, Пхён-вона внезапно хватает удар и повсюду ходят слухи, что мачеха Он-даля и её сыночек хотят прибрать курорт к рукам. У Он-даля не остается иного выбора, кроме как взяться за ум, но поскольку наш герой не шибко-то наделен знаниями и решимостью, заполучить курорт – за пределами его способностей.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":40965,"rate":6.731,"rate_count":2565,"kpOrder":12590,"name":"Про бизнесмена Фому","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Сельский механизатор Фома, увидев в городе платный туалет, загорелся идеей разбогатеть в своей деревне на таком же бизнесе. Построил роскошное заведение, но деревенским коммунистам и местным рэкетирам эта капиталистическая идея не понравилась...","imdbId":"tt0365656","duration":"1:17","slogan":null,"MPAA":null},{"id":973670,"rate":6.731,"rate_count":1763,"kpOrder":12591,"name":"Неизвестный солдат","secondName":"Tuntematon sotilas","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Исландия","Финляндия"],"genres":["военный","драма","история"],"age":null,"description":"Рассказ о событиях Советско-финской войны, начиная с захвата Карелии и заканчивая подписанием мирного договора.","imdbId":"tt4065552","duration":"3:00","slogan":"Finland, behold, thy daylight now is dawning.","MPAA":null},{"id":745463,"rate":6.944,"rate_count":151,"kpOrder":12591,"name":"Я призываю тебя, золото!","secondName":"Geum nawara, ttukttak!","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Чон Мон-хи всю жизнь мечтала стать дизайнером ювелирных украшений. Когда девушка ещё только начинала работать с аксессуарами, она удачно вышла замуж за старшего сына семьи, которая владеет крупной ювелирной компанией. Её супруг Пак Хён-су - президент этой компании. Жена второго сына Сон-ын - уже состоявшийся успешный дизайнер, и появление новой невестки её не радует. Женщины становятся врагами в борьбе за лидерство в бизнесе и семье.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":9242,"rate":6.731,"rate_count":579,"kpOrder":12592,"name":"Вспышка","secondName":"Flashpoint","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Два офицера пограничного патруля случайно находят полузасыпанный песком джип, а в нем скелет, винтовку и 800 000 долларов наличными, что вовлекает их в таинственную историю, начало которой датируется 1963 годом. Эта находка повлекла за собой вереницу захватывающих и насыщенных «экшеном» приключений, ежеминутно грозящих им смертью. И связано это все, возможно, с убийством президента Кеннеди...","imdbId":"tt0087268","duration":"1:33","slogan":"A wrecked jeep.... A skeleton.... A rifle... $800,000 dollars in cash","MPAA":"R"},{"id":33938,"rate":6.731,"rate_count":521,"kpOrder":12593,"name":"Кроличий сезон","secondName":"Rabbit Seasoning","type":"FILM","year":1952,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Даффи Дак развешивает по всему лесу таблички о том, что сейчас «Сезон охоты на кроликов». Появляется охотник Элмер Фадд, но он настолько туп, что даже не знает, как выглядит кролик. Даффи Дак указывает на Багза Банни и призывает застрелить его. Но Багз Банни не собирается становиться жертвой охотника.","imdbId":"tt0045062","duration":"0:07","slogan":null,"MPAA":null},{"id":528178,"rate":6.944,"rate_count":61,"kpOrder":12593,"name":"Real World/Road Rules Challenge: The Inferno II","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1252947,"rate":6.731,"rate_count":527,"kpOrder":12594,"name":"Госзаказ","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Молодой сотрудник департамента узнает, что пожарная сигнализация, за которую он отвечает, существует только на бумаге. Шаг за шагом пытаясь раскрыть преступный круг лживой системы, он ищет поддержки у своего дяди — начальника департамента. Но этот круг неожиданно замыкается… на нём самом.","imdbId":"tt12292224","duration":"0:12","slogan":"Не бойся, ты не один!","MPAA":null},{"id":738950,"rate":6.73,"rate_count":20950,"kpOrder":12595,"name":"Волки и овцы: бе-е-е-зумное превращение","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Любимцу стаи, молодому и беззаботному волку Серому невдомек, что скоро он окажется чужим среди своих друзей. Претендуя на роль вожака стаи и на руку (вернее, лапу) и сердце самой красивой волчицы Бьянки, Серый продолжает дурачиться и устраивать розыгрыши над сородичами. Все переворачивается с ног на голову, когда он решает изменить себя с помощью волшебного зелья. Чудо действительно происходит: Серый превращается в барана! Опасаясь за свою, теперь овечью, шкуру, Серый сбегает от волков и поселяется в деревне овец.\n\rТеперь Серому предстоит не только вернуть доверие возлюбленной и стаи, но и свой прежний облик. Но как это сделать, если у тебя есть всего три дня, да еще рога и копыта?","imdbId":"","duration":"1:20","slogan":"Ты можешь быть кем угодно. Главное – оставаться собой!","MPAA":"PG"},{"id":493452,"rate":6.73,"rate_count":11333,"kpOrder":12596,"name":"Ева: Искусственный разум","secondName":"Eva","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"Алекс, известный инженер в сфере кибернетики, возвращается в Санта-Ирину, чтобы заняться необычным проектом для факультета Робототехники своего университета ― созданием робота-ребенка. В течение десяти лет, пока его не было в городе, жизнь для его брата Дэвида и девушки Ланы шла своим чередом: теперь они живут вместе и у них есть дочь Ева. Между Алексом и Евой сразу налаживаются хорошие отношения, и так получается, что Ева самым неожиданным образом меняет подход Алекса к его разработкам. Для них начинается путешествие, которое обещает интригующую кульминацию.","imdbId":"","duration":"1:31","slogan":"no se puede programar lo que sientes (you cannot program what you feel)","MPAA":"PG-13"},{"id":643,"rate":6.73,"rate_count":5687,"kpOrder":12597,"name":"Граф Монте-Кристо","secondName":"The Count of Monte Cristo","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Так же, как и в знаменитой классической истории, главным героем фильма является Эдмон Дантес. Этого бесхитростного молодого человека, собирающегося жениться на красавице Мерседес, предает его лучший друг Фернан.\n\rОказавшись заключенным в тюрьму, Эдмон Дантес в течение тринадцати лет вынужден терпеть лишения и лелеять мысли о мести своим обидчикам. С помощью человека, сидящего с ним в соседней камере, Эдмону удается бежать из тюрьмы.\n\rПосле этого он появляется в обществе в качестве богатого благородного и могущественного графа Монте-Кристо, который искусно и беспощадно расправляется с людьми, обманувшими и предавшими его много лет назад...","imdbId":"tt0245844","duration":"2:11","slogan":"Prepare for adventure. Count on revenge.","MPAA":"PG-13"},{"id":18270,"rate":6.73,"rate_count":3333,"kpOrder":12598,"name":"Давай сделаем это по-быстрому","secondName":"The Quickie","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Власть, деньги, внимание женщин, здоровье – все это у Олега присутствует в большом, даже огромном, количестве. Казалось бы, что еще нужно человеку для счастья? Его уважают, боятся, называют крестным отцом, от его слова зависят судьбы многих людей.\n\rЕго состояние исчисляется десятками, а может и сотнями миллионов долларов. Безумные вечеринки с шикарными проститутками, игрой в русскую рулетку и швырянием пачек наличных. Он устал от такой жизни, устал от своего слишком опасного бизнеса. Он хочет отойти от дел, но российских партнеров такой расклад явно не устраивает, и это грозит ему очень серьезными последствиями.\n\rОлег хочет спокойной семейной жизни со своей матерью и сумасбродным младшим братом. Для этого он покупает за 20 миллионов долларов роскошную виллу в Голливуде. Так получается, что на этой вилле он знакомится с девушкой. Она не красавица, но в ней есть нечто особенное, загадочное. Это знакомство делает Олега счастливым. Ему кажется, что он встретил свою любовь, роковую любовь, которая его обязательно погубит…","imdbId":"tt0247645","duration":"1:39","slogan":"Get in. Get out. Fast!","MPAA":"R"},{"id":4502,"rate":6.73,"rate_count":1414,"kpOrder":12599,"name":"Внутреннее расследование","secondName":"Internal Affairs","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда любой из нас попадает в беду, страж правопорядка, являющийся на помощь, подобен ангелу. В минуты несчастья он – единственный спаситель и защитник.\n\rВы доверяете ему себя всецело и безоглядно. И ни у кого, ни при каких обстоятельствах не возникнет подозрения, что за благородной внешностью, под аккуратно отутюженным полицейским кителем может скрываться дьявол...","imdbId":"tt0099850","duration":"1:55","slogan":"Trust him... he's a cop.","MPAA":"R"},{"id":739623,"rate":6.943,"rate_count":410,"kpOrder":12599,"name":"Двуличная девчонка!","secondName":"Switch Girl!!","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Продолжение истории о девушке Нике Тамии, которая в школе являет собой образ «самой красивой и крутой», но на самом деле, приходя домой, превращается в совершенно другого человека: типичного отаку, целыми днями играющего в видео-игры, читающего мангу и носящего чёрти что. В школе об этом, естественно, не знают. Этот её секрет знает лучшая подруга и новичок Арата, который испытывает к девушке романтические чувства...","imdbId":"tt2118413","duration":"","slogan":null,"MPAA":null},{"id":52836,"rate":6.73,"rate_count":828,"kpOrder":12600,"name":"Солнечный ожог","secondName":"Sunburn","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Когда простой ирландский парень Дэвин вдруг узнаёт, что его подруга беременна, первое, что приходит ему в голову, — бежать. И лучше всего в Америку, где, по мнению героя, можно начать новую жизнь. Однако новые знакомства и серия событий заставляют молодого человека пересмотреть свои поступки…","imdbId":"tt0168199","duration":"1:29","slogan":"Get too close to the action and you might just get burnt.","MPAA":null},{"id":430467,"rate":6.943,"rate_count":66,"kpOrder":12600,"name":"Легенда о Королях-Драконах","secondName":"Sôryûden","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":18,"description":"Четыре брата с магическими силами должны использовать их, чтобы защитить себя и своих друзей от неприятеля помешанного на их уничтожении.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":45102,"rate":6.73,"rate_count":548,"kpOrder":12601,"name":"Лимонный торт","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка"],"age":12,"description":"Попытка полакомиться на десерт лимонным тортом приводит друзей в вытрезвитель, после которого они попадают в бассейн с вином.","imdbId":"tt0282692","duration":"0:17","slogan":null,"MPAA":null},{"id":582101,"rate":6.729,"rate_count":310402,"kpOrder":12602,"name":"Дивергент","secondName":"Divergent","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","фантастика"],"age":12,"description":"В антиутопическом Чикаго будущего существует общество, члены которого придумали способ избегать конфликтов и поддерживать вокруг незыблемый порядок. Каждый человек по достижении 16 лет должен определить, к чему лежит его душа, и в зависимости от своих личностных качеств присоединиться к одной из пяти фракций – Искренность, Бесстрашие, Эрудиция, Дружелюбие или Отречение. \n\rДля того, чтобы и не ошибиться с фракцией, накануне церемонии выбора подростки проходят специальное тестирование. Юная Беатрис оказывается угрозой для всей сложившейся системы, когда тесты выявляют в ней дивергента – человека, которого невозможно однозначно определить в одну из фракций. Способные мыслить независимо и не питающие особого уважения к правительству, дивергенты одним своим существованием дискредитируют принципы, на которых строится общество. И теперь Беатрис – одна из таких людей, живущих вне закона и борющихся с системой, которая намерена любой ценой от них избавиться.","imdbId":"","duration":"2:14","slogan":"Ты опасен, если ты другой","MPAA":"PG-13"},{"id":828256,"rate":6.942,"rate_count":81,"kpOrder":12602,"name":"Не в деньгах счастье","secondName":"Fu qi you an kang","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Жил-был на свете богатый, эгоистичный, высокомерный Янь Дафэн и самой заветной его мечтой было возглавить компанию деда. Однако у этого дедушки были свои планы по поводу компании. Решив загладить свои грехи на старости лет, он ищет свою бывшую возлюбленную, однако находит ее слишком поздно. Она погибла, оставив после себя внучку с внуком. Дедушка Янь тогда решает для себя проблему - тот, кто женится на ее внучке, тот и будет президентом компании. Да Фэна не устраивает такой поворот событий, и он нанимает киллера, чтобы избавиться от этой деревенской девчонки.","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":602694,"rate":6.729,"rate_count":32667,"kpOrder":12603,"name":"Двойник","secondName":"The Double","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":12,"description":"Саймон — скромный работяга.  На работе его не замечают, а девушка мечты игнорирует. Кажется, что так будет продолжаться вечно, но однажды в  конторе появляется Джеймс, внешне – двойник Саймона, но по характеру его полная противоположность – уверенный, харизматичный плейбой. К ужасу Саймона, Джеймс потихоньку начинает забирать его жизнь.","imdbId":"tt1825157","duration":"1:33","slogan":null,"MPAA":"R"},{"id":748183,"rate":6.941,"rate_count":337,"kpOrder":12603,"name":"Безграничный: Хёбу Кёске","secondName":"Zettai Karen Children: The Unlimited - Hyoubu Kyousuke","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Обладатели сверхспособностей давно стали частью этого мира. Эсперы, как и обычные люди, бывают разные: кто живет для других, кто использует дар только для себя, а на остальных ему плевать. Чтобы удержать власть, успешно бороться с хитрыми преступниками и гениальными бунтарями, хозяева жизни из разных стран используют собственных одаренных – как взрослых, которых держат на крючке, так и детей, которыми легче управлять. Для «восхитительных детишек» Каору, Аой и Сихо, чьи приключения стали широко известны, мир, конечно, прост и понятен, но, может, у другой стороны тоже есть своя правда?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":424162,"rate":6.729,"rate_count":8263,"kpOrder":12604,"name":"По ту сторону кровати","secondName":"De l'autre côté du lit","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"«Это невозможно, что ты делаешь целыми днями?! Я не могу все делать за тебя!» - примерно так ругаются некоторые супруги, после нескольких лет прожитых вместе. Ариана и Хьюго вместе уже 10 лет и их семейная жизнь давно превратилась в рутину и взаимные упреки, но однажды их терпению приходит конец. Они решают поменяться местами. \n\rТеперь муж будет вести все домашнее хозяйство и смотреть за детьми, а жена делать карьеру и ездить на деловые встречи. Тут-то и возникает множество забавных и комичных ситуаций, которые станут настоящей проверкой для них.  Так ли беззаботна жизнь на другой стороне постели?...","imdbId":"tt1275590","duration":"1:33","slogan":"Donne-moi ta place et prends la mienne. (Give me your place and take mine.)","MPAA":null},{"id":869452,"rate":6.729,"rate_count":7477,"kpOrder":12605,"name":"Сын Саула","secondName":"Saul fia","type":"FILM","year":2015,"yearEnd":0,"countries":["Венгрия"],"genres":["военный","драма"],"age":18,"description":"Аушвиц, 1944 год. Саул Аусландер — еврейский пленный и член зондеркоманды. Его  работа — сопровождать в недолгий путь узников, которые прибывают в лагерь беспрестанно. Потом – зачищать следы их присутствия и ждать новых. Среди тысяч людей, проходящих через газовую камеру, один выживает на считанные минуты. Саул узнает в нем своего сына и решает во что бы то ни стало похоронить тело по всем правилам.  Теперь это его единственная цель в расплавленном, так непохожем на жизнь пекле лагеря смерти. Уберечь тело от топки, спрятать его, разыскать раввина, — задачи практически невыполнимые и безумные на фоне мясорубки, жернова которой Саулу приходится крутить самому, чтобы выжить. В лагере зреет восстание, Саул становится слишком уязвимым, но он думает только о сыне… которого, возможно, у него никогда не было.","imdbId":"tt3808342","duration":"1:47","slogan":null,"MPAA":"R"},{"id":313424,"rate":6.729,"rate_count":3968,"kpOrder":12606,"name":"Окись","secondName":"Powder Blue","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Главные герои картины – четверо маргиналов - гробовщик, бывший жулик, бывший священник с суицидальными наклонностями и стриптизерша, которых причудливое стечение обстоятельств сводит вместе в сочельник.","imdbId":"","duration":"1:46","slogan":"На изломе судьбы","MPAA":"R"},{"id":958532,"rate":6.729,"rate_count":1479,"kpOrder":12607,"name":"Женщина, идущая впереди","secondName":"Woman Walks Ahead","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","драма"],"age":null,"description":"Фильм повествует о Кэтрин Уэлдон, овдовевшей художнице из Нью-Йорка, которая приезжает в Северную Дакоту, чтобы нарисовать портрет вождя индейского племени по прозвищу Сидящий Бык. Они черпают все большие силы в общении друг с другом, но вскоре политическая борьба за права коренных народов Америки ставит их дружбу под угрозу. Героям предстоит преодолеть личные разногласия, чтобы вместе защитить земли равнинных индейцев от посягательств правительства США.","imdbId":"tt5436228","duration":"1:41","slogan":"Defy your times.","MPAA":"R"},{"id":42717,"rate":6.729,"rate_count":718,"kpOrder":12608,"name":"Один и без оружия","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал","приключения"],"age":16,"description":"Действие приключенческого фильма происходят в 1927 году в небольшом губернском городке. Новым начальником уголовного розыска назначается бывший красный командир Константин Воронцов. В это время в городе появляется матерый рецидивист Корней. Благодаря успешно проведенной операции, становится известно место воровского схода, но Корней, предчувствуя засаду, в последний момент меняет место встречи. Времени предупредить своих у Воронцова нет, и ему приходится одному идти на воровской сход...","imdbId":"tt0087831","duration":"1:13","slogan":"Бандиты изменили место встречи...","MPAA":null},{"id":23606,"rate":6.729,"rate_count":684,"kpOrder":12609,"name":"Мастер","secondName":"Long hang tian xia","type":"FILM","year":1992,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Дядя Так прославлен своим искусством традиционной китайской медицины. Как эксперт боевых искусств он также обучает молодёжь мастерству самозащиты. Один из его учеников, Джонни, мечтает монополизировать преподавание кунг-фу в США. С этой целью он пытается убить Дядю Така. \n\rДжет, лучший ученик Дяди Така из Китая, приезжает в Лос-Анджелес чтобы разыскать своего учителя. Джонни и его люди не оставляют китайцев в покое, и тем приходится драться не на жизнь, а на смерть.","imdbId":"","duration":"1:32","slogan":"Loyalty. Honor. Vengence.","MPAA":"R"},{"id":1145306,"rate":6.939,"rate_count":329,"kpOrder":12609,"name":"Иерро","secondName":"Hierro","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Испания","Франция"],"genres":["триллер"],"age":null,"description":"После землетрясения на острове Иерро находят труп молодого человека. Все жители уверены, что это сделал предприниматель Диас. Однако судья Кандела решает оставить мужчину на свободе, пока его виновность не будет доказана.","imdbId":"tt8337662","duration":"","slogan":null,"MPAA":null},{"id":574106,"rate":6.729,"rate_count":524,"kpOrder":12610,"name":"Ветер северный","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Выпускница музыкального училища, дочка контр-адмирала, Катя Андреева выходит замуж за капитана-лейтенанта Василия Касимова. Во время свадьбы на свадьбе появляется неизвестный капитан и со словами «Это тебе за Летунову» бьёт Василия в морду. Катя в шоке. \n\rВсё, что она смогла узнать от мужа, что Летунова, соседка этого капитана Прозорова в гарнизоне, где служил Василий, и он, скорее всего, её приревновал. Вместо свадебного путешествия Катя едет в Озёрный, что бы выяснить, что же, всё-таки, произошло между её мужем и Летуновой. Сбежав из поезда от мужа, Катя тайно проникает на закрытую территорию военного гарнизона. Там она узнает, что Татьяна Летунова жестоко избита неизвестными и находится в коме, и что она ждала от Василия ребёнка. У Летуновой есть маленький сынишка Санька, и Катя решает остаться в гарнизоне, что бы присматривать за мальчиком, а заодно помочь организовать для детей гарнизона Новогодний праздник, который не успела организовать Татьяна. Позже в Озёрном погибает матрос, знакомый Летуновой, а вслед за ним и его друг. Выясняется, что Василий причастен к этим страшным событиям и теперь опасность угрожает и Кате и Саньке и Прозорову, к которому Катя всё больше привязывается, несмотря на их постоянные ссоры.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":615823,"rate":6.728,"rate_count":47663,"kpOrder":12611,"name":"8 первых свиданий","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Вера - телезвезда, ее жених Константин — профессиональный теннисист. Они собираются пожениться. Никита врач-ветеринар и красавица-хирург Илона также спешат оформить отношения. Но одно прекрасное утро разрушает все планы. После веселого вечера Вера просыпается в одной постели с Никитой. Решив, что это последствия слишком бурной вечеринки, молодые люди разъезжаются в разные стороны. Но следующим днем все повторяется — Никита и Вера снова вместе, хотя каждый хорошо помнит, как они засыпали дома — каждый у себя… Так происходит всю последующую неделю. Какие-то таинственные силы устраивают эти неожиданные «свидания», кто-то хочет разрушить их браки, а может быть просто доказать, что они созданы друг для друга?","imdbId":"","duration":"1:23","slogan":"Не проспи свою любовь!","MPAA":null},{"id":841743,"rate":6.728,"rate_count":33114,"kpOrder":12612,"name":"128 ударов сердца в минуту","secondName":"We Are Your Friends","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Лос-Анджелес, Калифорния – это мир бесконечных возможностей днем и нереальных голливудских вечеринок ночью. Оба этих мира стремится покорить молодой диджей по имени Коул, неустанно работающий над своим пробивным треком, который должен взорвать весь мир. Его замечает и берет под крыло известный диджей Джеймс, но все становится крайне запутанным, когда Коул влюбляется в молодую подружку Джеймса. Вскоре перед Коулом встает непростой выбор между любовью, верностью, старыми друзьями и будущим, о котором он так мечтает.","imdbId":"","duration":"1:32","slogan":"Какой ритм у твоей мечты?","MPAA":"R"},{"id":624843,"rate":6.939,"rate_count":145,"kpOrder":12612,"name":"Росселла","secondName":"Rossella","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Италия"],"genres":["драма","мелодрама"],"age":12,"description":"Действие фильма разворачивается в Генуе в конце XIX - в начале XX веков. Главная героиня - Росселла Андрэй, красивая молодая девушка из богатой семьи, принадлежащей к высшему обществу Генуи. Романтическая, мятежная, полная любопытства к миру, она живет со своим отцом Пьетро, владельцем машиностроительного завода, и сестрой Паолиной. Мать, Олимпия, умерла при загадочных обстоятельствах, когда девушка была еще ребенком.\n\rРосселла тайно влюбляется в амбициозного, страстного и бедного журналиста Джулиано Саллустио. И когда наследник семьи немецких промышленников попросил ее руки, Росселла отказывается, раскрывает свою любовь к Джулиано, заявляет о своей свободе, ссорится с отцом. Наконец решает сбежать с любимым человеком. Но на самом ли деле Джулиано тот человек, каким она его считает, или Росселла, из-за слишком большой любви и своей наивности, ошибается по поводу его истинной натуры?","imdbId":"tt1812418","duration":"1:30","slogan":null,"MPAA":null},{"id":395781,"rate":6.728,"rate_count":25209,"kpOrder":12613,"name":"Парк культуры и отдыха","secondName":"Adventureland","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Из-за финансовых трудностей Джеймсу Бреннану приходится отменить свое летнее путешествие, о котором он так давно мечтал! Чтобы заработать хоть немного денег, он вынужден устроиться в местный парк аттракционов на самую нудную и низкооплачиваемую работу. Но однажды в жизни Джеймса все меняется, и это лето превращается в самое яркое событие в жизни юноши.","imdbId":"","duration":"1:47","slogan":"It was the worst job they ever imagined... and the best time of their lives.","MPAA":"R"},{"id":818792,"rate":6.939,"rate_count":114,"kpOrder":12613,"name":"Нежная кожа","secondName":"Sensitive Skin","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Комедийный сериал о женщине, которая переживает кризис среднего возраста.","imdbId":"tt2490030","duration":"0:30","slogan":null,"MPAA":null},{"id":626807,"rate":6.728,"rate_count":8730,"kpOrder":12614,"name":"Барби: Академия принцесс","secondName":"Barbie: Princess Charm School","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":0,"description":"Барби исполняет роль Блэр Уиллоус, девочки с добрым сердцем, которой выпадает честь учиться в Академии Принцесс. Это удивительное место, где принцессы учатся официальным танцам, чайному этикету и правильным манерам. Блэр в восторге от уроков, всегда готовых помочь волшебных фей и ее новых подружек, принцесс Хадли и Айла. Когда королевская наставница понимает, что Блэр похожа на пропавшую принцессу их королевства, она изо всех сил пытается не позволить Блэр взойти на трон. Блэр, Хадли и Айла должны показать всем заколдованную корону, которую они нашли, и доказать подлинность Блэр. Это история о настоящих принцессах, полная волшебства!","imdbId":"tt2066832","duration":"1:21","slogan":"There's a Princess in every girl!","MPAA":null},{"id":161225,"rate":6.728,"rate_count":5862,"kpOrder":12615,"name":"Барби: Принцесса и Нищенка","secondName":"Barbie as the Princess and the Pauper","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Судьбы двух поразительно похожих друг на друга красавиц пересекаются самым непредсказуемым образом после того, как Принцесса Аннелиз оказывается в неволе, а её двойник, обворожительная Эрика, собирается её спасти.Эрику, которая теперь должна притвориться царственной особой, ждёт масса приключений и любовь прекрасного Принца Доменика, который убежден, что перед ним Принцесса Аннелиз!","imdbId":"tt0426955","duration":"1:25","slogan":"Singing in her first movie musical!","MPAA":null},{"id":880702,"rate":6.728,"rate_count":4002,"kpOrder":12616,"name":"Пробы","secondName":"The Audition","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Макао","США"],"genres":["комедия","короткометражка"],"age":null,"description":"Короткометражный фильм, рекламирующий казино.","imdbId":"tt4016250","duration":"0:16","slogan":null,"MPAA":null},{"id":46366,"rate":6.728,"rate_count":3070,"kpOrder":12617,"name":"Не ходите, девки, замуж","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":0,"description":"Вернувшись из заграничной поездки, председатель колхоза узнает, что все девушки, мечтая выйти замуж, покидают колхоз и уезжают в город.\n\rОн принимает решение создать песенный фольклорный ансамбль, обещая девушкам показать их по телевидению, и одновременно убеждает местные власти в необходимости строительства животноводческого комбината. План председателя удается: привлеченные работой на новом комплексе и красивыми веселыми девчатами, молодые парни хлынули в село.","imdbId":"tt0089672","duration":"1:08","slogan":null,"MPAA":null},{"id":606731,"rate":6.728,"rate_count":2360,"kpOrder":12618,"name":"Путешествие на Запад","secondName":"Xi you: Xiang mo pian","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Самопровозглашённый охотник на демонов Сюань Цзан пытается избавить деревню от прожорливого речного дракона. Вычислить демона ему удалось, но вот нейтрализовать пока не получается. На помощь приходит настоящая охотница на демонов Дуань, которая легко заточает монстра в маленький мешочек. Девушка продолжает путь вместе с Сюань Цзаном, и они чуть не попадаются на зубок другому опасному демону - кровожадной свинье.","imdbId":"tt2017561","duration":"1:50","slogan":"It's time to kick some legendary tale.","MPAA":"PG-13"},{"id":686940,"rate":6.728,"rate_count":1408,"kpOrder":12619,"name":"Явление","secondName":"Fatima","type":"FILM","year":2020,"yearEnd":0,"countries":["Португалия","США"],"genres":["военный","драма"],"age":16,"description":"1917 год. Европа в огне Первой мировой войны. Близ португальского местечка Фатима трем детям-пастушкам является Дева Мария и открывает им три тайны о судьбах мира и России…","imdbId":"tt2197936","duration":"1:53","slogan":null,"MPAA":"PG-13"},{"id":272292,"rate":6.728,"rate_count":740,"kpOrder":12620,"name":"Эль Греко","secondName":"El Greco","type":"FILM","year":2007,"yearEnd":0,"countries":["Венгрия","Греция","Испания"],"genres":["биография","драма"],"age":18,"description":"Он не оставил после себя учеников, не создал собственной школы и не примкнул ни к одному из художественных направлений того времени. Его искусство было не только шире пределов любой  национальной традиции, но и далеко опередило свое время. Уроженец острова Крит, Доминикос Теотокопулос получил прозвище Грек. Именно под этим именем он и вошел в историю искусства. \r\n\r\nБежав от судебных тяжб с Крита, художник много лет проработал в Италии, а позже осел в Испании, в Толедо. О его жизни известно крайне мало, не сохранилось ни одного достоверного автопортрета, исчезла могила с его прахом, давно разрушен дворец маркиза де Вильены, где он жил. Да и само искусство толедского мастера пребывало в забвении вплоть до начала XX века. Но время сохранило самое главное - его картины.","imdbId":"tt0905329","duration":"1:59","slogan":"Can Darkness Win Light?","MPAA":null},{"id":5754,"rate":6.728,"rate_count":619,"kpOrder":12621,"name":"Проклятие Франкенштейна","secondName":"The Curse of Frankenstein","type":"FILM","year":1957,"yearEnd":0,"countries":["Великобритания"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Приговоренный к смерти барон Франкенштейн требует священника и рассказывает ему свою историю. После смерти матери, будучи ещё юношей, он унаследовал состояние и тут же нанял репетитора, профессора Кремпа. Вместе они изучали разные науки и проводили многочисленные эксперименты, в результате однажды им даже удалось оживить мёртвую собаку. Став взрослым, Франкенштейн уже знал, что его жизнь будет посвящена науке, и у него появилась амбициозная идея оживить человека.","imdbId":"tt0050280","duration":"1:22","slogan":"Not recommended for people of nervous disposition","MPAA":null},{"id":4004,"rate":6.728,"rate_count":500,"kpOrder":12622,"name":"Звездный бойскаут","secondName":"Star Kid","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный","фантастика"],"age":0,"description":"На планету Треклинс вторглась могущественная армия Тиранофусов. Треклинсиане храбро сражались, но не смогли противостоять не знающим жалости врагам. В отчаянных попытках спасти миролюбивый народ от полного истребления треклинсианские ученые создали кибера- секретное оружие, которое должно было изменить ход войны.\n\rУвы, они опоздали, и Тиранофусы захватили планету. Чтобы не позволить захватчикам завладеть мощным оружием, ученые отправляют единственный прототип кибера на Землю, где его находит подросток. Он помогает роботу освоиться в земных условиях и набраться опыта перед решающим сражением.\n\rНо враги оказываются гораздо ближе, чем предполагают друзья: коварным Тиранофусам удалось выследить кибера, и теперь нашей планете угрожает смертельная опасность. Длившаяся долгие годы галактическая война переносится на Землю.","imdbId":"tt0120478","duration":"1:41","slogan":"Межгалактическая война переносится на Землю","MPAA":"PG"},{"id":582269,"rate":6.727,"rate_count":12128,"kpOrder":12623,"name":"Большие надежды","secondName":"Great Expectations","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":12,"description":"В центре сюжета - история молодого человека по имени Пип, который рано остался без родителей и был воспитан взбалмошной сестрой. Серая жизнь Пипа круто меняется, когда он помогает на кладбище освободиться от кандалов беглому каторжнику. Именно этот поступок вскоре приводит к череде головокружительных событий в жизни молодого человека.","imdbId":"tt1836808","duration":"2:08","slogan":"Загадочная история о поисках счастья","MPAA":"PG-13"},{"id":222056,"rate":6.727,"rate_count":6065,"kpOrder":12624,"name":"Кровавая графиня – Батори","secondName":"Bathory","type":"FILM","year":2008,"yearEnd":0,"countries":["Венгрия","Словакия","Чехия"],"genres":["биография","драма","фэнтези"],"age":16,"description":"Исключительная личность Елизавета Батори интересует историков уже столетия. И даже сегодня, без малого 400 лет со дня смерти графини, взгляды на ее жизнь расходятся.  В книге рекордов Гиннеса она значится как самая «большая» и кровавая убийца. Фильм о ее жизни и переплетениях самых влиятельных венгерских родов того времени.","imdbId":"tt0469640","duration":"2:21","slogan":"История великой садистки...","MPAA":"R"},{"id":33614,"rate":6.727,"rate_count":5214,"kpOrder":12625,"name":"Фантазм","secondName":"Phantasm","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Подросток Майк становится свидетелем таинственных событий на городском кладбище Морнингсайд. Мрачный гробовщик – двухметровый Верзила – прямо из могил крадет свежие трупы и творит с ними в глубине похоронного бюро нечто ужасное. Родители Майка погибли, старший брат Джоди не верит ему - трудно принять всерьез рассказы мальчишки о злобных зомби-карликах и летающих сферах-убийцах. Но вскоре Джоди и его другу мороженщику Рэджи придется убедиться в том, как опасен Верзила и его твари.","imdbId":"","duration":"1:25","slogan":"If you're looking for horror that's got balls...IT'S FOUND YOU.","MPAA":"R"},{"id":426280,"rate":6.727,"rate_count":2638,"kpOrder":12626,"name":"Сезон побед","secondName":"The Winning Season","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":18,"description":"В фильме рассказывается история неудачника, который тренирует женскую баскетбольную команду.","imdbId":"tt1293842","duration":"1:44","slogan":"It took a bunch of girls to make him man up.","MPAA":"PG-13"},{"id":8676,"rate":6.727,"rate_count":1745,"kpOrder":12627,"name":"Берег москитов","secondName":"The Mosquito Coast","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":0,"description":"Элли Фокс обуреваем одной-единственной мечтой: бросить все и убежать с семьей куда-нибудь в джунгли, в первозданный мир, подальше от развращающего влияния цивилизации. Вместе с женой и детьми он садится на корабль, следующий к Берегу Москитов.\n\rОднако в джунглях Центральной Америки задуманная утопия Фокса превращается в опасное наваждение, а поиски рая сменяются жестокой борьбой за выживание.","imdbId":"","duration":"1:59","slogan":"He never bargained for what he found.","MPAA":"PG"},{"id":262572,"rate":6.727,"rate_count":1767,"kpOrder":12628,"name":"Прошлое","secondName":"El pasado","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина","Бразилия"],"genres":["мелодрама"],"age":12,"description":"София и Римини были влюблены друг в друга с ранней юности. Они поженились и прожили вместе двенадцать лет, и выглядели идеальной парой. По крайней мере, так считали их знакомые и родные. Но оказалось, что и такая красивая история может иметь печальный конец. Пришел день, и Римини понял - он больше не любит Софию. Он захотел начать новую жизнь без нее. \r\n\r\nНо София не разлюбила Римини. Она не могла допустить, чтобы Римини забыл ее, поэтому она просит его взять с собой часть их общих фотографий. Римини, наоборот, хочет как можно скорее забыть Софию и зажить новой холостой жизнью, старые фото в новой жизни ему не нужны, и он, дав обещание вернуться за фотографиями в ближайшие дни, вприпрыжку сбегает от бывшей супруги вниз по лестнице, в свое новое будущее без нее. Но пока Римини не вернется за фотографиями, как обещал, все в его жизни будет идти наперекосяк.","imdbId":"tt0765469","duration":"1:54","slogan":"Прошлое трудно забыть, но возможно ли его вернуть?","MPAA":null},{"id":839337,"rate":6.937,"rate_count":219,"kpOrder":12628,"name":"Помешанные на чистоте","secondName":"Obsessive Compulsive Cleaners","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Великобритания"],"genres":["реальное ТВ"],"age":12,"description":"Линда Дайкс убеждена, что судьба британской нации целиком и полностью зависит от уборщиков. Она собрала свою команду, и они отправились наводить чистоту.","imdbId":"tt2675448","duration":"","slogan":null,"MPAA":null},{"id":20296,"rate":6.727,"rate_count":1571,"kpOrder":12629,"name":"Ночная посылка","secondName":"Overnight Delivery","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Кто из нас не совершал опрометчивые поступки, будучи всецело поглощенным жгучим чувством ревности? Услышав по телефону, что его девушка «ушла гулять с Рикером», Уайт первым делом напился. А так как она учится в другом колледже, он по совету случайной знакомой отправил прощальное письмо.\n\rВ конверт срочной доставки он также вложил использованный презерватив и пару соответствующих фотографий. Утреннее сообщение на автоответчике гласило, что «Рикер» - это собака. Попробуй догони теперь эту ночную посылку.","imdbId":"tt0117276","duration":"1:27","slogan":"They've got 24 hours to stop a package, prevent a disaster, and fall in love.","MPAA":"PG-13"},{"id":279231,"rate":6.937,"rate_count":146,"kpOrder":12629,"name":"Утиная фабрика","secondName":"The Duck Factory","type":"TV_SHOW","year":1984,"yearEnd":1984,"countries":["США"],"genres":["комедия"],"age":null,"description":"Скип Таркентон - молодой аниматор, который только начал работать в малобюджетой анимационной компании, которая производит «Шоу утки Диппи». Как новичку, Скипу часто достается на работе, и ему приходится иметь дело с его собственной неуверенностью в себе.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":7587,"rate":6.727,"rate_count":841,"kpOrder":12630,"name":"Робин и Мэриан","secondName":"Robin and Marian","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":18,"description":"После смерти короля Ричарда Львиное Сердце Робин Гуд и его неразлучный друг Маленький Джон возвращаются из крестовых походов в Англию, в Шервуд, где Робин встречает свою старую любовь Мэриан. Но старый шериф все еще на месте, и старая вражда разгорается вновь.\n\rРобин хочет только одного - он ведь уже совсем не молод - спокойно жить со своей любимой в родном лесу, но новый король отдает приказ уничтожить бунтовщиков. И тогда Робин выходит на свой последний поединок с заклятым врагом шерифом Ноттингемским.","imdbId":"tt0075147","duration":"1:46","slogan":"Love is the greatest adventure of all.","MPAA":"PG"},{"id":804628,"rate":6.936,"rate_count":287,"kpOrder":12630,"name":"Каин. Исключение из правил","secondName":"Caïn","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":16,"description":"Полицейский сериал с необычным главным героем – капитаном угрозыска, прикованным к инвалидной коляске после аварии на мотоцикле, на котором он значительно превысил скорость, находясь под воздействием наркотиков.\r\n\r\nС черным юмором и сарказмом относясь к своей инвалидности, Фред Каин цинично расследует сложные преступления и убийства в мире «двуногих»...","imdbId":"tt2364258","duration":"0:52","slogan":null,"MPAA":null},{"id":1011391,"rate":6.727,"rate_count":715,"kpOrder":12631,"name":"Майкл Джексон: В поисках Неверленда","secondName":"Michael Jackson: Searching for Neverland","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"","imdbId":"tt6428912","duration":"1:45","slogan":null,"MPAA":null},{"id":392562,"rate":6.936,"rate_count":126,"kpOrder":12631,"name":"Пасадена","secondName":"Pasadena","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Лили МакАллистер была счастливым ребенком в одной из самых могущественных семей в Пасадене, предместье Лос-Анджелеса. Но все изменилось после того, как в особняке, где жила Лили, произошло убийство, и Лили пришлось искать ответы на вопросы, постепенно открывая темные тайны прошлого ее семьи.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1111871,"rate":6.727,"rate_count":610,"kpOrder":12632,"name":"Piter by Каста","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"4 истории о Петербурге глазами простых парней, повидавших многое на своем пути, но не изменивших себе. Фильм, вдохновлённый Петербургом и треками из нового альбома Касты.\n\rPiter by Каста  - второй фильм в серии. Фантазия на тему того, как бы сложилась жизнь Касты - Влади, Змея, Хамиля и Шыма, родись они не в Ростове, а в Питере. Драма, триллер, комедия и мистика – четыре короткометражных фильма, объединенные одной темой. И одним городом.","imdbId":"","duration":"1:02","slogan":"Питер — это люди и их истории!","MPAA":null},{"id":909688,"rate":6.935,"rate_count":165,"kpOrder":12632,"name":"Осаждённые","secondName":"Sitiados","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Чили"],"genres":["драма","история"],"age":null,"description":"Три года пятьсот испанцев противостояли атакам местных индейцев на юге Чили. Лишь 22 из них выжили. Это история о тех смелых мужчинах и женщинах и их невероятном путешествии к свободе.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":922165,"rate":6.726,"rate_count":11302,"kpOrder":12633,"name":"Бэтмен: Убийственная шутка","secondName":"Batman: The Killing Joke","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","триллер"],"age":18,"description":"Бэтмен появляется в клинике Аркхем, где выясняет, что Джокер сумел бежать из-под охраны. Этот опасный пациент был под наблюдением, но теперь его функции развлекать лечебницу переданы другому. Тот в роли клоуна, не отдающего себе отчета в последствиях происходящего. Джокер на свободе и намерен показать окружающим, на что способен. Ошибались те, кто считал его умалишенным. Мир вокруг сошел с ума, а у Джокера есть свои планы и способы их реализации. Парк аттракционов, давно не функционирующий, куплен беглецом из клиники за копейки. Это первый шаг на пути к мечте. Джеймс Гордон становится помощником Джокера. Почему именно он? Гордон олицетворяет собой честь и мораль в Готэме, прогнившем насквозь…","imdbId":"","duration":"1:12","slogan":"The madness begins.","MPAA":"R"},{"id":57252,"rate":6.726,"rate_count":9189,"kpOrder":12634,"name":"Проклятие","secondName":"Ju-on","type":"FILM","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["ужасы"],"age":18,"description":"Много лет назад в этом доме произошла трагедия: мужчина убил жену, а судьба их шестилетнего сына Тосио неизвестна, мальчик исчез. Умирая, несчастная женщина прокляла убийцу и место, где она встретила смерть. Теперь яростный призрак несёт смерть всем, кто осмелился приблизиться к его владениям.","imdbId":"tt0364385","duration":"1:32","slogan":"Берегись гнева призраков!","MPAA":"R"},{"id":471269,"rate":6.934,"rate_count":348,"kpOrder":12634,"name":"Он и она","secondName":"Him & Her","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Стив и Бекки молоды, у них нет работы и они весьма ленивы. Все, чего хотят герои сериала – это пить, есть и заниматься сексом. Собственно, только этому они и отдают все время, не утруждая себя поисками работы.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":105741,"rate":6.726,"rate_count":6404,"kpOrder":12635,"name":"Пошли в тюрьму","secondName":"Let's Go to Prison","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Джон Лишицки был ложно обвинен в совершении преступления и посажен в тюрьму. Освободившись, он хочет всеми силами отомстить судье, который впаял ему срок.","imdbId":"","duration":"1:26","slogan":"Welcome to the slammer","MPAA":"R"},{"id":1115011,"rate":6.934,"rate_count":152,"kpOrder":12635,"name":"Твой помощник по дому","secondName":"Dangsinui hauseuhelpeo","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ким Джи-ун родился в семье адвоката и врача. Казалось бы, у парня блестящее будущее, но он бросает работу в большой компании, перестает общаться с родителями и устраивается работать домохозяйкой.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":3614,"rate":6.726,"rate_count":5895,"kpOrder":12636,"name":"Роми и Мишель на встрече выпускников","secondName":"Romy and Michele's High School Reunion","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Роми и Мишель дружили с детства, учились в одном классе и остались лучшими подругами после окончания школы. Десять лет спустя они получают приглашение на встречу выпускников. Роми и Мишель собираются пойти, но осознают, что им нечем похвастаться перед одноклассниками.\r\n\r\nНесмотря на привлекательную внешность, подругам не удалось выгодно выйти замуж, даже завести богатых любовников, а средние умственные способности не позволили им сделать карьеру. Тогда Роми и Мишель придумывают себе «легенду». \r\n\r\nВ назначенный день они берут напрокат дорогой автомобиль, надевают деловые костюмы, в качестве бизнес-аксессуаров прихватывают мобильные телефоны и в образе крутых деловых леди являются на встречу выпускников, где планируют произвести настоящий фурор. Одна из прошлых соперниц Роми и Мишель без труда раскрывает их тайну, но нет худа без добра, подруги, несмотря на разоблачение, находят свое счастье...","imdbId":"tt0120032","duration":"1:32","slogan":"A Comedy of Blonders","MPAA":"R"},{"id":673768,"rate":6.934,"rate_count":114,"kpOrder":12636,"name":"Расскажи мне сказку","secondName":"Cuéntame un cuento","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Испания"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"Сериал состоит из пяти не связанных между собой своеобразных интерпретаций известных сказок, снятых в жанре триллера на современный лад.","imdbId":"tt2275451","duration":"","slogan":null,"MPAA":null},{"id":394430,"rate":6.726,"rate_count":2365,"kpOrder":12637,"name":"Отдыхай, Скуби-Ду!","secondName":"Chill Out, Scooby-Doo!","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"Парижские каникулы не сложились, когда Скуби-Ду и Шэгги упустили свой рейс и оказались в экстремальной экспедиции почти на другом конце света. Путешествие, которое должно было быть прекрасным отдыхом в Городе Огней, обернулось ужасом в Гималаях, когда неразлучная парочка друзей встретилась лицом к лицу с Ужасным Снежным Монстром! Похоже, чудовище распространяет леденящий ужас. Друзья удирают через древние монастыри, пробираются через подземные пещеры, спасаются от лавин и пытаются разгадать Загадки Горы Эверест до того, как страшное чудовище заморозит их навсегда!","imdbId":"tt1097636","duration":"1:12","slogan":null,"MPAA":null},{"id":317956,"rate":6.726,"rate_count":1642,"kpOrder":12638,"name":"Макс Манус: Человек войны","secondName":"Max Manus","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Дания","Норвегия"],"genres":["боевик","военный","драма"],"age":18,"description":"Максу Манусу было чуть больше двадцати, когда началась Вторая Мировая Война, и Норвегию оккупировали нацисты.  Макс стал одним из самых бесстрашных и изобретательных диверсантов норвежского сопротивления. Под его командованием команда молодых ребят взрывала немецкие танкеры и захватывала штаб-квартиры в центре окупированной столицы, кишащей гестаповцами. На несколько страшных лет война стала жизнью для Макса - на ней он встретил свою настоящую любовь, на ней же потерял лучшего друга.","imdbId":"tt1029235","duration":"1:58","slogan":"Когда война становится смыслом жизни...","MPAA":null},{"id":260895,"rate":6.726,"rate_count":1274,"kpOrder":12639,"name":"Битва в Сиэтле","secondName":"Battle in Seattle","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["боевик","драма"],"age":null,"description":"Лента воспроизводит события, приведшие к случившемуся в Сиэттле срыву встречи Всемирной Торговой организации. Предполагаемыми точками обзора события названы наблюдения пешеходов, участников демонстрации протеста, политиков, полицейских и самих членов ВТО.","imdbId":"tt0850253","duration":"1:39","slogan":"The whole world is watching","MPAA":"R"},{"id":850825,"rate":6.726,"rate_count":1190,"kpOrder":12640,"name":"Любовь на особом уровне","secondName":"Kinkyori ren ai","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["мелодрама"],"age":null,"description":"Куруруки Юни учится в старшей школе и не просто делает успехи в учебе, а является практически вундеркиндом. Она - лучшая ученица в классе, у которой самые высокие оценки по всем предметам. Впереди Юни ждет прекрасное будущее, ведь она обладает твердым характером, решительностью и холодным сердцем, что отличает ее от мечтательных и романтично настроенных одноклассниц. Вот только с английским у Юни не очень складывается, и в этом девушка винит временного преподавателя Харуку Сакураи. \n\rНе желая, чтобы Куруруки завалила экзамен по английскому, Сакураи назначает ежедневные дополнительные занятия. Однако отношения не складываются не только с английским, но и с преподавателем, а ведь Юни так нужно выучить язык, чтобы поступить в Калифорнийский университет.","imdbId":"tt3688018","duration":"1:58","slogan":null,"MPAA":null},{"id":35096,"rate":6.726,"rate_count":883,"kpOrder":12641,"name":"Дежурный аптекарь","secondName":"Le pharmacien de garde","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Янн Лазаррек - аптекарь, облегчающий своими лекарствами человеческие страдания. Он - идейный борец против загрязнения окружающей среды, но давно известно, что благими намерениями вымощена дорога в ад. В своей лаборатории Лазаррек тайно изготавливает яды, которыми уничтожает «отравителей» природы. Блестящий фармацевт становится серийным убийцей. По иронии судьбы, ведущий следствие по делу об этих изощренных убийствах Франсуа Баррье убежденный активист движения за сохранение природы. Познакомившись на одной из конференций по защите окружающей среды, Франсуа и Лазаррек сразу подружились - ведь они борются за общее дело. Франсуа пока не подозревает о том, что его новый друг - тот самый монстр, за которым он охотится...","imdbId":"tt0301730","duration":"1:24","slogan":null,"MPAA":null},{"id":450675,"rate":6.726,"rate_count":726,"kpOrder":12642,"name":"Двойной час","secondName":"La doppia ora","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Сюжетная линия фильма закручивается вокруг горничной, ставшей свидетелем убийства. Ранение в голову породило другое измерение в ее сознании. Причудливая работа мозга наделила окружающих ее людей совсем другими возможностями.","imdbId":"tt1379222","duration":"1:35","slogan":"A Romance. A Robbery. A Mystery.","MPAA":null},{"id":470385,"rate":6.726,"rate_count":725,"kpOrder":12643,"name":"Ромашка, кактус, маргаритка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"У Маргариты Федотовой наступила полоса неудач. Во-первых, она повздорила с руководителем школы танцев, где занималась степом, во-вторых, ее уволили за то, что упустила выгодного клиента, чем нанесла ущерб компании, и в довершение ссора с новым соседом по дому, который то включает громкую музыку, то, по ее мнению, откровенно ей хамит. Волею судеб сосед станет ее новым начальником...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":313338,"rate":6.725,"rate_count":64314,"kpOrder":12644,"name":"День Святого Валентина","secondName":"Valentine's Day","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Судьбы многих влюбленных и одиноких сердец в Лос-Анджелесе переплетаются в ожидании одного единственного Дня - Дня Всех Влюбленных - Дня Святого Валентина.","imdbId":"tt0817230","duration":"2:05","slogan":"Пусть каждый день будет, как...","MPAA":"PG-13"},{"id":22081,"rate":6.725,"rate_count":7147,"kpOrder":12645,"name":"Не отступать и не сдаваться","secondName":"No Retreat, No Surrender","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","комедия"],"age":6,"description":"Парнишка, изучающий восточные единоборства и мечтающий стать чемпионом, бесстрашно вступает в борьбу с уголовниками и шпаной и зарабатывает сперва лишь синяки и насмешки окружающих.\n\rНо в награду за проявленную силу духа, настойчивость и упорную работу на тренировках до седьмого пота, ему начинает покровительствовать и обучать его всем секретам мастерства дух самого Брюса Ли. И, сразившись в большом турнире с грозным русским противником, молодой американский кикбоксер сенсационно, вопреки ожиданиям зрителей и прогнозам специалистов, побеждает.","imdbId":"tt0089695","duration":"1:25","slogan":"Tonight, He either fights for his life or he'll be running for the rest of it.","MPAA":"PG"},{"id":818210,"rate":6.725,"rate_count":5323,"kpOrder":12646,"name":"Пристегните ремни","secondName":"Allacciate le cinture","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["мелодрама"],"age":16,"description":"Елена и Антонио точно не созданы друг для друга. Она – интеллигентная девушка из хорошей семьи, он – чувственное животное, хамоватый неграмотный механик. Они абсолютно разные – по характеру, жизненным приоритетам, отношению к миру. И, тем не менее, чувствуют непреодолимое взаимное притяжение, хотя всячески пытаются с ним справиться. Не только потому, что между ними нет ничего общего, но и по более важным причинам: у Елены роман с архитектором Джорджио, а Антонио встречается с ее лучшей подругой Сильвией. Однако страсть сильнее – и молодые люди женятся. Спустя несколько лет Елена понимает, что, возможно, совершила трагическую ошибку…","imdbId":"tt3425034","duration":"1:50","slogan":"История любви, которая может лишить вас сна","MPAA":null},{"id":61420,"rate":6.725,"rate_count":3861,"kpOrder":12647,"name":"5x2","secondName":"5x2","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"История современной пары, Жиль и Марион, показанная в пяти эпизодах их супружеской жизни: развод, обед с друзьями, рождение первенца, свадьба и знакомство.","imdbId":"tt0354356","duration":"1:30","slogan":"It takes two to tango in five moves.","MPAA":"R"},{"id":13879,"rate":6.725,"rate_count":2334,"kpOrder":12648,"name":"Сканирование мозга","secondName":"Brainscan","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Когда старшеклассник Майкл приобрел компьютерную интерактивную игру в виртуальной реальности «Сканирование мозга», он и не подозревал, что игрушка колдовским образом проникнет в его подсознание и выпустит на свободу самые потаенные страхи и фантазии.\n\rВ этой игре нужно совершить убийство, не оставив никаких свидетелей и улик. Игра кажется просто замечательной: острые ощущения и чувство полной реальности происходящего. Но дело в том, что убийства, совершаемые в игре, происходят на самом деле!\n\rМайкл пытается остановиться, но через экран компьютера появляется Трикстер, живое воплощение «Сканирования мозга», лестью и угрозами заставляя его играть вновь и вновь. За расследование серии странных преступлений берется детектив Хейден, а многочисленные улики неопровержимо указывают на Майкла...","imdbId":"","duration":"1:32","slogan":"Game Over... You Loose!","MPAA":"R"},{"id":198122,"rate":6.725,"rate_count":1552,"kpOrder":12649,"name":"Такешиз","secondName":"Takeshis'","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Брюнет Китано — телевизионная звезда бандитских сериалов, разъезжающая с молоденькой ассистенткой-любовницей в Royal-Royce. Блондин Китано — владелец маленького магазинчика всякой мелкой всячины, неудачник безнадежно приходящий на ТВ-кастинги. Каждому снится сон про себя и другого Китано.","imdbId":"tt0478044","duration":"1:48","slogan":"500% Китано. Добавить нечего","MPAA":null},{"id":432638,"rate":6.932,"rate_count":425,"kpOrder":12649,"name":"Наслаждение","secondName":"Satisfaction","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Австралия"],"genres":["драма"],"age":18,"description":"Драматический сериал о жизни пяти девушек, работающих в элитном эскорт-агентстве. Со временем становится ясно, какие отношения складываются между ними. Здесь есть и дружба, и соперничество, и преданность, и доверие, и жестокость.","imdbId":"","duration":"0:43","slogan":"Six women. Two lives. One profession.","MPAA":null},{"id":25446,"rate":6.725,"rate_count":1349,"kpOrder":12650,"name":"Цветы на чердаке","secondName":"Flowers in the Attic","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Когда у Корин внезапно умер любимый муж, для нее и четырех детей настали тяжелые времена. Она осталась без гроша, без работы и не знала, что делать. Жизнь вынудила ее вернуться в дом своих родителей, людей богатых, но скупых и жестоких.\n\rОтец всегда был против ее брака и лишил ее наследства. Корин надеется смягчить его и ради этого идет на обман: она прячет на чердаке своих детей, о существовании которых он и не подозревает... ","imdbId":"tt0093036","duration":"1:33","slogan":"Жадность, лишения, инцест, жестокость...","MPAA":"PG-13"},{"id":841145,"rate":6.932,"rate_count":212,"kpOrder":12650,"name":"Индийское лето","secondName":"Indian Summers","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","история"],"age":12,"description":"1932 год. Наступает лето и англичане, живущие в Индии, традиционно устремляются в предгорья Гималаев, чтобы провести там самые жаркие и изнуряющие месяцы года.\n\rВысокопоставленные чиновники и их семьи предпочитают жить в небольшом местечке под названием Шимла. А в Индии в это время начинается освободительное движение. Кто-то пишет краской революционные лозунги. Ганди сидит в тюрьме...\n\rАнгличанка Элис когда-то уже жила здесь, и теперь обстоятельства заставили ее вернуться, но уже не одну, а с ребенком, а её брат Уилан - претендент на должность вице-короля Индии...","imdbId":"","duration":"1:00","slogan":"India 1932. A fuse is lit.","MPAA":null},{"id":2979,"rate":6.725,"rate_count":1318,"kpOrder":12651,"name":"Тормоз","secondName":"The Cooler","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Всю жизнь Берни не везло. Причем до такой степени, что одно из казино Лас-Вегаса наняло его работать «тормозом», распространявшим свою «ауру неудачника» на самых везучих клиентов. А так как Берни задолжал казино огромную сумму, он прикован к нему крепче, чем стальными цепями. \n\rЗнакомство с «приносящей удачу» официанткой Натали перерастает в роман и избавляет его от рокового невезения. Почти выплатив свой долг, Берни собирается покинуть Лас-Вегас вместе с возлюбленной. Но управляющий казино Шелли и его хозяева из мафии не собираются расставаться с таким ценным кадром...","imdbId":"","duration":"1:41","slogan":"Love ...you have to play to win","MPAA":"R"},{"id":822681,"rate":6.725,"rate_count":1275,"kpOrder":12652,"name":"Олли и сокровища пиратов","secondName":"Dive Olly Dive and the Pirate Treasure","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детский","мультфильм","семейный"],"age":0,"description":"К подводным лодками Олли и Бэт присоединяется их друг Бобси, который совершенно убежден,что является потомком «Пи-Ратов» - давних искателей легендарного клада.     \n\rИх путешествие за сокровищем наполнено чудесами, приключениями и, конечно, юмором, потому что по пятам за ним следует банда Красных Морских Коньков под предводительством интеллигентной, но крайне опасной Акулы… Но даже это не смогло остановить наших героев! Олли, Бэт и Бобси переживут сильный шторм, преодолеют все препятствия и в конце концов смогут найти клад!      \n\rНо основное, что наши охотники за сокровищами поймут к концу этой гонки, что самое главное - это, конечно, семья и друзья!","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":229253,"rate":6.725,"rate_count":885,"kpOrder":12653,"name":"Возвращение короля","secondName":"The Return of the King","type":"FILM","year":1980,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"К стенам Королевского города стекаются несметные войска Повелителя Тьмы. Король-призрак ведет чудовищную армию - тролли и орки, гоблины и назгулы идут на штурм города. Насмерть стоят бесстрашные защитники, все длится и длится кровавый бой... А в горах Мордора Фродо и Сэмми, томясь от жажды и голода, прячась от вездесущих врагов, все ближе и ближе подступают к жерлу Огненной горы...","imdbId":"tt0079802","duration":"1:38","slogan":"The thrilling climax to J.R.R. Tolkien's classic hobbit stories ... in animation.","MPAA":null},{"id":1392488,"rate":6.929,"rate_count":242,"kpOrder":12653,"name":"Бездарная Нана","secondName":"Munou na Nana","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Недалёкое будущее. На Землю нападают монстры, которые впоследствии стали известны как Враги человечества. Для борьбы с этой угрозой были созданы специальные школы для подростков с необычными способностями. Однако среди этих талантливых школьников есть один совершенно обычный человек, которому предстоит победить Врагов человечества, используя только интеллект.","imdbId":"tt12312018","duration":"0:23","slogan":null,"MPAA":null},{"id":16963,"rate":6.725,"rate_count":719,"kpOrder":12654,"name":"Вторая кожа","secondName":"Segunda piel","type":"FILM","year":1999,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":18,"description":"Увы, любовь уходит столь же внезапно, как и возникает. Еще недавно боготворившие друг друга Альберто и Елена переживают кризис, в их тесный мирок вторгся новый участник.\n\rМагия чувств исчезает, оставляя место лишь терзаниям и ссорам. Но теряя самое близкое, никогда не знаешь, что обретешь взамен... А что бы Вы делали, если бы узнали, что ваш муж изменяет Вам... с другим мужчиной? ","imdbId":"tt0232611","duration":"1:40","slogan":"Un triangulo diferente","MPAA":"R"},{"id":54067,"rate":6.725,"rate_count":571,"kpOrder":12655,"name":"Гангстеры","secondName":"Gangsters","type":"FILM","year":2002,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"После дерзкого ограбления тела семи жертв остаются в лужах крови. Украдены драгоценности на сумму в 10 миллионов долларов. Специальная группа полиции ведет допрос подозреваемых, но среди полицейских есть двое, которые знают о случившемся гораздо больше своих коллег. Они рассчитывают заполучить добычу преступников в свои руки... но для этого ее нужно найти.","imdbId":"tt0282515","duration":"1:30","slogan":"Когда наступает ночь, город переходит в их власть","MPAA":null},{"id":6765,"rate":6.725,"rate_count":536,"kpOrder":12656,"name":"Я завязал","secondName":"Gettin' Square","type":"FILM","year":2003,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["комедия","криминал","триллер"],"age":16,"description":"«Уотси» Верт, только что вышедший из тюрьмы, собирается начать новую жизнь. Его приятели — мелкий жулик Джонни Спитиери и вор Дабба Баррингтон — тоже на пути к исправлению. Решетка для них осталась в прошлом, и друзья клянутся, что никогда за нее не вернутся. За их праведными намерениями пристально следит недавно сформированная Следственная комиссия. И ребятам придется изрядно потрудиться и пошевелить мозгами, чтобы сдержать обещание…","imdbId":"tt0341376","duration":"1:40","slogan":"Sunny place, shady people","MPAA":null},{"id":24707,"rate":6.725,"rate_count":509,"kpOrder":12657,"name":"Озорные парни","secondName":"Nau gai jaap paai gwan","type":"FILM","year":1986,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Четверо друзей-бандитов сидят в тюрьме, но спят и видят, как выйдут на свободу и поделят оставшиеся с последнего дела бриллианты. Так уж получилось, что одного из них выпускают раньше, но, прибыв на место нахождения награбленного, он не находит ничего, кроме кучи камней. Мало того, что от мечты о миллионах ему теперь придется отказаться – теперь его подельники уверены, что он прикарманил бриллианты и не хочет ни с кем делиться.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":905038,"rate":6.724,"rate_count":186911,"kpOrder":12658,"name":"Фиксики: Большой секрет","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Фиксики – маленькие добрые человечки, которые живут в машинах и приборах и заботятся о технике. Но люди не должны знать о фиксиках! Это БОЛЬШОЙ СЕКРЕТ! Фиксики находят способ перемещаться по электрическим проводам. Теперь они смогут мгновенно починить любой прибор, где бы он ни был! И тут недоработанное изобретение попадает к озорнику Файеру. В руках маленького фиксика оно становится причиной больших проблем. Искры, взрывы, разрушения, взбесившаяся техника – город на грани катастрофы! Фиксикам почти чудом удаётся её предотвратить. Но как сохранить их БОЛЬШОЙ СЕКРЕТ?!","imdbId":"tt6106526","duration":"1:20","slogan":null,"MPAA":null},{"id":1157488,"rate":6.724,"rate_count":4723,"kpOrder":12659,"name":"По воле божьей","secondName":"Grâce à Dieu","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Александр, Франсуа и Жиль, взрослые состоявшиеся мужчины, объединяются в борьбе против почтенного священника, некогда поломавшего жизнь им и еще десяткам мальчиков. В этой праведной битве - с собственной уязвимостью и чужими предрассудками, с косными институтами и молчаливыми свидетелями - каждому из мужчин предстоит выбрать, во что верить, над чем смеяться, и кого прощать.","imdbId":"tt8095860","duration":"2:17","slogan":null,"MPAA":null},{"id":430544,"rate":6.724,"rate_count":3668,"kpOrder":12660,"name":"Мистер Ганджубас","secondName":"Mr. Nice","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["драма","комедия","криминал"],"age":18,"description":"Фильм снят по популярной автобиографии Говарда Маркса, одного из самых известных в мире контрабандистов марихуаны.","imdbId":"tt1183911","duration":"2:01","slogan":"43 Aliases. 89 Phone Lines. This is the Story of Howard Marks.","MPAA":null},{"id":447147,"rate":6.928,"rate_count":258,"kpOrder":12660,"name":"Жестокий бизнес","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Сериал рассказывает о закулисье водочного бизнеса, одного из самых масштабных и криминальных в России. Становление водочного бизнеса показано на примере двух главных героев, которые по-разному преодолевают трудности, возникающие на их пути. Но каждый из них рано или поздно понимает, насколько тяжелой является плата за этот бизнес. \n\rВ этом бизнесе крутятся миллиарды долларов. В этом бизнесе ни на день не прекращаются невидимые миру войны. Этот бизнес несет боль, слезы, страдания. Миллионы детей сирот, несчастных матерей, отчаявшихся жен. Миллионы людей, потерявших семью, кров, интерес к жизни, людей, потерявших себя. Этот бизнес - водка, ее производство и фальсификация, сбыт и использование в качестве «валюты».","imdbId":"","duration":"0:48","slogan":"Когда вход за копейку, а выход за миллион","MPAA":null},{"id":14105,"rate":6.724,"rate_count":1552,"kpOrder":12661,"name":"В компании волков","secondName":"The Company of Wolves","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"После того как волк убил сестру на глазах юной Розалин, она нашла приют в доме бабушки, затерявшемся посреди густого леса. От бабушки Розалин узнала страшные истории о невинных девушках, влюбляющихся в прекрасных незнакомцев со сросшимися бровями и горящими глазами, о людях, бесследно исчезающих в пору полнолуния, когда из леса доносится волчий вой.\n\rОднажды Розалин возвращалась к бабушке по узкой лесной тропинке и повстречала молодого охотника. Он был очень красив, и она не заметила, что его брови срослись на переносице.","imdbId":"tt0087075","duration":"1:35","slogan":"Within the forests are strangers lying in wait for innocents . . . who stray from the path!","MPAA":"R"},{"id":837657,"rate":6.927,"rate_count":351,"kpOrder":12661,"name":"Розыск 3","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Смерть авторитета Самойлова, казалось бы, прекратила бандитские разборки, и теперь майор Попов вернулся к розыску преступников, пытаясь совместить опасную работу и воспитание своей дочери-подростка. Но временное затишье грозит бурей. Преступные группировки больше не могут мирно уживаться на одной территории: Кок, бывшая «правая рука» Самохина, и Ринат, главный враг покойного авторитета, решают окончательно разобраться в том, кто будет контролировать территорию. Противостоять сразу двум бандам - непростая задача даже для майора Попова. К тому же, в деле оказывается замешано его руководство. Ожесточенная криминальная борьба ставит под удар даже дочь майора.\n\rВ это же время молодой оперативник Жуков находит след уголовника по кличке Яша, который в свое время пристрастил брата Жукова к наркотикам. Теперь Яша - глава банды неуловимых наркоторговцев, которую прикрывает кто-то из полиции. Попов вместе со своими операми пытается остановить группировку, но противник оказывается всегда на шаг впереди.\n\rКаждая из серий «Розыск-3», кроме основной сюжетной линии, рассказывает об отдельных преступлениях и их расследовании: разбойные нападения и мелкие мошенничества, жестокие убийства и нелепые случаи - все, с чем сталкивается полиция каждый день. Все это происходит на фоне событий, которыми наполнена бурная личная жизнь Попова и его оперов.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":565756,"rate":6.724,"rate_count":1039,"kpOrder":12662,"name":"Когда зацветёт багульник","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Анна, врач районной поликлиники, работает на износ, чтобы прокормить семью: пьющего мужа и сына-школьника. Однако сколько героиня не бьётся, жизнь лучше не становится – денег ни на что не хватает, и дома постоянные ссоры. Сын Саша изо всех сил пытается помочь матери, хотя сам ещё ребёнок. Саша знает верное средство от неудач: на болоте вот-вот зацветёт багульник – они с мамой загадают над ним желание, и всё у них будет хорошо…\n\rОднако жизнь распоряжается иначе: когда пьяный муж в очередной раз поднимает руку на Анну, Саша в сердцах бьёт отца молотком по голове. Жизнь семьи в одночасье рушится: отец погибает, Анну отправляют в колонию, а сын попадает в детский дом.\n\rЧерез много лет героине придется начать жизнь с нуля. Ей предстоит пережить немало испытаний, прежде чем багульник для нее зацветёт.","imdbId":"tt4019702","duration":"1:30","slogan":null,"MPAA":null},{"id":713625,"rate":6.927,"rate_count":351,"kpOrder":12662,"name":"Девчонки","secondName":"Some Girls","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Истории из жизни старшеклассниц, играющих за школьную команду по футболу. Каково это, жить со своим тренером? Каково это жить розовой мечтой на задворках пригородного района? Каково это страдать от невымещенной агрессии? Каково это быть умницей в мире приземленных блондинок? Ответы на эти вопросы девчонки будут искать вместе.","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":6879,"rate":6.724,"rate_count":700,"kpOrder":12663,"name":"Изюминка","secondName":"Punchline","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"У домохозяйки из Нью-Джерси Лилы Крайцик есть мечта - стать эстрадной актрисой разговорного жанра, заставлять слушателей хохотать до упаду. Она устраивается на работу аниматором в нью-йоркский клуб «Бензоколонка» и узнает, как трудно быть смешной! В течение двенадцати недель, вечер за вечером, Лила выходит на небольшую сцену, берет в руки микрофон и пытается веселить сидящих перед ней людей. Но неопытной комедиантке не удается выдавить из скептично настроенной публики, ни смешка. \n\rДома у Лилы вместо обычного порядка воцаряется хаос, три ее дочери недовольны тем, что мама стала уделять им так мало внимания. Однако Лила упорно идет к своей цели, и на тринадцатой неделе происходит чудо - зал отвечает на ее шутку дружным смехом и аплодисментами! Теперь уже обратной дороги нет. \n\rЛила, которая уже чувствует себя победительницей, знакомится с другим выступающим в «Бензоколонке» комедиантом Стивеном Голдом. Стивен, как и Лила, одержим желанием стать звездой эстрады, он даже бросил учебу в медицинском колледже, так как видит себя любимцем публики, а не врачом. Лила чувствует симпатию к своему коллеге и пытается скрасить его одиночество...","imdbId":"","duration":"2:03","slogan":"It only hurts when you LAUGH!","MPAA":"R"},{"id":266507,"rate":6.724,"rate_count":576,"kpOrder":12664,"name":"Шляпы для преображения","secondName":"Chapeaux à transformations","type":"FILM","year":1895,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":471142,"rate":6.926,"rate_count":459,"kpOrder":12664,"name":"Московский дворик","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Действие фильма начинается в 1937 году. Николай Зотов случайно узнает, что его, главного инженера крупного Московского завода, должны арестовать. Он уверен в своей невиновности и готов это доказать. Все происшедшее он считает провокацией. Но жена Людмила, думает иначе. Она не сомневается в невиновности мужа, но вокруг слишком много примеров, когда исчезали люди, ни в чём не повинные. И она  убеждает мужа уйти из дома, опасаясь за его жизнь.\n\rУехав в тихий провинциальный городок, Николай устраивается слесарем на местный завод в ожидании «лучших времён»,  даже не предполагая, что оставил семью на долгие годы.\n\rЖена Николая оказывается в чрезвычайно сложном положении: на руках двое малолетних детей, родные от неё отвернулись, нет средств к существованию. Если бы не помощь обитателей двора - когда добрым словом, а когда и деньгами, - она вряд ли бы выжила. Особенно помогла ей айсорка Зарда, мать многочисленного семейства\n\rТак и живут Зотовы на два дома, изредка тайно встречаясь и скрывая от всех, даже самых близких, не только место, где работает Николай, а вообще, что он есть на свете.\n\rИзвестие о начале войны разрушает надежду Николая на скорую встречу с родными людьми. Зотов, рискуя быть арестованным, идёт добровольцем на фронт. \n\rНиколай сразу попадает в окружение и оказывается в белорусских лесах. Постепенно из красноармейцев, попавших в окружение, вокруг него сколачивается  отряд. Незаурядные лидерские способности позволяют ему сделать из своего отряда вполне боеспособное соединение. С боями пробивается отряд к своим.\n\rПараллельно с фронтовыми испытаниями главного героя описывается жизнь его жены и женщин, которые окружают её в военной Москве. Жизнь тяжёлая, не всегда праведная, но направленная на святое дело – сохранение жизни своих детей. В небольшом московском дворике живут люди разных национальностей, разного достатка и общественного положения. Но все они едины в одном - желании скорейшей Победы над врагом.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":760326,"rate":6.723,"rate_count":216089,"kpOrder":12665,"name":"Люси","secondName":"Lucy","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["боевик","фантастика"],"age":18,"description":"Еще вчера она была просто сексапильной блондинкой, а сегодня - самое опасное и смертоносное создание на планете со сверхъестественными способностями и интеллектом. То, что совсем недавно лучшие умы мира считали фантастической теорией,  для нее стало реальностью. И теперь из добычи она превратится в охотницу.\n\rЕе зовут  Люси...","imdbId":"tt2872732","duration":"1:29","slogan":"Она — ключ к тайнам Вселенной","MPAA":"R"},{"id":715046,"rate":6.723,"rate_count":39756,"kpOrder":12666,"name":"Костяной томагавк","secondName":"Bone Tomahawk","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["вестерн","драма","ужасы"],"age":18,"description":"Четверо мужчин отправляются в отдаленные земли Дикого Запада, чтобы спасти группу пленных из пещер каннибалов.","imdbId":"","duration":"2:13","slogan":"John Brooder: An armed gentleman","MPAA":null},{"id":680529,"rate":6.723,"rate_count":30065,"kpOrder":12667,"name":"Отец-молодец","secondName":"Delivery Man","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия","Канада","США"],"genres":["драма","комедия"],"age":16,"description":"Жизнь бруклинского работяги Дэвида Возняка не похожа на праздник: у него кризис среднего возраста, он должен денег подпольному ростовщику, девушка собирается его бросить, а родной отец грозит увольнением с работы. А в довершение всех бед к нему приходит адвокат с известием о том, что в результате ошибки, которую двадцать лет назад совершили в банке спермы, который Дэвид посещал в студенческие годы, он является биологическим отцом 533 детей. И 142 из них обратились в суд с требованием раскрыть имя своего родителя. Вначале Дэвид не знает, что делать в такой ситуации, но постепенно любопытство перевешивает, и он решает — инкогнито — узнать поближе хотя бы некоторых из своих нежданных потомков…","imdbId":"","duration":"1:46","slogan":"Тебе от 17 до 23? Ты уверен, что это не твой отец?","MPAA":"PG-13"},{"id":584989,"rate":6.926,"rate_count":98,"kpOrder":12667,"name":"Эмма – викторианская романтика","secondName":"Eikoku koi monogatari Emma","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Лондон, конец 19 века. Он и она. Всё ясно с первого же взгляда и осложняется лишь тем, что он - старший сын и наследник богатой семьи, стремящейся стать ещё и знатной, а она - служанка его бывшей воспитательницы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6300,"rate":6.723,"rate_count":20230,"kpOrder":12668,"name":"Подарок на Рождество","secondName":"Jingle All the Way","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Ужасно занятый на работе отец постоянно опаздывает на семейные мероприятия. После очередной «неявки» на выступление собственного сына по карате он обещает купить ему на Рождество суперигрушку - Турбомена и, естественно, в суете рождественских хлопот благополучно забывает об обещании.\n\rИ вот начинается лихорадочная гонка за упомянутой игрушкой в самый последний день. Но уж больно много желающих, а игрушек осталось всего ничего.","imdbId":"tt0116705","duration":"1:29","slogan":"Two Dads, One Toy, No Prisoners","MPAA":"PG"},{"id":574443,"rate":6.926,"rate_count":92,"kpOrder":12668,"name":"Похищение и выкуп","secondName":"Kidnap and Ransom","type":"TV_SHOW","year":2011,"yearEnd":2012,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Британский эксперт по ведению переговоров Доминик Кинг берется за дело похищенной женщины в Южной Африке.Она была похищена человеком по имени Виллард. Когда женщину не удалось вернуть и Виллард вернулся в Великобританию Кинг понимает что дело не только в выкупе, что мотивы похитителя гораздо глубже.","imdbId":"tt1698158","duration":"0:47","slogan":null,"MPAA":null},{"id":182078,"rate":6.723,"rate_count":4796,"kpOrder":12669,"name":"Молодость без молодости","secondName":"Youth Without Youth","type":"FILM","year":2007,"yearEnd":0,"countries":["Румыния","США","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Фильм рассказывает историю профессора лингвистики, который, не сумев завершить труд всей своей жизни, принимает решение о самоубийстве. Но в день, когда он планировал осуществить задуманное, в него попадает молния. Вопреки всему профессору удаётся не только сохранить жизнь, но и обрести утраченную молодость. Однако он вынужден изменить имя и бежать из страны, чтобы скрыться от преследований нацистов, желающих использовать произошедший с ним феномен для создания новой человеческой расы.","imdbId":"tt0481797","duration":"2:04","slogan":null,"MPAA":"R"},{"id":6145,"rate":6.723,"rate_count":3398,"kpOrder":12670,"name":"Голубоглазый Микки","secondName":"Mickey Blue Eyes","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Добропорядочный Микки Фелгейт  влюбился в дочь нью-йоркского гангстера Джину Витале. Но узнает об этом, когда речь уже зашла о свадьбе.\n\r Эта новость не сильно смутила Микки, да и Фрэнк Витале оказался милейшим человеком и встретил будущего зятя с распростертыми объятиями.\n\rМикки, можно сказать, был досрочно принят в «семью». А раз так, то скоро изумленный жених оказался в эпицентре событий, явно незаконного свойства. Он все понял, но было поздно...","imdbId":"tt0130121","duration":"1:42","slogan":"A romantic comedy you can't refuse","MPAA":"PG-13"},{"id":94248,"rate":6.723,"rate_count":1366,"kpOrder":12671,"name":"Великий Гэтсби","secondName":"The Great Gatsby","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Вернувшись без гроша в кармане с Первой мировой войны, юноша узнает что прекрасная Дэйзи, девушка, которую он любил больше жизни, вышла замуж за сказочно богатого Тома Бьюкенена. Теперь она живет на знаменитом фешенебельном «Золотом берегу» Лонг-Айленда.\n\rМечтая воскресить любовь, молодой человек, неизвестно какими путями, сколотив состояние, поселяется по соседству под именем Джея Гэтсби. Его таинственная личность служит предметом самых невероятных слухов и сплетен. Он закатывает роскошные вечеринки в своем шикарном особняке и терпеливо дожидается исполнения своей заветной мечты. Но когда это настанет, ему придется заплатить ни с чем не сравнимую цену.","imdbId":"tt0210719","duration":"1:30","slogan":"He risked it all to give first love a second chance.","MPAA":null},{"id":391699,"rate":6.925,"rate_count":327,"kpOrder":12671,"name":"Военно-юридическая служба","secondName":"JAG","type":"TV_SHOW","year":1995,"yearEnd":2005,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Бывший военный летчик, а ныне юрист, Хермон Рейбб вместе со своим верным напарником и другом - обаятельной Сарой Маккензи - расследуют самые громкие и запутанные преступления в рядах армии и военно-морского флота Соединенных Штатов Америки...","imdbId":"","duration":"0:43","slogan":"The defense never rests.","MPAA":null},{"id":424521,"rate":6.723,"rate_count":1005,"kpOrder":12672,"name":"Отвези меня домой","secondName":"Take Me Home","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Девушка из Нью-Йорка, расстроенная из-за своего неудачного брака и болезни отца, предлагает нелегальному таксисту 5 тысяч долларов за то, чтобы он отвёз её на другой конец Америки - в Калифорнию. По дороге между ними возникают трения и перепалки, но вскоре они начинают чувствовать взаимное притяжение.","imdbId":"tt1261954","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":295533,"rate":6.925,"rate_count":307,"kpOrder":12672,"name":"Ализея и прекрасный принц","secondName":"Sorellina e il principe del sogno","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","Италия"],"genres":["фэнтези"],"age":16,"description":"Маленькую Ализею вместе с пятью братьями похищает злой волшебник Азарет. Бежать из заточения Ализее помогает юный принц Демион. Проходят годы и их судьбы вновь пересекаются","imdbId":"tt0116613","duration":"3:00","slogan":null,"MPAA":null},{"id":12694,"rate":6.723,"rate_count":752,"kpOrder":12673,"name":"Маленький Цезарь","secondName":"Little Caesar","type":"FILM","year":1930,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Мелкий преступник Цезарь Энрико Банделло, известный как Рико, и его друг Джо Массара переезжают в Чикаго в поисках удачи. Они присоединяются к банде Сэма Веттори, но Джо, мечтающий стать танцором, больше заинтересован в славе и женщинах. Он знакомится с Ольгой и отходит от дел банды. Тем временем Рико быстро встаёт во главе организации Сэма и занимает место в верхах чикагского преступного синдиката. Одновременно в нём растёт уверенность, что однажды Джо предаст его…","imdbId":"","duration":"1:19","slogan":"His gun was a one-way ticket thru the doorway to hell! (Print Ad- The Standard-Union,((Brooklyn, NY)) 24 January 1931)","MPAA":null},{"id":574372,"rate":6.925,"rate_count":132,"kpOrder":12673,"name":"15 лет: Время худеть","secondName":"Too Fat for 15: Fighting Back","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"«Уеллспринг Акедеми», школа-интернат для подростков, желающих избавиться от избыточного веса, принимает новых и старых учеников и прививает им навыки здорового образа жизни.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":94475,"rate":6.723,"rate_count":694,"kpOrder":12674,"name":"Убийца ворон","secondName":"A Murder of Crows","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Известный адвокат из Нью - Орлеана Лоссен Рассел ставит свою подпись под романом, которого он не писал. Сыщик Клифорд Дюбос выясняет, что роман является детальным пересказом серий таинственных убийств, которые расследует он и ФБР. Лоссен Рассел вынужден сам выяснять, кто его подставил и с какой целью…","imdbId":"tt0133985","duration":"1:42","slogan":"Caw the Case.","MPAA":"R"},{"id":628472,"rate":6.925,"rate_count":72,"kpOrder":12674,"name":"Авторитет","secondName":"Ha-Borer","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Израиль"],"genres":["драма","комедия","криминал"],"age":null,"description":"История интеллигентного парня, который внезапно узнает, что его настоящий отец - глава преступного семейного клана. Крестный отец по кличке «Авторитет» благодаря своему статусу и своему положению решает все вопросы и споры в криминальной среде. Чем обусловлен характер человека – воспитанием или генами? Оказывается, у криминального мира больше сходств с нашей привычной действительностью, чем различий...","imdbId":"tt0904106","duration":"0:45","slogan":null,"MPAA":null},{"id":6671,"rate":6.723,"rate_count":573,"kpOrder":12675,"name":"В яблочко!","secondName":"Bullseye!","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":12,"description":"Два физика Дэниэл и Джон сделали открытие в области термоядерного синтеза. Их цель - тайно передать свой «труд» в третьи страны, сорвав при этом большой куш. В это время ЦРУ готовит двух прожженных мошенников, Сидни и Джеральда, как две капли похожих на физиков, для реализации своего плана присвоения открытия ученых.","imdbId":"","duration":"1:29","slogan":"On target... and totally off the wall!","MPAA":"PG-13"},{"id":409044,"rate":6.925,"rate_count":64,"kpOrder":12675,"name":"Реванш","secondName":"La revancha","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Венесуэла","США"],"genres":["драма","мелодрама"],"age":null,"description":"После убийства отца молодые сестры, Исабела и Соледад, были навсегда разделены друг с другом. Исабела выросла в мире роскоши в семье своего крестного отца, который ее удочерил, а Соледад вырастила женщина, которую девушка ошибочно считала своей матерью. Эта женщина была свидетельницей убийства отца Соледад. Она убежала с малышкой, чтобы защитить ее, и принесла в свой скромный, но наполненный любовью дом. \n\rОбе сестры повзрослели и стали красивыми женщинами. Но они никак не могли предположить, что в один прекрасный день судьба сведет их вместе и заставит бороться за любовь одного и того же мужчины, известного кардиолога Алехандро Арсиньегаса, с которым Соледад встретилась на круизном теплоходе, где она работала.\n\rАлехандро и Соледад влюбляются друг в друга с первого взгляда, не взирая на социальные различия. Алехандро становится для Соледад любовью всей ее жизни. Но вот девушка с горечью узнает, что он – сын убийцы ее отца. И более того, у нее появляется серьезная соперница – ее сестра Исабела, которой тоже случилось влюбиться в Алехандро.\n\rМать Соледад, узнав, что Алехандро – сын убийцы отца Соледад, Аристидеса, активно выступает против их дружбы. В то же время Хосе Луис Эрнандес, застенчивый и работящий молодой человек, мечтает завоевать сердце Соледад. Но, к его сожалению, любовь Соледад к Алехандро разгорается все сильнее, как и ревность Исабелы. Эта ревность становится бесконтрольной и, в конечном счете, ведет к жестокой ненависти и переживаниям.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":41471,"rate":6.723,"rate_count":446,"kpOrder":12676,"name":"Барак","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Россия"],"genres":["драма","мелодрама"],"age":null,"description":"53-й год. 8 лет без войны. Люди абсолютно разные по характеру и судьбам живут в одном бараке (заселялись на время, а получилось навсегда): русский, еврей, немец, татарин. Появляется новый жилец - блокадница Ольга. И вот начинается ее знакомство с жильцами.   Это фильм о наших родителях - молодых, красивых и веселых, какими они были 40 лет назад, какими мы их помним...","imdbId":"tt0210564","duration":"1:51","slogan":null,"MPAA":null},{"id":404161,"rate":6.924,"rate_count":168,"kpOrder":12676,"name":"Мобильный воин Гандам: Судьба поколения","secondName":"Kidô senshi Gundam Seed Destiny","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"События происходят по прошествии двух лет со дня окончания воины между EAF (натуралами) и PLANT (координаторами). Между ними установился шаткий мир. Но недовольные этим миром есть как с одной, так и с другой стороны. Группа таких «недовольных» координаторов приводит в движение разрушенную колонию Юниус 7 и направляет её прямиком на Землю. Падение её вызовет уничтожение практически всех жителей Земли. С большим трудом падающая колония была взорвана силами ZAFT, но осколки наносят большой урон поверхности Земли. Это вызывает взрыв ненависти «натуралов» к «координаторам», и при поддержке «Синего космоса» конфликт вновь разгорается…","imdbId":"tt0434694","duration":"0:25","slogan":"A leap of faith!","MPAA":null},{"id":397774,"rate":6.722,"rate_count":29695,"kpOrder":12677,"name":"Изобретение лжи","secondName":"The Invention of Lying","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Главный герой Марк живет в мире, где все говорят правду и только правду, здесь не существует лжи. Сам же он - неудачник, которого вот-вот уволят с работы. Его домовладелец дает ему 1 день, чтобы найти деньги на оплату жилья. Марк решается снять свои последние 300 долларов со счета, но вдруг что-то происходит в его голове, и в банке он, соврав, говорит, что хочет снять 800 долларов, и ему их выдают. После чего Марк потихоньку начинает пользоваться ложью, чтобы сделать свою жизнь и жизнь людей лучше...","imdbId":"tt1058017","duration":"1:40","slogan":"Этот парень всего лишь изобрел ложь!","MPAA":"PG-13"},{"id":446055,"rate":6.924,"rate_count":116,"kpOrder":12677,"name":"Плюс один","secondName":"Plus One","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"В жизни Роба Блэка наступил тяжелый период. Единственная любовь всей его жизни девушка Линдси ушла к другому. И не к кому-то, а к участнику известного бойз-бенда, рядом с которым Роб тянет разве что на пятерочку, по десятибалльной шкале. Но и это еще не все: жилище Роба залило нечистотами из канализации, и жизнь его превратилась в сущий кошмар. Чтобы добить парня окончательно, через некоторое время Линдси присылает ему приглашение на свою свадьбу. В нем четко значилось: Роб Блэк плюс один. Тогда Роб отправляется на поиски этой самой «плюс один» - такой девушки, чтобы обалдели и Линдси, и ее новоиспеченный жених. Но, кажется, удача окончательно от него отвернулась...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":3994,"rate":6.722,"rate_count":24571,"kpOrder":12678,"name":"А вот и Полли","secondName":"Along Came Polly","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Страховому эксперту Рубену Фефферу очень не повезло: как оказалось, его жена изменяла ему даже в медовый месяц. Но неожиданно на горизонте появляется Полли - старая знакомая Рубена, с которой он дружил в детстве и которая превратилась в очаровательную девушку.","imdbId":"tt0343135","duration":"1:30","slogan":"For the most cautious man on Earth, life is about to get interesting","MPAA":"PG-13"},{"id":542171,"rate":6.924,"rate_count":59,"kpOrder":12678,"name":"Discovery: Сексуальная жизнь древних","secondName":"Discovery: Sex Lives of the Ancients","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":18,"description":"Мир Древней Греции был полон двойных стандартов – в любви и в сексе, для мужчин и для женщин. В этом первом демократическом государстве женщины были лишь объектом утоления похоти мужчин и даже дочери благородных афинских семей знали, что их удел – сексуальное смирение и вечные оковы брака. Сынов Афин ждала совершенно другая жизнь – совершенствование собственной красоты и сексуального мастерства в легендарных «гимназиях». И лишь закат греческого могущества и приход к власти римлян подарил мужчинам и женщинам равные права на любовной арене…","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":421506,"rate":6.722,"rate_count":12095,"kpOrder":12679,"name":"Аквариум","secondName":"Fish Tank","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Нидерланды"],"genres":["драма"],"age":18,"description":"15-летняя Мия - проблемный ребёнок, её исключили из школы, а друзья подвергают её издевательствам. Одним жарким летним днём её мать приводит домой загадочного незнакомца, чьё появление обещает изменить их жизнь и научить эту семью тому, что такое любовь.","imdbId":"tt1232776","duration":"2:03","slogan":"Live, love and give as good as you get.","MPAA":null},{"id":257334,"rate":6.923,"rate_count":208,"kpOrder":12679,"name":"Часовой","secondName":"The Sentinel","type":"TV_SHOW","year":1996,"yearEnd":1999,"countries":["Канада","США"],"genres":["боевик","криминал","фантастика"],"age":12,"description":"Фильм рассказывет о полицейском, который во время военных действий еще будучи солдатом попал в джунгли Перу со своим взводом. Из всех он остался вживых лишь один. Спустя какое-то время прибыла на место их исчезновения спасательная команда из других солдат. Вот тогда и нашли его и вернули домой. Но солдат уже был совсем не тем, кем он был ранее, до того как он попал в джунгли Перу.","imdbId":"","duration":"0:43","slogan":"In the jungles of Peru, the fight for survival heightened his senses. Now, Detective Jim Ellison is a sentinel in the fight for justice","MPAA":null},{"id":7102,"rate":6.722,"rate_count":3229,"kpOrder":12680,"name":"Боязнь пауков","secondName":"Arachnophobia","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"В душе каждого живет неуправляемый первобытный страх. И однажды человеку суждено столкнуться с ним лицом к лицу. Доктор Росс Дженнингс страдает арахнофобией, экзотическим заболеванием, связанным с боязнью пауков. Он перебирается в маленький провинциальный городок в надежде на тихую и спокойную жизнь. Но по роковой случайности, из южноамериканских джунглей туда попадает смертоносный паук.","imdbId":"","duration":"1:45","slogan":"Eight legs, two fangs and an attitude.","MPAA":"PG-13"},{"id":9461,"rate":6.722,"rate_count":2287,"kpOrder":12681,"name":"Один против всех","secondName":"Seul contre tous","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Главный герой - мясник. Его так и зовут, Мясник. Жена умерла, и он остался в одиночку растить дочь. Однажды, подумав что его дочь изнасиловали, Мясник разрезал своему другу лицо бритвой, за что сел в тюрьму. Выйдя из заключения, он пытается наладить жизнь и вписаться в общество.","imdbId":"tt0157016","duration":"1:33","slogan":"In the bowels of France","MPAA":null},{"id":408570,"rate":6.923,"rate_count":118,"kpOrder":12681,"name":"Звёздный флаг","secondName":"Seikai no senki","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Прошло три года со времени действия Seikai no Monshou. Начавшаяся война между Человеческой Империей Ав и Объединённым Человечеством набирает обороты. Лафир получает под своё командование «атакующий корабль», Джинто устраивается на тот же корабль интендантом.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":19300,"rate":6.722,"rate_count":2255,"kpOrder":12682,"name":"Бритва","secondName":"Dressed to Kill","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Она называет себя Бобби - высокая блондинка с ненасытным желанием убивать. Согласно записям доктора Эллиота, Бобби была его пациенткой, но перешла к другому врачу. Острая бритва, которая служит Бобби орудием убийства, была украдена из роскошного кабинета доктора Эллиота в престижном районе Нью-Йорка, в котором он ведет свою успешную психиатрическую практику.\n\rОчередной жертвой Бобби становится Кейт, другая пациентка доктора Эллиота, страдавшая от столь ярких эротических фантазий, что сама порой не могла отделить их от реальности. Проститутка Лиз случайно становится свидетельницей этого преступления, сразу же превратившись в объект преследования для убийцы и в подозреваемую для полиции. Только она сможет пролить свет на тайну высокой блондинки - если, конечно, ей удастся остаться в живых.","imdbId":"","duration":"1:45","slogan":"The latest fashion in murder.","MPAA":"R"},{"id":272626,"rate":6.722,"rate_count":1601,"kpOrder":12683,"name":"Я хочу тебя","secondName":"Ho voglia di te","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"После того, как Стэф провел два года в США, он возвращается в Рим, чтобы противостоять всему тому, что попыталось быть брошенным в спину: боль за друга, которого больше нет, трудный разговор с матерью. Много вещей изменилось и встреча со стремительной и неотразимой Джин катапультирует Стэфа к волнениям и ощущениям, которые, как он верил, мог испытывать только к Баби, его первой большой любви...","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":45052,"rate":6.722,"rate_count":1306,"kpOrder":12684,"name":"Леди Макбет Мценского уезда","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР","Швейцария"],"genres":["драма"],"age":12,"description":"В основу фильма лег одноименный очерк Николая Лескова. Любовь и страсть красавицы Катерины Измайловой не знает границ и приводит к страшному преступлению. Впрочем, не единственному...","imdbId":"tt0097724","duration":"1:20","slogan":null,"MPAA":null},{"id":46135,"rate":6.722,"rate_count":716,"kpOrder":12685,"name":"Биндюжник и Король","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мюзикл"],"age":0,"description":"Молдаванка — легендарный район дореволюционной Одессы, суматошно-беззаботный мир, до краев полный по-южному яркой жизнью. Здесь обитает пестрый неунывающий люд, а также гордость Молдаванки - обаятельный бандит Беня Крик по прозвищу Король, сын биндюжника Менделя Крика. Вся эта история начинается, когда Мендель решил оставить семью и уйти к молодой красавице Маруське, продав свою знаменитую на всю Одессу конюшню...","imdbId":"","duration":"2:49","slogan":null,"MPAA":null},{"id":229910,"rate":6.722,"rate_count":678,"kpOrder":12686,"name":"Гайвер: Вне контроля","secondName":"Kyôshoku sôkô Guyver: Kikaku Gaihin","type":"FILM","year":1986,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Гайвер - это инопланетное био-оружие, которое при сливании с носителем, увеличивает его силовые способности в тысячу раз. На земле существует корпорация Кронос, которая занимается созданием монстров зоанойдов. Кронос узнает, что на земле существуют три блока Гайвера. Один из взбунтовавшихся зоанойдов крадёт найденные корпорацией блоки и пытается скрыться. В результате цепочки происшествий один из костюмов Гайвер попадает к восемнадцатилетнему школьнику Шо...","imdbId":"tt0146971","duration":"0:55","slogan":null,"MPAA":null},{"id":885045,"rate":6.722,"rate_count":578,"kpOrder":12687,"name":"Клуб","secondName":"El Club","type":"FILM","year":2015,"yearEnd":0,"countries":["Чили"],"genres":["детектив","драма","комедия"],"age":18,"description":"Группа священников разных возрастов живет в доме на чилийском побережье с монахиней по имени Моника. Помимо молитв и искупления грехов они тренируют борзую для гонок.\n\rКогда однажды в их дом въезжает новый священник, неожиданно у их дверей появляется человек и начинает выкрикивать обвинения в его адрес. Его голос становится все громче и громче, пока не раздается выстрел…","imdbId":"tt4375438","duration":"1:38","slogan":null,"MPAA":null},{"id":54362,"rate":6.722,"rate_count":533,"kpOrder":12688,"name":"Джентльмен из Эпсома","secondName":"Le gentleman d'Epsom","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","криминал"],"age":12,"description":"Ричард Брианд-Чармери бывший командор кавалерийского эскадрона, находясь в отставке, промышляет «советами» на скачках. Он знаток всех лошадей на этом ипподроме и ловит наивных игроков, которые с охотой готовы заплатить за прогноз, тем более, если его сделал такой статный и солидный игрок как господин Брианд.\n\rЧтобы гарантировано получить свой процент, он советует делать ставки нескольким игрокам одновременно на разных скакунов и сам не остается в накладе. «Командор» привык вести широкий образ жизни, а для этого нужны новые игроки которых он «научит» и которым он «подскажет».\n\rКомпаньон афериста, помогающий найти наивных новичков, рассказывает ему о рестораторе мсье Гаспаре Рипе, который имеет неплохой бизнес, но он глуп, жаден и страшно недоверчив. Чтобы уговорить его расстаться с деньгами, необходим человек с большим стажем игры на тотализаторе и великим опытом убеждения. А это, конечно же - «Командор».\n\rОдурманенный красивыми рассказами об успехах предсказаний «Командора», Рипе с радостью расстается с крупной суммой ради большого куша, но он не знает, что ждет его впереди...","imdbId":"tt0056014","duration":"1:24","slogan":null,"MPAA":null},{"id":229964,"rate":6.721,"rate_count":6630,"kpOrder":12689,"name":"Золушка 3: Злые чары","secondName":"Cinderella III: A Twist in Time","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Злая мачеха вызывает заклинание, которое уничтожает все, что сделала Крестная. Все, что она создала (платье, лошади и карета), все с помощью чего Золушка попала на Бал - действует теперь на пользу мачехе и ее дочерям. Теперь, когда волшебство исчезло, будет ли у сказки счастливый конец? Что будет делать Золушка? ","imdbId":"tt0465940","duration":"1:14","slogan":"Что было бы, если бы туфелька не подошла?","MPAA":"G"},{"id":277623,"rate":6.922,"rate_count":304,"kpOrder":12689,"name":"С Земли на Луну","secondName":"From the Earth to the Moon","type":"TV_SHOW","year":1998,"yearEnd":1998,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"О развитии американской лунной программы от зарождения идеи в начале 1960-х годов до её сворачивания в середине 1970-х.","imdbId":"tt0120570","duration":"1:00","slogan":null,"MPAA":null},{"id":2823,"rate":6.721,"rate_count":3871,"kpOrder":12690,"name":"Бегство с планеты обезьян","secondName":"Escape from the Planet of the Apes","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"У берегов США совершает посадку космический аппарат, на борту которого обнаруживают трёх обезьян. Сначала это вызывает недоумение, ведь когда-то на этом звездолёте улетели люди. А потом обезьяны заговорили, вызвав ещё большее смятение. Оказывается, на землю прилетели обезьяны-учёные — Зира, Корнелиус и доктор Мило.","imdbId":"tt0067065","duration":"1:38","slogan":"...in a democracy we do not shoot unarmed suspects on sight for a murder in which their participation is still legally unproven","MPAA":"G"},{"id":535659,"rate":6.921,"rate_count":418,"kpOrder":12690,"name":"Дело Дойлов","secondName":"Republic of Doyle","type":"TV_SHOW","year":2010,"yearEnd":2014,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":16,"description":"Детектив Джейк Дойл готов взяться за самое запутанное дело, в конце концов у него был самый лучший учитель – его отец и партнер Мелеки Дойл, бывший полицейский старой школы в стиле Коломбо, под внешним добродушием которого прячется железный характер. Агентство «Дойл&Дойл» занимается любыми расследованиями – от супружеской измены, поджогов, судебных ошибок до краж произведений искусств и сбежавших жён.","imdbId":"","duration":"0:43","slogan":"Trouble is his business and business is good.","MPAA":null},{"id":587067,"rate":6.721,"rate_count":2316,"kpOrder":12691,"name":"Все копы – ублюдки","secondName":"A.C.A.B. - All Cops Are Bastards","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия","Франция"],"genres":["боевик","драма","криминал"],"age":null,"description":"Адриано молодой новобранец полицейского подразделения по борьбе с массовыми беспорядками в Риме. Его напарниками и учителями станут  трое опытных полицейских Негро, Мазинга и Кобра, известные своей жестокостью и нетерпимостью по отношению к нарушителям закона. Вскоре Адриано начинает понимать, что в их привычном методе работы что-то не так.","imdbId":"tt1893195","duration":"1:52","slogan":"you can only count on your brothers!","MPAA":null},{"id":655786,"rate":6.721,"rate_count":2257,"kpOrder":12692,"name":"Дед Мороз всегда звонит… трижды!","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Эта история произошла в обычной московской семье, на одной из улиц, в одном из домов… Началась она незадолго до Нового года – а вот закончилась уже по его наступлении. В семье наших героев, как, впрочем, и в любой другой семье перед праздником – новогодний переполох. Теща ссорится с главой семьи, ребенок задергал старших родственников вопросом: «А Дед Мороз придет?» А жена главного героя, между приготовлением салатов, украшением елки и накрыванием стола, пытается всех успокоить и примирить! \n\rНо в самый разгар этой семейно-новогодней войны главный возмутитель спокойствия – хозяин дома – неожиданно… самоустраняется с поля боевых действий! Антикварная дверь в туалет, купленная в канун праздника тещей, захлопывается, оставляя нашего героя без праздника, а гостей – без хозяина! Что делать? Ломать дверь и окончательно разругаться с тещей? Подождать слесаря и пропустить праздник? А может, это вынужденное заточение – отличный повод разобраться в себе и, наконец, восстановить мир в доме?","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":161018,"rate":6.721,"rate_count":1262,"kpOrder":12693,"name":"Постоянные любовники","secondName":"Les amants réguliers","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Париж, май 1968 года. Сотни тысяч молодых людей выходят с протестом на улицы. Главному герою, Франсуа недавно исполнилось двадцать, и, как и большей части его поколения, ему нечего терять. Во время бунта Франсуа встречает Лили, и между ними вспыхивает безумная страсть.","imdbId":"","duration":"3:03","slogan":null,"MPAA":null},{"id":1226756,"rate":6.721,"rate_count":637,"kpOrder":12694,"name":"Зал самоубийц. Хейтер","secondName":"Sala samobójców. Hejter","type":"FILM","year":2020,"yearEnd":0,"countries":["Польша"],"genres":["драма","триллер"],"age":null,"description":"Студент юрфака Варшавского университета Томек пойман на плагиате и исключен. Но он решает скрыть этот факт и продолжает получать финансовую помощь от семьи Красуцких – родителей подруги детства Габи. Когда обман раскрывается, парень теряет доверие своих благодетелей. Переполненный гневом и сожалением, отвергнутый Габи, в которую он тайно влюблен, Томек планирует отомстить Красуцким. Шанс появляется, когда он получает работу в рекламном агентстве, а вместе с ней доступ к новейшим технологиям и секретам столичной элиты. Томек начинает слежку за Красуцкими, активно включенными в политическую кампанию кандидата в мэры столицы Павла Рудницкого.","imdbId":"tt9506474","duration":"2:15","slogan":null,"MPAA":null},{"id":54289,"rate":6.721,"rate_count":541,"kpOrder":12695,"name":"Склеп ужаса","secondName":"The Vault of Horror","type":"FILM","year":1973,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы"],"age":null,"description":"Пять человек встречаются в лифте, который едет все медленнее и медленнее. Наконец, герои оказываются в странном подвале, где ожидают прибытия хозяина. Но каждого из них мучают какие-то страхи, о которых они и рассказывают друг другу.","imdbId":"","duration":"1:26","slogan":"Below the Crypt lies Death's waiting-room - The . . . Vault of Horror","MPAA":"PG"},{"id":565144,"rate":6.92,"rate_count":304,"kpOrder":12695,"name":"Формат А4","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Из четырех заглавных букв имен главных героинь возникло название паба, владелицей которого является Анна. Формат А-4 – это самый обычный формат писчей бумаги, с которой ежедневно имеют дело тысячи людей – от учеников средней школы до великих писателей, от заурядных клерков до ученых с мировыми именами. В руках гения простой лист становится шедевром, в руках бездаря – никчемной бумажкой. Так и с женщинами – рядом с достойными мужчинами они расцветают, рядом с самовлюбленными и напыщенными – чахнут. Паб Анны становится постоянным местом встреч и ареной многих сюжетных коллизий наших героинь. Каждая из девушек найдет своего «принца».","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":8694,"rate":6.721,"rate_count":518,"kpOrder":12696,"name":"Бигглз: Приключения во времени","secondName":"Biggles","type":"FILM","year":1985,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фантастика"],"age":null,"description":"Что делать, если вы оказались временным близнецом прославленного аса Первой мировой войны, и вас постоянно в самые неожиданные моменты отбрасывает в 1917 год и возвращает в настоящее?\n\rВам ничего не остается, как возложить на себя сверхзадачу помочь английским войскам уничтожить секретное оружие немцев в 1917-м и спасать себя и Бигглза от полиции в настоящем...","imdbId":"","duration":"1:48","slogan":"Meet Jim Ferguson. He lived a daring double-life with one foot in the 20th century and the other in World War I.","MPAA":"PG"},{"id":455468,"rate":6.919,"rate_count":303,"kpOrder":12696,"name":"Рубаки: Эволюция-Эр","secondName":"Sureiyâzu evolution-R","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Странствия рыжей волшебницы Лины, ее верного телохранителя Гаури, а также наивной принцессы Амелии и меланхоличного Зелгадисса продолжаются! Теперь герои ищут таинственный Сосуд Переселения Душ, который, как указано в четвертом сезоне, использовал Красный Священник Резо. Магический артефакт нужен, чтобы помочь заколдованному принцу в обличии летающего зверька Покоты и спасти жителей затерянного города Тафорасии.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":980367,"rate":6.72,"rate_count":13484,"kpOrder":12697,"name":"Квадрат","secondName":"The Square","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Франция","Швеция"],"genres":["драма","комедия"],"age":18,"description":"«Квадрат» — новый экспонат шведской галереи, призванный вызывать у горожан приступы любви и альтруизма. По крайней мере, так задумал куратор Кристиан. Но когда средь бела дня у Кристиана крадут бумажник и телефон, он садится в свою Теслу и пускается в авантюру-реванш. Поначалу шутливое наказание воришек приводит к последствиям, которые заставят Кристиана забыть и «Квадрат», и его заповеди.","imdbId":"","duration":"2:32","slogan":null,"MPAA":"R"},{"id":411751,"rate":6.919,"rate_count":141,"kpOrder":12697,"name":"Вишбон – собака-фантазер","secondName":"Wishbone","type":"TV_SHOW","year":1995,"yearEnd":1998,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":null,"description":"Забавный пес Вишбон проводит дни со своим хозяином Джо, Самантой и лучшим другом Джо Дэвидом. Вместе они придумывают различные шалости, в основном благодаря Вишбону. В своих частых развлечениях Вишбон играет различные роли, представляя себя в качестве великих деятелей истории. Его каждодневная жизнь тесно соприкасается с бессмертными произведениями классики: «Ромео и Джульетта», «Дон Кихот», «Шерлок Холмс», «Франкенштейн» и даже «Жанна Д`Арк». Посмотрите, как Вишбон вселяет новую жизнь в эти неувядающие истории, а на «бис» он может залезть в соседский огород.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":771,"rate":6.72,"rate_count":8249,"kpOrder":12698,"name":"Старая закалка","secondName":"Old School","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Митчу, Френку и Берни уже за тридцатник, скоро они станут ответственными взрослыми, женятся, заведут семьи и найдут работу, а детство всё не перестаёт в них бурлить.\n\rОчередной озорной придумкой становится попытка вновь пережить сладкие мгновения совместной учёбы в колледже, когда их слава гремела буквально по всем углам. Они снимают большой дом близ колледжа и устраивают в нём «студенческое братство»...","imdbId":"tt1429379","duration":"1:28","slogan":"Why do men act like boys? Because they can","MPAA":"R"},{"id":574462,"rate":6.919,"rate_count":104,"kpOrder":12698,"name":"Победители и проигравшие","secondName":"Winners & Losers","type":"TV_SHOW","year":2011,"yearEnd":2016,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"На вечер вас приглашают бывшие одноклассницы Бек, Фрэнсис, Дженни и Софи. Они хотят показать, что происходит после окончания школы. Но, их жизнь перевернул лишь случай, когда девушки выиграли в лотерею. Бек помирилась с бойфрендом, Софи смогла смириться со смертью жениха и начала новую жизнь, Фрэнсис наладила свой бизнес, даже Дженни в себе стала более уверенной…","imdbId":"","duration":"0:43","slogan":"They are about to become winners, but at what cost?","MPAA":null},{"id":630633,"rate":6.72,"rate_count":6199,"kpOrder":12699,"name":"Преступник","secondName":"Offender","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"В центре событий парень 20-ти лет из рабочего класса - Томми Никс, который мстит за жестокое избиение своей девушки. Для того, чтобы разобраться с обидчиками, он садится в тюрьму, где те и обитают.","imdbId":"tt1821427","duration":"1:42","slogan":"You do the crime. You do the time.","MPAA":null},{"id":414906,"rate":6.919,"rate_count":98,"kpOrder":12699,"name":"Пойдём в школу, Сан-ду!","secondName":"Sangduya, hakgyogaja!","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"О любви двух молодых людей Чхе Ын-хван и Чха Сан-ду. Они встретились, когда были еще детьми. К 17 годам дружба переросла в чистое и светлое чувство юношеской влюбленности. Однажды семья Ын-хван вынуждена была бежать из родного города из-за денежных долгов. Перед побегом кредиторы вывозят всё их имущество, в том числе и старый проигрыватель, единственная память об отце. Пытаясь его вернуть, Сан-ду случайно убивает человека, после чего отправляется в тюрьму. После выхода на свободу его жизнь в корне меняется. Обстоятельства складываются так, что он остается один со смертельно больной дочерью, и чтобы оплачивать лечение, ему приходится стать жиголо. И вот, через 10 лет судьба снова сводит его с Ын-хван.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":430660,"rate":6.72,"rate_count":4475,"kpOrder":12700,"name":"Нико: Путь к звездам","secondName":"Niko - lentäjän poika","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Дания","Финляндия"],"genres":["мультфильм"],"age":0,"description":"Молодому северному оленю по имени Нико снится, что его отец - один из летающих оленей Санта Клауса. Несмотря на страдание от серьезного головокружения, он убегает из своего дома, чтобы взять лётные уроки у его друга, неуклюжей белки Джулиуса. Вскоре после этого, Нико и Джулиус узнают, что Санта и его северный олень находятся в серьезной опасности. Они собирают своих лесных друзей и отправляются в поход на Северный полюс, чтобы спасти Санта Клауса и его отца.","imdbId":"tt0885415","duration":"1:21","slogan":"An all-new holiday movie about Santa and his little helpers!","MPAA":"G"},{"id":417731,"rate":6.918,"rate_count":96,"kpOrder":12700,"name":"Шалунья","secondName":"Mi pequeña traviesa","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["Мексика"],"genres":["мелодрама"],"age":null,"description":"Восемнадцатилетняя Хулия живет с инвалидом-отцом и двумя младшими братьями. На хрупкие плечи этой девочки легла забота о семье.В Мехико очень напряженный ритм жизни, но Хулия пытается противостоять жестоким законам большого города. Бороться приходится за все, даже за любовь: ведь ее возлюбленный, Альберто, принадлежит к другому социальному классу. Но история Хулии отнюдь не трагична. Эта озорная девчонка ловко справляется со всеми трудностями. В ее сообразительной головке одна идея быстро сменяет другую. Да и остальные молодые герои сериала тоже полны энтузиазма и решимости. Чтобы воплотить свои мечты в реальность, они готовы перевернуть весь мир.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":462261,"rate":6.72,"rate_count":4762,"kpOrder":12701,"name":"За канделябрами","secondName":"Behind the Candelabra","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Байопик о скандально известном пианисте и конферансье Владзиу Валентино Либераче. В 50-х годах он часто появлялся в вызывающих и вычурных нарядах, украшенных искусственными бриллиантами, золотом, мехами и блестками. Популярность он обрел благодаря своим пластинкам, а также частому появлению на телевидении и в кино.","imdbId":"tt1291580","duration":"1:58","slogan":"«Too much of a good thing is wonderful»","MPAA":null},{"id":414908,"rate":6.917,"rate_count":427,"kpOrder":12701,"name":"Воротилы. Быть вместе","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Герои первой части фильма - Всеволод Бородин, Николай Майоров, Дмитрий Калинин и Михаил Валенков – отправляются покорять Москву. На сей раз, друзья окунаются в пучину большого бизнеса, познав его теневую сторону. Судьба вновь готовит четверке друзей суровые испытания…","imdbId":"","duration":"5:52","slogan":"Кто сказал, что дружба длится вечно?...","MPAA":null},{"id":47262,"rate":6.72,"rate_count":4405,"kpOrder":12702,"name":"Цыпочки","secondName":"The Heart Is Deceitful Above All Things","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма"],"age":18,"description":"Шестилетний Иеремия путешествует со своей матерью Сарой, наркоманкой и алкоголичкой, по стоянкам грузовиков, стрип-клубам и мотелям, населенными извращенцами и уголовниками.","imdbId":"tt0368774","duration":"1:38","slogan":"Behind the greatest hoax of our time is the heartbreaking story that started it all","MPAA":"R"},{"id":1040406,"rate":6.917,"rate_count":265,"kpOrder":12702,"name":"Признание","secondName":"Confess","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Вся жизнь Оберн Рид была тщательно распланирована. Цели намечены и ошибкам нет места. Чего она точно не ожидала, придя в Далласскую художественную студию в поисках работы, так это встретить необычайно привлекательного и загадочного местного художника, Оуэна Джентри. Впервые в жизни Оберн решает рискнуть и последовать зову сердца, но натыкается на тайны, которые Оуэн старательно оберегает.","imdbId":"","duration":"0:23","slogan":"Love is the only truth.","MPAA":null},{"id":660,"rate":6.72,"rate_count":3441,"kpOrder":12703,"name":"Энигма","secondName":"Enigma","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В марте 1943 года британская разведка узнаёт, что уже не может читать секретные германские донесения, так как нацисты кардинально усовершенствовали свою шифровальную машину «Энигма», превратив боевые коды в гигантскую головоломку. На её разгадку могут уйти годы, но в распоряжении гениального математика Тома Джерико всего четыре дня! Вскоре Тому становится известно, что его любовницу и коллегу Клэр подозревают в связях с нацистами, более того – она бесследно исчезла. Не веря в безумные обвинения, молодой ученый начинает тайное расследование, не догадываясь, какой опасности он подвергает свою жизнь. Счет идет на минуты, и теперь Том обязан разгадать две сложнейшие загадки, ведь только от него зависит жизнь его возлюбленной и миллионов борцов с фашизмом, которым противостоит электронный мозг безжалостной «Энигмы».","imdbId":"tt0157583","duration":"1:59","slogan":"10,000,000,000,000,000+ combinations - 24 hours to get it right","MPAA":"R"},{"id":40565,"rate":6.72,"rate_count":501,"kpOrder":12704,"name":"Пусть говорят","secondName":"Digan lo que digan","type":"FILM","year":1968,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["драма","мюзикл"],"age":16,"description":"Певец Рафаэль после долгих лет разлуки решил найти своего брата Мигеля, композитора. Рафаэль приехал в Буэнос-Айрес, но его встретил не Мигель, а его девушка Бланка, объяснив, что брата пока нет в городе. Позже поведение Бланки стало настораживать Рафаэля, он начинает подозревать, что девушка что-то скрывает, и  начинает самостоятельные поиски Мигеля. Разыскивая брата как известного пианиста и композитора, Рафаэль находит его опустившимся и работающим обычным тапером в баре...","imdbId":"tt0062891","duration":"1:35","slogan":null,"MPAA":null},{"id":787906,"rate":6.917,"rate_count":225,"kpOrder":12704,"name":"Белый альбом 2","secondName":"White Album 2","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Гитарист Харуки Китахара и президент клуба Такея Иидзука хотят привлечь новых участников. Однажды, Харуки обнаруживает, что его одноклассница Казуса Тома является талантливой пианисткой, а Сецуна Огисо, голос которой хорошо слышно с крыши школы, обладает отличными вокальными данными. Он убеждает девушек присоединиться к музыкальному клубу, чтобы выступить на школьном фестивале. Как раз в это время в их сердцах начинают появляться первые романтические чувства…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":47391,"rate":6.719,"rate_count":27846,"kpOrder":12705,"name":"Если свекровь – монстр…","secondName":"Monster-in-Law","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"После долгих попыток найти себе подходящего мужчину Шарлотта встречает Кевина, который кажется ей идеалом. Он делает ей предложение. Казалось бы, все складывается безупречно. Но тут появляется властная мать Кевина - Виола, которая готова сделать все, чтобы свадьба сына не состоялась.","imdbId":"tt0369735","duration":"1:41","slogan":"Выходя замуж за идеального мужчину, не забудьте... его мать","MPAA":"PG-13"},{"id":986526,"rate":6.719,"rate_count":8049,"kpOrder":12706,"name":"Мистер Штайн идёт в онлайн","secondName":"Un profil pour deux","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["комедия"],"age":16,"description":"75-летний вдовец ведёт уединённый образ жизни. Родственники дарят ему компьютер в надежде оживить будни старика. Вскоре он заводит онлайн знакомство, правда, несколько приукрасив данные своего профайла. Элегантной беседой, несвойственной современным людям, он сильно заинтересовывает молодую красивую женщину. Как избежать разоблачения при личной встрече?","imdbId":"","duration":"1:45","slogan":"История Сирано де Бержерака в эпоху Google","MPAA":null},{"id":1236282,"rate":6.719,"rate_count":5066,"kpOrder":12707,"name":"Бэтмен против Черепашек-ниндзя","secondName":"Batman vs Teenage Mutant Ninja Turtles","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Бэтмен объединяется с Черепашками-ниндзя, чтобы остановить Шредера и Ра’с аль Гула.","imdbId":"tt9775360","duration":"1:27","slogan":"Who Will Lead Them?","MPAA":"PG-13"},{"id":679025,"rate":6.719,"rate_count":3754,"kpOrder":12708,"name":"За Маркса...","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Фильм основан на событиях кризисного времени, когда владельцы производства пытаются решать свои проблемы за счет рабочих людей, обнищавших за последние годы. Главный конфликт внутри фильма между - новыми капиталистами и рабочим классом, вышедшим из советского времени. «Новыми русскими» и советскими рабочими.","imdbId":"tt2699832","duration":"1:40","slogan":null,"MPAA":null},{"id":975286,"rate":6.719,"rate_count":3723,"kpOrder":12709,"name":"Молодой Годар","secondName":"Le Redoutable","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Париж, 1967 год. Жан-Люк Годар – лидер «новой волны», режиссёр, изменивший язык кино, снимает «Китаянку». Он безумно влюблён в исполнительницу главной роли, актрису Анн Вяземски, которая моложе его на 20 лет. Они счастливы и сочетаются законным браком. Последовавший за этим скандальный приём фильма и вспыхнувший в мае 68 года молодёжный бунт увлекают бескомпромиссного гения в пучину революции...","imdbId":"tt5687334","duration":"1:47","slogan":null,"MPAA":"R"},{"id":418859,"rate":6.719,"rate_count":2990,"kpOrder":12710,"name":"Футурама: Потерянное приключение","secondName":"Futurama: The Lost Adventure","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Непростительную ошибку совершил профессор Фарнсворт, продав Планетный Экспресс миллиардерше Мамочке. Злобная монополистка не только завладела 50% всей Земли, став Верховным правителем, но и превратила планету в гигантский боевой корабль для порабощения всей вселенной. Профессор, Фрай, Лила и Бендер вынуждены бежать с Земли в поисках временного туннеля - единственной возможности вернуть всё назад.","imdbId":"tt1253575","duration":"0:30","slogan":null,"MPAA":null},{"id":230744,"rate":6.719,"rate_count":2073,"kpOrder":12711,"name":"Остров ржавого генерала","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["семейный","фантастика"],"age":12,"description":"Московская школьница XXI века Алиса Селезнёва, снимающаяся в фильме-сказке, становится героиней необыкновенных приключений. В это время при раскопках обнаруживают старых боевых роботов, их отправляют на переплавку, но по дороге по морю, они пропадают. Оказывается, они не полностью утратили свои военные способности и смогли сбежать, высадиться на необитаемом острове и начать подготовку к захвату человечества. Отлучившись в один из дней со съёмок, Алиса попадает к ним в плен…","imdbId":"tt0307295","duration":"1:06","slogan":null,"MPAA":null},{"id":8685,"rate":6.719,"rate_count":1302,"kpOrder":12712,"name":"Вредный Фред","secondName":"Drop Dead Fred","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Вредный Фред - не игрушка. Так называют не домашнего питомца и даже не любимую куклу. Вредный Фред - фантазер и волшебник, неудачник и проныра. Он может доставить тебе массу хлопот: испортить торжественный банкет, превратить деловые переговоры в цирк, напакостить дома и сорвать все твои планы.\n\rВдобавок ко всему, он незаметен для остальных, так что если что - нибудь выйдет боком, обвинят в этом только тебя. Но особенных поводов для беспокойства нет, поскольку именно Фред вернет тебе уверенность в собственных силах и впутает в такие приключения, которые ты запомнишь на всю жизнь.","imdbId":"tt0101775","duration":"1:43","slogan":"He Creates The Havoc, She Gets The Blame","MPAA":"PG-13"},{"id":632413,"rate":6.719,"rate_count":1028,"kpOrder":12713,"name":"Чудный мальчик","secondName":"Boy Wonder","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Юноша из Бруклина становится свидетелем жестокого убийства своей матери и растет одержимый лишь одной мыслью, найти убийцу. Так начинается его жизнь, днем он тихий студент отличник, а ночью герой с жаждой мести. Но что такое настоящий герой? И кто решает, что правильно, а что нет? Когда границы добра и зла размыты, двойная жизнь Шона влияет на его психику и навлекает на него опасность.","imdbId":"tt1456060","duration":"1:33","slogan":"Beware the Hero","MPAA":"R"},{"id":522019,"rate":6.916,"rate_count":461,"kpOrder":12713,"name":"Принцесса Немертвых: Красная хроника","secondName":"Shikabane hime aka","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"15-летний Ори Кагами вырос в храмовом приюте и привык видеть странное: ведь дзэн-буддизм, который исповедуют его «старшие братья», неустанно повторяет – мир не таков, каким кажется. Но однажды он увидел нечто, в корне поколебавшее его представление о мире. Дух-хранитель в образе кошки призвал Ори пойти ночью в храм, где парень стал свидетелем тайного ритуала воскрешения юной школьницы, при этом монахи называли молодого настоятеля Кэйсэя Стражем, а девушку – Исполнителем.","imdbId":"","duration":"0:25","slogan":"Undead and hell-bent on revenge!","MPAA":null},{"id":1049038,"rate":6.719,"rate_count":805,"kpOrder":12714,"name":"Снег, пар, железо","secondName":"Snow Steam Iron","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","криминал"],"age":null,"description":"Снег мягко падает на окровавленные улицы потрёпанного временем Нью-Йорка. Пар окутывает кошмар, который скрывается в тёмных переулках. Железо — стержень для тех, кто готов сопротивляться… сражаться… выживать.","imdbId":"tt7365860","duration":"0:04","slogan":null,"MPAA":null},{"id":491657,"rate":6.916,"rate_count":222,"kpOrder":12714,"name":"Молниеносные катастрофы","secondName":"Destroyed in Seconds","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["США"],"genres":["документальный"],"age":null,"description":"Присоединяйтесь к Рону Питу: он рассказывает о самых страшных катастрофах, которые удалось заснять на пленку. В этой передаче вы увидите взрывы, смерчи, ураганы, сошедшие с рельсов поезда, разрушенные небоскребы и многое другое. Эти невероятные съемки разрушений демонстрируют колоссальную силу стихии, которая несет за собой ужас и опустошение. \n\rПередача «Молниеносные катастрофы» рассказывает обо всем, начиная с тщательно подготовленных взрывов огромных конструкций и кончая яростными ураганами или ужасными столкновениями самолетов в воздухе. Рон рассказывает о причинах и последствиях этих рукотворных и природных катастроф, заснятых на пленку.","imdbId":"tt1278202","duration":"0:30","slogan":"Without so much as a warning, life hangs in the balance. Human endeavor turns to chaos, and within seconds, nothing will ever be the same again.","MPAA":null},{"id":59426,"rate":6.719,"rate_count":686,"kpOrder":12715,"name":"Возвращение Фантоцци","secondName":"Fantozzi - Il ritorno","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Фантоцци не может жить без приключений. В этой серии внучку Фантоцци похищают, требуя выкуп, Фантоцци бросается на ее поиски; наговаривает в сексе по телефону огромные суммы; синьора Сильвани хочет сделать пластическую операцию и под видом беременной от него, Фантоцци требует денег; бухгалтера сажают в тюрьму...","imdbId":"tt0116279","duration":"1:37","slogan":"Poor Fantozzi. He cannot even enjoy Heaven!","MPAA":null},{"id":1227966,"rate":6.915,"rate_count":334,"kpOrder":12715,"name":"Уборка с Мари Кондо","secondName":"Tidying Up with Marie Kondo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Кондо помогает американским семьям с захламлёнными домами навести порядок по собственному методу Конмари.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":46649,"rate":6.719,"rate_count":652,"kpOrder":12716,"name":"Мировой парень","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["боевик","триллер"],"age":12,"description":"Советскому инженеру Виктору Логинову, приехавшему в одну из стран Востока в качестве технического представителя Минского автозавода, из-за болезни профессионального гонщика пришлось принять участие в международном авторалли. Среди опытных асов из других стран Виктор был новичком. \r\n\r\nМногие представители зарубежных фирм заинтересованы в том, чтобы он проиграл в труднейшей борьбе. Это дало бы повод закрыть новой советской машине путь на мировой рынок. Но мужество, взаимовыручка и уверенность в себе помогают Виктору преодолеть все этапы сложнейшего пути, где опасность исходила и от природы, и от людей.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":842414,"rate":6.915,"rate_count":181,"kpOrder":12716,"name":"Маэстро","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["драма","приключения"],"age":null,"description":"1986 год. После восьмимесячного плавания на торговом судне  в качестве моториста, в Одессу возвращается Паша. Это  – молодой симпатичный парень, отправившийся в дальние странствия ради любимой девушки Лили. Ему, во что бы то ни стало, нужно было заработать деньги на кооперативную квартиру – таким было условие Лилиного отца, человека небедного и  известного всей Одессе. Иначе о женитьбе Лили и Паши не могло быть и речи…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":953274,"rate":6.719,"rate_count":604,"kpOrder":12717,"name":"Дневник Анны Франк","secondName":"Das Tagebuch der Anne Frank","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":null,"description":"Жизнь 12-летней Анны была совершенно беззаботной, но однажды всё изменилось. Её отец – уважаемый Отто Франк – решил вместе с семьёй покинуть Германию и переехать в Амстердам. Спустя несколько месяцев после переезда семьи Нидерланды попадают под оккупацию фашистов, и все евреи оказываются в опасности. Понимая степень угрозы, Отто находит для себя, жены и двух дочерей небольшое убежище, расположенное в одном из зданий на окраине Амстердама. Теперь им приходится ютиться в небольшой комнате вместе с другими евреями, пытаясь не привлекать к себе внимания. Чтобы младшая дочка не грустила, отец дарит ей на день рождения дневник, и Анна сразу начинает вести подробные записи о происходящем вокруг...","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":820492,"rate":6.915,"rate_count":114,"kpOrder":12717,"name":"Тайны Майка Тайсона","secondName":"Mike Tyson Mysteries","type":"TV_SHOW","year":2014,"yearEnd":2020,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"Майк Тайсон расстался со спортом и теперь готов посвятить себя расследованиям самых загадочных происшествий. Боксёру помогает дружная команда: голубь, который когда-то был человеком, приёмная дочь, а также призрак маркиза Куинсберри.","imdbId":"tt3038546","duration":"0:12","slogan":null,"MPAA":null},{"id":817969,"rate":6.718,"rate_count":161053,"kpOrder":12718,"name":"Убийство в Восточном экспрессе","secondName":"Murder on the Orient Express","type":"FILM","year":2017,"yearEnd":0,"countries":["Мальта","США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Путешествие на одном из самых роскошных поездов Европы неожиданно превращается в одну из самых стильных и захватывающих загадок в истории. Фильм рассказывает историю тринадцати пассажиров поезда, каждый из которых находится под подозрением. И только сыщик должен как можно быстрее разгадать головоломку, прежде чем преступник нанесет новый удар.","imdbId":"tt3402236","duration":"1:54","slogan":"Под подозрением каждый","MPAA":"PG-13"},{"id":431107,"rate":6.915,"rate_count":81,"kpOrder":12718,"name":"Такому в школе не научат!","secondName":"Gakkô ja oshierarenai!","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Фукада Киоко играет роль учительницы английского языка Аиды Май, уже третий год преподающей в частной школе для девочек. В порядке «эксперимента» в школу были приняты пять выпускников мужского пола. Сперва бедолаги решили что попали в рай, но реальная жизнь показала им насколько всё сложно. И чтобы примирить несчастных с школьной реальностью Май организовывает для них танцевальный клуб. В данный клуб, помимо пятерых олухов, не по своей воле попали пять прекрасных особ. \n\rВокруг их взаимоотношений и будут строиться все сюжетные коллизии этой искромётной дорамы. В конечном итоге именно этот клуб и будет на протяжении всего сериала противостоять злобным козням завуча, и во многом заставит этих десятерых иначе взглянуть на жизнь, на себя и на свою любовь…","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":15101,"rate":6.718,"rate_count":8275,"kpOrder":12719,"name":"Дракула: Мёртвый и довольный","secondName":"Dracula: Dead and Loving It","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","ужасы","фэнтези"],"age":12,"description":"Заключённый в своём уединённом замке в Трансильвании, окружённый компанией летучих мышей, граф Дракула чувствует необходимость покинуть родные места, в которых свежая кровь становится слишком редким праздником.\n\rДля любителей интриг нельзя придумать лучших «охотничьих угодий», чем викторианская Англия, населённая страстными женщинами, ценящими любовь и жаждущими, чтобы их соблазнили.","imdbId":"","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":1826,"rate":6.718,"rate_count":5008,"kpOrder":12720,"name":"Порождающая огонь","secondName":"Firestarter","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Чарли Макги кажется обычной счастливой девочкой восьми лет, пока что-нибудь не разозлит ее или не начнет угрожать ее семье. Тогда Чарли меняется: проявляется ее унаследованная от родителей смертоносная способность - зажигать взглядом все, что она пожелает.\n\rЧарли не всегда может контролировать свою силу и, возможно, когда она вырастет ее могущество будет опасно для всей планеты. Спецслужбы хотят использовать девочку и похищают ее, убивая при этом маму Чарли. Они хотят контролировать девочку… или уничтожить. Ее отец не в силах спасти дочку, но Чарли сумеет позаботиться о себе сама.","imdbId":"tt0087262","duration":"1:54","slogan":"She has the power . . . an evil destructive force","MPAA":"R"},{"id":277561,"rate":6.914,"rate_count":171,"kpOrder":12720,"name":"Главнокомандующий","secondName":"Commander in Chief","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["драма"],"age":null,"description":"Этот сериал, одна из первых телевизионных драм, которая рассказывает о президентской администрации и семье Маккензи Аллен, первой женщины-президента Соединенных Штатов Америки. Она начала исполнять свои обязанности после того, как президент Тедди Бридж внезапно скончался от аневризмы головного мозга.","imdbId":"","duration":"0:43","slogan":"This Fall a woman will be President.","MPAA":null},{"id":266681,"rate":6.718,"rate_count":4817,"kpOrder":12721,"name":"Кусочки Трэйси","secondName":"The Tracey Fragments","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Фильм о 15-летней девочке-аутсайдере Трэйси Берковитц, об агрессивной среде, пожирающей её и о попытке сбежать от всех, кого она ненавидит: от апатичных родителей, от беспощадных одноклассников, от самой себя. Фильм о первой любви и далеко не первом разочаровании в людях...","imdbId":"tt0801526","duration":"1:17","slogan":"Something's Missing...","MPAA":"R"},{"id":439631,"rate":6.718,"rate_count":3069,"kpOrder":12722,"name":"Фобия","secondName":"See prang","type":"FILM","year":2008,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Четыре страшные истории: девушка переписывается с загадочным незнакомцем, школьные буллеры получают по заслугам, группа друзей во время похода сталкивается с неожиданным, а стюардесса в очередном рейсе вынуждена сопровождать труп.","imdbId":"","duration":"1:56","slogan":"Face Your Fears","MPAA":null},{"id":666013,"rate":6.913,"rate_count":366,"kpOrder":12722,"name":"СК","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Многие сериалы о следователях основываются на реальных делах, но при этом личность следователя, раскрывшего это дело, остается за кадром. На экране же мы видим не реального человека, а некий собирательный образ. Так было. Но так больше не будет. \n\rВ новом игровом 12-серийном сериале «СК» телекомпании DIXI TV прообразами трех главных героев стали три следователя Главного Следственного Управления Следственного Комитета РФ. Все они - люди высоких званий и действительно гении своего дела. Все дела, используемые в сериале - реальные, по которым найдены и осуждены виновные. «СК» подарит зрителю не только захватывающую детективную интригу, основывающуюся на фактах из жизни, но и раскроет личность следователя, обычно остающуюся «в тени» самого дела.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":872898,"rate":6.718,"rate_count":2994,"kpOrder":12723,"name":"Дипан","secondName":"Dheepan","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал"],"age":16,"description":"Боевик «Тамильских тигров» бежит из Шри-Ланки после окончания гражданской войны. Ради  получения убежища во Франции он выдает незнакомую женщину с ребенком за свою семью. Трое беглецов поселяются в предместье Парижа и постепенно сближаются, особенно перед лицом жестокости иммигрантских кварталов.","imdbId":"tt4082068","duration":"1:55","slogan":"Фальшивая семья. Подлинные чувства.","MPAA":"R"},{"id":230692,"rate":6.913,"rate_count":333,"kpOrder":12723,"name":"Флиппер","secondName":"Flipper","type":"TV_SHOW","year":1964,"yearEnd":1967,"countries":["США"],"genres":["приключения","семейный"],"age":null,"description":"Увлекательная история о дружбе мальчика и дельфина по имени Флиппер.","imdbId":"tt0057748","duration":"0:30","slogan":"Dive into a world full of wonder with the King of the Sea! (Season One DVD)","MPAA":null},{"id":1018645,"rate":6.718,"rate_count":2868,"kpOrder":12724,"name":"Великая битва","secondName":"Ansiseong","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","военный","история"],"age":null,"description":"Ли Шиминь, император династии Тан, после разгрома в 630 году Восточно-тюркского каганата решил покорить Когурё, одно из раннекорейских государств. Завоевательный поход императора был успешным: крепости пали одна за другой, китайская армия разбивала пехоту и конницу противника. Побеждённый в одной из битв генерал Ён посылает кадета Са-муля убить коменданта крепости Анси предателя Ян Ман-чхуна. В 645 году Ли Шиминь подошел к Анси. Имея подавляющее численное преимущество, император считал, что взятие крепости - дело одного дня, но генерал Ян Ман-чхун с немногочисленными солдатами армии Когурё будет любой ценой держать оборону крепости Анси - последнего рубежа на пути к Пхеньяну.","imdbId":"tt6931414","duration":"2:15","slogan":"Fight to the Death","MPAA":null},{"id":656939,"rate":6.718,"rate_count":2577,"kpOrder":12725,"name":"84-я церемония вручения премии «Оскар»","secondName":"The 84th Annual Academy Awards","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"Трансляция восемьдесят четвертой церемонии вручения премий Американской киноакадемии «Оскар».","imdbId":"","duration":"2:23","slogan":"Life. Camera. Action.","MPAA":null},{"id":478497,"rate":6.913,"rate_count":101,"kpOrder":12725,"name":"Зеленое порно","secondName":"Green Porno","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Мини-фильмы, посвященные сексуальной жизни садовых насекомых.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":41119,"rate":6.718,"rate_count":1135,"kpOrder":12726,"name":"День полнолуния","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":6,"description":"Герои фильма – «новые русские» и старый узбек, удачливый киллер и популярный ди-джей, прекрасная княжна и загадочный монах, иностранный дипломат и великий поэт…","imdbId":"tt0148059","duration":"1:33","slogan":null,"MPAA":null},{"id":807842,"rate":6.913,"rate_count":102,"kpOrder":12726,"name":"Позаботьтесь о нас, капитан","secondName":"Butaghaeyo kaebtin","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Первая женщина-пилот Хан Да-джин смогла преодолеть шестидесятилетний запрет на пилотов женского пола. Она с детства мечтала пойти по стопам своего покойного отца. Окончив летную школу, девушка устраивается на работу в авиакомпанию и начинает летать вторым пилотом с Ким Юн-соном. Она не знает, что Юн-сон был невольным виновником несчастного случая, в результате которого погибла её беременная мать. Однако, ребёнка удалось спасти и сейчас Да-джин воспитывает семилетнюю сестру. Во время их первого совместного полета девушка делает небольшие ошибки. Юн-сон полагает, что Да-джин не способна стать компетентным пилотом, однако, девушка считает иначе.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":2725,"rate":6.718,"rate_count":1103,"kpOrder":12727,"name":"Цепь","secondName":"Cord","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Иногда материнская любовь не знает границ. Молодая семейная пара, Энн и Джек, несколько лет безуспешно пытаются стать родителями. У Хелен и Фрэнка та же проблема, но они выбирают другой путь ее решения.\n\rПохитив Энн и инсценировав ее смерть, они надеются, что она выносит их ребенка, а затем от нее можно будет избавиться. Но когда из трех родителей двое стоят на грани безумия, материнство оборачивается не рождением, а смертью...","imdbId":"tt0191915","duration":"1:40","slogan":"It's not a game.","MPAA":"R"},{"id":900031,"rate":6.718,"rate_count":963,"kpOrder":12728,"name":"Тайная жизнь Мэрилин Монро","secondName":"The Secret Life of Marilyn Monroe","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография"],"age":12,"description":"Хроники семейной жизни Мэрилин Монро, а также история о том, как она пыталась скрыть свои самые сокровенные секреты от прессы.","imdbId":"","duration":"2:53","slogan":"The world knew her name. No one knew her secrets.","MPAA":null},{"id":843592,"rate":6.912,"rate_count":216,"kpOrder":12728,"name":"Волшебник Кайто 1412","secondName":"Majikku Kaito 1412","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"Отец старшеклассника Куробы Кайто был гениальным фокусником, вторая личина которого - Кайто Кид, всемирно известный знаменитый вор. Однако во время магического шоу в результате непредвиденного несчастного случая отец Куробы Кайто скончался. Спустя 8 лет, случайно узнав о второй личине своего отца, Кайто начал подозревать, что его смерть была не просто несчастным случаем, а, возможно, его убили. С целью пролить свет истины на эти подозрения, надев шелковую шляпу и закутавшись в белую мантию, он пошел по стопам отца...","imdbId":"tt4008500","duration":"0:25","slogan":null,"MPAA":null},{"id":18385,"rate":6.718,"rate_count":957,"kpOrder":12729,"name":"Лак для волос","secondName":"Hairspray","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Балтимор, 1962 год. В борьбу за звание мисс Авто вступает рафинированная блондинка Пенни и жизнерадостная толстушка Трейси. Трейси не красавица, но ей удается сделать умопомрачительную карьеру.","imdbId":"tt0095270","duration":"1:32","slogan":"It's way beyond Grease.","MPAA":"PG"},{"id":16430,"rate":6.718,"rate_count":820,"kpOrder":12730,"name":"Ночные ходы","secondName":"Night Moves","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Лос-анджелесский детектив Гарри Мосби забывает на время о своих проблемах в браке, чтобы найти сбежавшую из дома девушку, и едет за ней во Флориду.","imdbId":"tt0073453","duration":"1:40","slogan":"What private eye Harry Moseby doesn't know about the girl he's looking for... just might get him killed.","MPAA":"R"},{"id":35072,"rate":6.718,"rate_count":506,"kpOrder":12731,"name":"Мартин Лоуренс: Ты такой сумасшедший","secondName":"Martin Lawrence: You So Crazy","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["документальный","комедия"],"age":18,"description":"Нью-йоркское выступление, в котором комик рассказывает о расизме, отношениях с людьми и своём тяжёлом детстве.","imdbId":"tt0111804","duration":"1:24","slogan":"Uncut! Unrated! Unbelievably Funny!","MPAA":null},{"id":1044288,"rate":6.911,"rate_count":479,"kpOrder":12731,"name":"Золотая жизнь","secondName":"Aranyélet","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Венгрия"],"genres":["боевик","драма","триллер"],"age":null,"description":"После смерти отца, главарь мошенников решает стать законопослушным гражданином. Атилла очень много «работает»: он проникает в чужую квартиру и сдает ее, выдавая себя за риэлтора, угоняет «Мерседес», чтобы перевезти контрабандный груз. Но в это время его мать сообщает, что отец при смерти. Атилла торопится в госпиталь, однако старик даже не хочет с ним попрощаться. Он презирает сына за преступную деятельность. Смерть отца заставляет Атиллу взглянуть на свою жизнь по-новому. Чудом избежав наказания за очередное преступление, он решает начать с чистого листа...","imdbId":"tt5099020","duration":"1:00","slogan":null,"MPAA":null},{"id":4840,"rate":6.717,"rate_count":34438,"kpOrder":12732,"name":"Госпожа горничная","secondName":"Maid in Manhattan","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Роскошный отель на Манхэттене видел немало любовных историй. Но та, что случилась с одной из его служащих - молодой горничной Марисой Вентурой - самая удивительная. Однажды, убирая номер богатой дамы, Мариса увидела брючный костюм — белый, роскошный и безумно дорогой. Искушение оказалось слишком велико, и она осмелилась примерить наряд. В этот момент в гостиную вошел молодой миллионер и будущий сенатор - красавец Кристофер Маршалл. Красота Марисы поразила его в самое сердце. Он влюбился с первого взгляда и начал ухаживать. К тому же решил, что незнакомка принадлежит к высшему свету. А у девушки не хватило духу сразу сказать, что она всего лишь служанка...","imdbId":"tt0252076","duration":"1:45","slogan":"cupid in central park...","MPAA":"PG-13"},{"id":409036,"rate":6.911,"rate_count":87,"kpOrder":12732,"name":"В поисках отца","secondName":"Amarte Así","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Аргентина","США"],"genres":["драма","мелодрама"],"age":null,"description":"Это очень красивая история о мальчике с забавным именем Фрихолито. Этот маленький мальчик сумел всех покорить своим большим сердцем. Мать заставила его поверить в то, что когда он был еще совсем маленьким, его отец умер. И маленький Фрихолито очень страдает, что его папы нет рядом. Но на самом деле его отец жив. Жизнь Игнасио меняется, когда он встречает Фрихолито. Ни Игнасио, ни Фрихолито даже не подозревают, что они - отец и сын...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":271800,"rate":6.717,"rate_count":17746,"kpOrder":12733,"name":"Шрэк мороз, зеленый нос","secondName":"Shrek the Halls","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"На этот раз Шрек стремится устроить идеальный праздник, удивить Фиону и своих замечательных сорванцов. Только вот незадача: прямо в разгар мероприятия появляются незванные гости — Осел и Кот в Сапогах. Они рушат все планы Шрека и он, сам того не желая, превращается в настоящего скрягу, сказочную разновидность диккенсовского Скруджа.","imdbId":"tt0897387","duration":"0:21","slogan":null,"MPAA":null},{"id":667,"rate":6.717,"rate_count":6473,"kpOrder":12734,"name":"Роковая женщина","secondName":"Femme Fatale","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал","триллер"],"age":16,"description":"Лора Эш, участвуя в похищении драгоценностей, обманывает сообщников и бежит в Париж. Там она сталкивается с похожей на неё девушкой, которая совершает самоубийство. Лора решает воспользоваться ситуацией и выдать погибшую за себя, а себя — за неё. Ей это удаётся, но спустя семь лет она возвращается в Париж под именем Лили Уоттс, уже в качестве супруги нового посла США во Франции. Однако её прежние сообщники продолжают поиски украденных драгоценностей…","imdbId":"tt0280665","duration":"1:54","slogan":"Nothing is more desirable or more deadly than a woman with a secret","MPAA":"R"},{"id":251810,"rate":6.909,"rate_count":249,"kpOrder":12734,"name":"Катастрофа","secondName":"Casualty","type":"TV_SHOW","year":1986,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"В повседневной жизни велико число несчастных случаев, после которых многие оказываются в специальном чрезвычайном отделе городской больницы Холби. Драматический сериал повествует о рабочих буднях и частной жизни пациентов, докторов, медсестер и других сотрудников маленького, но невероятно оживленного отделения неотложной помощи.","imdbId":"tt0096555","duration":"0:50","slogan":null,"MPAA":null},{"id":84013,"rate":6.717,"rate_count":6112,"kpOrder":12735,"name":"Любовь к собакам обязательна","secondName":"Must Love Dogs","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Учительница Сара Нолан недавно развелась со своим мужем. Ее сестры Кэрол и Кристин начинают подыскивать ей потенциального спутника жизни. Их поддерживает овдовевший отец Билл, который, найдя по Интернету подружку, всячески восхваляет такой способ знакомства.\n\rКэрол решает сама сделать первый шаг и от имени Сары размещает на одном из сайтов ее резюме с припиской: «любовь к собакам обязательна». В результате Сара знакомится с симпатичным Джейком…","imdbId":"tt0417001","duration":"1:38","slogan":"The hardest trick is making them stay","MPAA":"PG-13"},{"id":740953,"rate":6.909,"rate_count":131,"kpOrder":12735,"name":"Долбо*бы","secondName":"Dick Figures","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["США"],"genres":["комедия","мультфильм"],"age":18,"description":"История про двух друзей, которых зовут Красный и Синий. Многие считают их недотепами, потому что они постоянно попадают в нестандартные ситуации.","imdbId":"tt1901983","duration":"0:02","slogan":null,"MPAA":null},{"id":905063,"rate":6.717,"rate_count":6118,"kpOrder":12736,"name":"Танцовщица","secondName":"La danseuse","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Франция","Чехия"],"genres":["биография","драма","история"],"age":18,"description":"Нью-Йорк, 1887 год молодая Мария-Луиза мечтает покорить Америку – стать великой актрисой. Во время выступления на сцене она путается в своем платье, но чудом избегает падения, продолжая кружиться в изящной ткани. Шокированные зрители становятся свидетелями исторического момента – так зародился модерн.\n\rМария-Луиза стала Лои Фуллер – электрической феей, иконой, пылающим символом поколения. Новая муза братьев Люмьер и Тулуз-Лотрека теперь еще и звезда известного в Париже кабаре, а её танец бабочки покажут в Гранд Опера. Но слава – это не все. Случайная встреча Лои Фуллер с юной Айседорой Дункан ставит под угрозу ее непростую любовь с покровителем и саму суть изобретенного ею нового направления искусства.","imdbId":"tt4632440","duration":"1:48","slogan":"История окрыляющей страсти к делу и губительной страсти к людям","MPAA":null},{"id":573591,"rate":6.909,"rate_count":131,"kpOrder":12736,"name":"Трудности любви","secondName":"Tough Love","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Несколько молодых девушек под чутким руководством ведущего Стива Варда пытаются стать лучше и узнать больше. Все ради того, чтобы построить отношения с хорошими и самодостаточными мужчинами. До этого у всех девушек были проблемы в отношениях, которые они объясняют собственным вздорным характером. Теперь у них есть шанс изменить себя!","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1008532,"rate":6.717,"rate_count":1768,"kpOrder":12737,"name":"Подставной город","secondName":"Jojakdoen dosi","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал"],"age":null,"description":"В реальном мире Квон-ю — безработный неудачник, но в компьютерных играх — живая легенда и настоящий полевой командир. Однажды в кафе парень находит потерянный мобильник, хозяйка которого просит вернуть трубу за вознаграждение, что он и делает. А на следующий день Квон-ю забирают в полицию. Хозяйка телефона изнасилована и убита, а наш виртуальный герой — идеальный подозреваемый, чтобы присесть на пожизненный срок. Самое время вспомнить свои командирские навыки, собрать в сети преданных сторонников и показать этому миру — кто герой, а кто лузер.","imdbId":"tt6399158","duration":"2:06","slogan":"Enter virtually. Reset reality.","MPAA":null},{"id":16898,"rate":6.717,"rate_count":1636,"kpOrder":12738,"name":"Баллада о Джеке и Роуз","secondName":"The Ballad of Jack and Rose","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"История вдовца Джека и его 16-летней дочери Роуз, которые живут отшельнической жизнью в маленькой коммуне на живописном острове, затерявшемся в бескрайнем океане.","imdbId":"tt0357110","duration":"1:52","slogan":null,"MPAA":"R"}]