[{"id":4563,"rate":6.659,"rate_count":2405,"kpOrder":13368,"name":"Дьявольщина","secondName":"Diabolique","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"У двух красивых женщин родился план: «Мы отравим этого подонка, который обращается с нами, как с грязью. Мы выбросим его тело в темную воду, и оно будет лежать там, пока кто-нибудь не обнаружит этот сюрприз». Но сюрприз поджидает их самих.","imdbId":"tt0116095","duration":"1:47","slogan":"Две женщины. Один мужчина. Эта комбинация может стать смертельной","MPAA":"R"},{"id":12647,"rate":6.659,"rate_count":2223,"kpOrder":13369,"name":"Зеленый сойлент","secondName":"Soylent Green","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","фантастика"],"age":null,"description":"2022 год. Земля перенаселена, в одном только Нью-Йорке проживает более 40 миллионов человек. Загрязнение окружающей среды привело к парниковому эффекту, в результате чего исчезли большая часть водных ресурсов, животные и растительность. Дабы хоть как-то накормить людей, корпорация «Сойлент» производит некий питательный продукт в виде разноцветных брикетов. Расследование неожиданного убийства члена правления корпорации приводит полицейского детектива Торна на фабрику, где он узнаёт страшную тайну «зелёного сойлента»...","imdbId":"tt0070723","duration":"1:37","slogan":"What is the secret of Soylent Green?","MPAA":"PG"},{"id":417851,"rate":6.659,"rate_count":2048,"kpOrder":13370,"name":"Разрешите тебя поцеловать","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие происходит в небольшой воинской части, расположенной на Урале. В предельной концентрации жизненного пространства и человеческих эмоций, где все у всех на виду, где чувства приходится скрывать за отворотами шинели, а сердце должно биться в ритме марша, развивается роман наших героев. \n\rПережив любовное разочарование и служебную встряску, майор Григорий Власов переведён в другую часть. Там он сразу сталкивается с проблемой – группой женщин, веселых и взбалмошных прапорщиков, которые весьма игриво трактуют устав и допускают вольности в отношении начальника. Заправляет этим роскошная и неприступная Наталья Киселева, военнослужащая - контрактник.  Поначалу растерянному, хотя и наделенному властью, Власову в окружении подтрунивающих и задорных девушек приходится быстро принимать решения и справляться с ситуацией. \n\rЕму это удается – не без помощи своих «прапорщиц». Конечно, это фильм про любовь. Любовь, которую нельзя показать, которую запрещает устав, которую сдерживают звания и должности. Любовь, которая имеет завистников и завистниц среди сослуживцев, которую надо выстрадать и завоевать.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":408784,"rate":6.782,"rate_count":406,"kpOrder":13370,"name":"Прославленный","secondName":"Utawarerumono","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Хакуоро в лесу недалеко от деревни находит семья, состоящая из двух девушек и бабушки. Он тяжело ранен и потерял память. Семья решила приютить незнакомца до тех пор, пока он не поправится. Вскоре Хакуоро осваивается в деревне и понимает, что жизнь селян подавляется жадным императором.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1984,"rate":6.659,"rate_count":1008,"kpOrder":13371,"name":"Письма убийцы","secondName":"Letters from a Killer","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Обитатель камеры смертников Рэйс Дарнелл затеял опасную игру, вступив в откровенную переписку с четырьмя женщинами и признавшись каждой из них в любви. Однажды письма перепутали, и одна из девушек узнала об обмане.\n\rВ ярости она угрожает Дарнеллу смертью. За решеткой это не волнует Рэйса, но по иронии судьбы он оказывается на свободе и узнает, что теперь его обвиняют в еще более зверских преступлениях и по всей стране расставлены ловушки.\n\rРэйс вынужден заняться поисками неизвестной мстительницы, поклявшейся привести в исполнение смертный приговор, от которого ему уже однажды удалось спастись.","imdbId":"tt0119522","duration":"1:44","slogan":"Don't Open The Mail.","MPAA":"R"},{"id":496739,"rate":6.782,"rate_count":229,"kpOrder":13371,"name":"Тени старого замка","secondName":"","type":"TV_SHOW","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["детский","семейный"],"age":null,"description":"Действие фильма разворачивается в 1948 году на одном из пограничных островов Эстонии. 300 лет стоит на острове загадочный замок, о котором ходит много преданий и слухов. В реальности в замке расположена школа-интернат, но местные жители уверены, что там живет привидение Зеленого Охотника. Ребятам тоже кажется, что по ночам они слышат шаги. И они не ошиблись - поиски приключений приводят их к зловещим тайнам людей, сотрудничавших в годы войны с фашистами.","imdbId":"","duration":"0:36","slogan":null,"MPAA":null},{"id":674054,"rate":6.782,"rate_count":137,"kpOrder":13372,"name":"Белый крест","secondName":"Weißkreuz","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Группировка убийц «Белый Крест», с самыми разнообразными убийцами в составе, работают на капитана полиции Персию и расправляются с «плохими парнями». Каждый из них имеет не совсем светлое прошлое, у каждого есть причина заниматься такой профессией. Айя, хладнокровный убийца с катаной,  мстит за свою сестру, взяв её имя. Йоджи, бывший детектив,  пытается забыть свою погибшую напарницу Аску. Кен, весьма хороший ранее футболист, подставленный своим другом. Оми, переживший своё похищение и неуплату выкупа его отчима (шефа «Чёрного Креста»). Их конкуренты, группа убийц «Чёрный Крест» («Schwarz Kreuz»), занимаются совершенно противоположными делами и всячески мешают «Белому Кресту». Участники сей группировки (Брэд Кроуфорд, Шулдих, Фарфарелло, Наги Наоэ) во многом похожи по привычкам и поведению на участников Weiss Kreuz соответственно расположению в команде. Правда отличаются тем, что каждый из них имеет необычные способности. Брэд – Оракул предсказывает будущее, Шулдих – телепат, Фарфарелло – не чувствует боли, Наги - телекинетик.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":578942,"rate":6.659,"rate_count":782,"kpOrder":13373,"name":"Да здравствуют антиподы!","secondName":"¡Vivan las antípodas!","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина","Германия","Нидерланды"],"genres":["документальный"],"age":12,"description":"Однажды режиссер фильма Виктор Косаковский оказался в Аргентине и глядя на рыбака, стоящего на середине моста через реку, подумал: если мысленно продлить леску через всю Землю, где она выйдет? Оказалось, что леска выйдет в центре Шанхая. Так возникла идея фильма о людях, живущих друг у друга «над головой». Вертикальные оси проведены между Аргентиной и Китаем, Новой Зеландией и Испанией, Сибирью и Чили, Гавайями и Ботсваной. Авторский концептуальный угол зрения выявляет глубинные связи между людьми и ландшафтами, расположенными максимально далеко друг от друга.","imdbId":"tt1757939","duration":"1:48","slogan":null,"MPAA":null},{"id":716825,"rate":6.782,"rate_count":110,"kpOrder":13373,"name":"Укротители аллигаторов","secondName":"Gator Boys","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":12,"description":"И сегодня мир полон различных опасных животных. А в некоторых уголках Земли они не просто компактно проживают неподалеку от человеческих жилищ, но и периодически наведываются к ним в гости. Понятное дело, если вы вдруг увидите в своем собственном доме аллигатора длиной в несколько метров, либо же такого же питона, которые мирно будут греться на солнышке у вашего крыльца, восторга в вашем лице не прибавится. Вот здесь и потребуются профессионалы, способные не только избавить присутствие этих монстров в пределах вашего дома, но и сделать это наиболее щадящее для самих животных.","imdbId":"tt2141011","duration":"1:00","slogan":null,"MPAA":null},{"id":602409,"rate":6.658,"rate_count":150015,"kpOrder":13374,"name":"Новый Человек-паук: Высокое напряжение","secondName":"The Amazing Spider-Man 2","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Питер Паркер под маской Человека-паука по-прежнему спасает мир от злодеев и преступников, а свободное время проводит со своей возлюбленной Гвен, но школьная пора близится к концу, и впереди героев ждет взрослая жизнь. Питер помнит о том, что дал отцу Гвен слово навсегда уйти из жизни девушки, тем самым больше не подвергая ее опасности. Однако сдержать это обещание не так просто. Судьба готовит Питеру сюрпризы: на его пути появится новый противник - Электро, а также ему будет суждено вновь встретиться с давним приятелем Гарри Озборном и узнать много нового о прошлом своей семьи.","imdbId":"tt1872181","duration":"2:22","slogan":"Нет больше тайн","MPAA":"PG-13"},{"id":659927,"rate":6.78,"rate_count":487,"kpOrder":13374,"name":"Дэн против","secondName":"Dan Vs.","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["боевик","драма","мультфильм"],"age":16,"description":"Никто и ничто не способно остановить бесстрашного Дэна. Главный герой уверен в том, что весь мир объединился против него. Каждый день его ожидают множество серьезных, а иногда бессмысленных испытаний, в которые Дэн всегда втягивает своего друга Криса и его жену Элис.","imdbId":"tt1675276","duration":"0:22","slogan":null,"MPAA":null},{"id":1253988,"rate":6.658,"rate_count":22799,"kpOrder":13375,"name":"Моя собака Идиот","secondName":"Mon chien Stupide","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия"],"age":18,"description":"Писатель Анри переживает, кажется, все кризисы сразу - пропало вдохновение, не ладятся отношения с женой, не получается прийти ко взаимопониманию с выросшими детьми. Но когда Анри завязывает уморительную дружбу с наглой бездомной собакой, у него появляется шанс начать все заново.","imdbId":"tt10143498","duration":"1:46","slogan":null,"MPAA":null},{"id":401739,"rate":6.78,"rate_count":462,"kpOrder":13375,"name":"Всякая всячина","secondName":"All That","type":"TV_SHOW","year":1994,"yearEnd":2019,"countries":["США"],"genres":["комедия","музыка","семейный"],"age":null,"description":"Телешоу детей-комиков, которые начинали свою карьеру в скетч-жанре. В сериале присутствуют скетчи, смешные рекламы, научные эксперименты, интервью...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":840165,"rate":6.658,"rate_count":1539,"kpOrder":13376,"name":"Не в парнях счастье","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Жизнь не балует Диану – вечные семейные ссоры, безденежье и однообразные студенческие будни. Но однажды в ее жизнь приходит чудо – она встречает Его. Сергей прекрасен, как герой ее снов, и девушка теряет голову от любви.\n\rОднако нежданное счастье внезапно обрывается: накануне свадьбы Диана застает любимого в объятиях лучшей подруги. Девушка в ужасе, она не знает, как простить предательство и как жить дальше.\n\rВ этот переломный момент ей на помощь приходит мать Сергея, Елена – успешная, независимая бизнес-леди. Следуя ее наставлениям, героиня решает порвать с прошлыми наивными мечтами и стать расчетливой стервой, идущей к своей цели и ломающей все преграды на своем пути…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":401682,"rate":6.779,"rate_count":429,"kpOrder":13376,"name":"Земля: Последний конфликт","secondName":"Earth: Final Conflict","type":"TV_SHOW","year":1997,"yearEnd":2002,"countries":["Германия","Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Пока земная цивилизация развивается и только вступает на путь технологического прогресса, другие обитатели Вселенной уже достигли многого. Инопланетные расы тайно наблюдают за планетой земля, чтобы, когда наступит подходящий момент, использовать ее в своих целях.\n\rВ 2008 году на Землю прибывает инопланетный корабль с 71 представителем расы таэлонцев, которые, как кажется с первого взгляда, настроены весьма дружелюбно. Земляне идут на контакт с пришельцами и пускают их на Землю, позарившись на их высокоразвитые технологии. Инопланетная раса начинает помогать Земле в решении глобальных проблем: войн, неизлечимых болезней, загрязнения окружающей среды. Но на самом ли деле таэлонцы бескорыстно помогают людям? Возможно, у них есть свои планы на Землю? Среди людей появляются те, кто не верит инопланетянам и организовывает движение сопротивления.","imdbId":"","duration":"0:43","slogan":"People of Earth, we are here to help...","MPAA":null},{"id":12128,"rate":6.658,"rate_count":682,"kpOrder":13377,"name":"Камера","secondName":"The Chamber","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":0,"description":"В апреле 1967 года в одном из южных штатов расисты взорвали контору еврея. Погибли двое детей. Затем действие переносится в Чикаго 1996 года.\n\rМолодой адвокат должен защищать человека, виновного в этом преступлении. Его ждет смертный приговор...","imdbId":"tt0115862","duration":"1:53","slogan":"Time is running out.","MPAA":"R"},{"id":893349,"rate":6.778,"rate_count":229,"kpOrder":13377,"name":"Между двух огней","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Рискуя своей жизнью, они каждый день идут в огонь, тушат горящие дома и спасают гибнущих в пожарах людей. Для них это вовсе не подвиг, а привычный труд. Они – бойцы пожарной охраны. Но, пока не заревел сигнал пожарной тревоги, они – такие же люди, как мы с вами. Со своими проблемами и тревогами, любовными переживаниями и семейными конфликтами. \n\rГлавный герой этой истории, командир отделения пожарной части, Алексей, оказывается «меж двух огней»: он вот-вот сделает предложение своей любимой женщине, Дарье, с которой у них уже почти сложилась хорошая крепкая семья, как вдруг к нему бесцеремонно заявляется его бывшая жена Софья. Три года назад она внезапно бросила его, разбив его любящее сердце. Алексей изо всех сил старался ее забыть, и вот, когда ему это уже почти удалось, его прежняя, не угасшая до сих пор любовь сваливается как снег ему на голову. Герой-пожарный чувствует, как земля уходит у него из-под ног: в этой ситуации ни одно решение для него совершенно не приемлемо. Но решать надо…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":42627,"rate":6.658,"rate_count":651,"kpOrder":13378,"name":"Искренне ваш...","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Молодой сотрудник обсерватории, влюбленный в звезды, однажды отправился на поиски нового объектива и вскоре так увлекся, что буквально посвятил жизнь добыванию дефицита. Только земная  любовь заставляет героя остановиться и задуматься...","imdbId":"tt0089353","duration":"1:26","slogan":null,"MPAA":null},{"id":298189,"rate":6.658,"rate_count":594,"kpOrder":13379,"name":"А вот и гости!","secondName":"The Young Visiters","type":"FILM","year":2003,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Альфред Салтина — стареющий мужчина, 42-х лет от роду, влюбился в молодую Этель Монтик. Но чтобы завоевать сердце, руку и благосклонность своей избранницы, он, как ему кажется, должен произвести на нее впечатление, а в Англии это проще всего сделать, если продемонстрировать свои связи с высшим обществом, а лучше всего с аристократией. Но у Альфреда только один знакомый лорд, возможно поездка к нему и явится панацеей от всех проблем...","imdbId":"tt0379053","duration":"1:30","slogan":null,"MPAA":null},{"id":395679,"rate":6.657,"rate_count":62100,"kpOrder":13380,"name":"Шопоголик","secondName":"Confessions of a Shopaholic","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодая девушка, помешанная на шопинге и дорогой одежде, живет в состоянии войны между своим банковским лимитом и искушениями большого города. При этом по профессии она — журналист финансового издания, щедро раздающего советы по правильному управлению личным капиталом.","imdbId":"tt1093908","duration":"1:44","slogan":"Это не лечится...","MPAA":"PG"},{"id":607608,"rate":6.657,"rate_count":57948,"kpOrder":13381,"name":"Пингвины Мадагаскара","secondName":"Penguins of Madagascar","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":0,"description":"Четвёрка пингвинов-шпионов - Шкипер, Ковальски, Рико и Прапор - объединяется с командой «Северный ветер», помогающей беззащитным животным. Им предстоит остановить злобного осьминога, доктора Октавиуса Брайна, желающего уничтожить этот мир...","imdbId":"tt1911658","duration":"1:32","slogan":"В этот раз они не останутся в тени","MPAA":"PG"},{"id":335324,"rate":6.778,"rate_count":92,"kpOrder":13381,"name":"Могучая Берди","secondName":"Tetsuwan Bâdî","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["аниме","короткометражка","мультфильм"],"age":null,"description":"Во всём виноваты космические пришельцы, посещающие периодически нашу маленькую планетку. И захаживают они сюда отнюдь не с туристическими целями, а для настоящих криминальных разборок. В одну из таких разборок умудряется угодить обычный японский школьник по имени Цутому Сэнкава. Несчастное земное создание лишается жизни, так и не успев сдать вступительные экзамены в старшую школу. Но Цутому повезло, он стал жертвой не какого-то кошмарного и безжалостного монстра, а симпатичного агента по имени Бёрди из Федеральной Космической Полиции, которая случайно и насмерть зашибла местного аборигена своей могучей рукой. На бедняжку Бёрди обрушивается гнев начальства за нарушение галактической этики, и в качестве наказания ей придётся жить в теле мальчика, чтобы тот продолжал вести свою скромную земную жизнь. Но вот проблема, с Бёрди никто не снимал должностных обязанностей. Вот и  остаётся Цутому только одно - сражаться с космическими пришельцами всех форм и расцветок, короче, никакой личной жизни.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":404200,"rate":6.657,"rate_count":15301,"kpOrder":13382,"name":"Черная смерть","secondName":"Black Death","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["детектив","драма","триллер"],"age":18,"description":"Средневековая Англия попала под тень Черной смерти. В этом апокалиптическом мире, заполненном страхом и суеверием, собираются несколько монахов, объединенных одной целью - выследить того, кто способен возвращать к жизни умерших от чумы.","imdbId":"","duration":"1:38","slogan":"Путешествие в ад...","MPAA":"R"},{"id":77592,"rate":6.657,"rate_count":5523,"kpOrder":13383,"name":"Ледяной урожай","secondName":"The Ice Harvest","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":18,"description":"В канун Рождества один ловкач пытается обмануть мафию на большие деньги. При этом он заручается поддержкой владелицы стрип-бара и юриста, работающего на мафию. Последний и не подозревает, что его используют в двойной игре. Он просто надеется мирно встретить праздник, однако сочельник оказывается полным сюрпризов.","imdbId":"","duration":"1:24","slogan":"Толстые воры. Тонкий лед","MPAA":"R"},{"id":569982,"rate":6.778,"rate_count":85,"kpOrder":13383,"name":"Офис: 3-й этаж","secondName":"The Office: The 3rd Floor","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о том, как Райан решил снять ужастик под названием «3-й этаж», используя здание Дандер Миффлин как съемочную площадку, а ее работников, в числе которых Келли, Эрин, Гейб и Мередит, - как актеров.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":46720,"rate":6.657,"rate_count":4721,"kpOrder":13384,"name":"Моя морячка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"В небольшом южном городке, в парке культуры и отдыха, каждый день массовик-затейник Людмила Пашкова проводит свое коронное мероприятие - конкурс «Где вы, таланты?!». И ни разу никто не спорил с ней по поводу приза.\n\rНо вот появляется некто Гудков из Мурманска и, спев песню «Моя морячка», которая тут же становится шлягером, требует себе главный приз за талант…","imdbId":"tt0100198","duration":"1:20","slogan":null,"MPAA":null},{"id":408517,"rate":6.778,"rate_count":77,"kpOrder":13384,"name":"Столоначальник Одзи","secondName":"Kachô Ôji","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Япония, наши дни. Столоначальник Танака Одзи - простой японский бюрократ средних лет. В молодости он был лидером рок-группы «Black Heaven» («Черное небо»), но все уже давно прошло, он женился, завел ребенка и живет в текущей рутине, как и многие японцы его поколения.\n\rНо однажды жена выбрасывает в мусор его любимую гитару, все, что у Одзи осталось от прежней жизни. С горя он напивается и встречает Юки Лайлу, новую работницу в его офисе. Лайла рассказывает, что в юности была поклонницей «Black Heaven» и приглашает Одзи отправиться вместе с ней «на небеса». Думая, что она хочет завести с ним интрижку, подвыпивший Одзи следует за ней. Однако оказывается не в гостинице для любовников, а на космическом корабле!","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":482046,"rate":6.657,"rate_count":1426,"kpOrder":13385,"name":"Балкон с видом на море","secondName":"Un balcon sur la mer","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Марк с семьей живет на юге Франции и работает агентом по недвижимости. Он прекрасный муж и заботливый отец. Но жизнь иногда вносит свои перемены, и однажды, он встречает женщину, лицо которой удивительным образом напоминает ему Кати - его первую любовь, с которой он познакомился еще в детском возрасте, когда его семья жила в Алжире. Когда девушка таинственно исчезает, Марка охватывают сомнения: та ли это Кати, разбившая столько лет назад его сердце? И герой начинает свое собственное расследование.","imdbId":"tt1533813","duration":"1:35","slogan":null,"MPAA":null},{"id":747660,"rate":6.657,"rate_count":722,"kpOrder":13386,"name":"Интерны. История болезни","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":16,"description":"Документальный фильм о том, как делается и триумфально шествует по стране самый смешной и успешный российский ситком – «Интерны». Доктор Быков в роли Ивана Охлобыстина, Глеб Романенко в роли Ильи Глинникова, доктор Варя в роли Кристины Асмус и другие полюбившиеся герои с нового ракурса!","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":5529,"rate":6.657,"rate_count":596,"kpOrder":13387,"name":"Колесо фортуны","secondName":"Cookie's Fortune","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Добро пожаловать в Холли-Спрингс, город потаенных страстей и  отличной рыбалки. Этот маленький южный городок знаменит лишь тем,  что в 1862 году здесь было остановлено наступление армии северян под  командованием будущего президента Гранта.\n\rНо загадочная смерть  старейшей жительницы города, Джуэл Мэй Оркатт, взорвала мирное  течение местной жизни. Кто убийца? Где убийца? И было ли это  убийством?","imdbId":"","duration":"1:58","slogan":"Welcome to Holly Springs... home of murder, mayhem and catfish enchiladas.","MPAA":"PG-13"},{"id":424039,"rate":6.657,"rate_count":568,"kpOrder":13388,"name":"Концерт братьев Джонас","secondName":"Jonas Brothers: The 3D Concert Experience","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":12,"description":"В фильме о концертном туре популярной группы Jonas Brothers вас ждут зажигательные хиты знаменитого трио, а также выступления приглашенных звезд - Деми Ловато и Тейлор Свифт. Вам предстоит увидеть жизнь Кевина, Джо и Ника во время их концертного тура, как на сцене, так и за кулисами","imdbId":"tt1229827","duration":"1:16","slogan":null,"MPAA":"G"},{"id":20378,"rate":6.656,"rate_count":3087,"kpOrder":13389,"name":"Гонки «Пушечное ядро»","secondName":"The Cannonball Run","type":"FILM","year":1981,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","спорт"],"age":16,"description":"Приз в кругленькую сумму получит тот из участников транснациональной автомобильной гонки, кто первым придет к финишу. Гонки, как обычно, без правил, и участвуют в них самые отчаянные и бесшабашные гонщики мира. Главное - стать первым любой ценой.","imdbId":"tt0082136","duration":"1:35","slogan":"You'll root for them all...but you'll never guess who wins.","MPAA":"PG"},{"id":61276,"rate":6.656,"rate_count":1937,"kpOrder":13390,"name":"Фальшивка","secondName":"Possession","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"После страшной автомобильной аварии муж Джессики и его брат оказываются в коме. Но когда через какое-то время брат выходит из комы, он считает, что он и есть муж Джессики.","imdbId":"","duration":"1:25","slogan":"Любовь управляет нами","MPAA":"PG-13"},{"id":5294,"rate":6.656,"rate_count":1674,"kpOrder":13391,"name":"Кидалы","secondName":"The Grifters","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Искусные аферисты зарабатывают на жизнь в строгом соответствии со своей «специализацией». Изящная, сексапильная Майра хочет заполучить себе в партнеры Роя и вместе с ним оттачивать мастерство аферы.\n\rОпытная Лилли, прошедшая огонь, воду и медные трубы, также имеет виды на Роя. Кто из соперниц победит в борьбе, в которой на карте поставлено все, включая их жизни?","imdbId":"tt0099703","duration":"1:50","slogan":"Seduction. Betrayal. Murder. Who's Conning Who?","MPAA":"R"},{"id":6784,"rate":6.656,"rate_count":1433,"kpOrder":13392,"name":"Готика","secondName":"Gothic","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"1816 год. На одной вилле собираются лорд Байрон, поэт Перси Биши Шелли, его невеста Мэри Шелли (автор Франкенштейна), ее сводная сестра Клэр, доктор Полидори, бывший любовник Байрона. Алкоголь, опиум и пресыщенность дают им странную идею - вызвать из подсознания свои самые потайные страхи. Мэри Шелли приходит в голову сюжет о Франкенштейне, Полидори задумывает легенду о вампирах...","imdbId":"tt0091142","duration":"1:27","slogan":"Conjure up your deepest, darkest fear... now call that fear to life.","MPAA":"R"},{"id":94886,"rate":6.656,"rate_count":958,"kpOrder":13393,"name":"Автомобиль-беглец","secondName":"Runaway Car","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"У Дженни был плохой день на работе, и вечером она решила съездить к матери. В гараже она встречает программиста, у которого сломалась машина. Он очень спешил, и Дженни согласилась его подвезти. По дороге к ним присоединяется маленькая племянница Дженни и человек, на которого она чуть не наехала. Но самое худшее еще впереди. У машины отказали акселератор и коробка передач, и теперь она мчится с бешеной скоростью навстречу смерти. Полиция и служба спасения пытаются помочь пассажирам, но их попытки одна за другой заканчиваются неудачно..","imdbId":"","duration":"1:27","slogan":"Speeding 100 mph to their death in a car out of control","MPAA":"PG"},{"id":495526,"rate":6.656,"rate_count":759,"kpOrder":13394,"name":"Ловец душ","secondName":"Soul Boy","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Кения"],"genres":["драма"],"age":16,"description":"Найроби, Кения. 14-летний Абила живёт с родителями в Кибере, одной из самых больших трущоб в Восточной Африке. Однажды утром подросток обнаруживает своего отца больным и безумным. Кто-то украл его душу, бормочет отец, съёжившись в углу. Aбила потрясён и сбит с толку, но хочет помочь отцу и отправляется на поиски подходящего лечения.","imdbId":"tt1585272","duration":"1:01","slogan":null,"MPAA":null},{"id":43894,"rate":6.656,"rate_count":698,"kpOrder":13395,"name":"Соблазн","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Старшекласснице Жене Родимцевой трудно устоять перед соблазном и искушением оказаться в элите класса. Ей, как и многим ее одноклассникам, хочется ездить на машине, быть в центре внимания, но приходится дорого платить за поруганную любовь, за необходимость выдавать себя за другую и за то, что предала мать...","imdbId":"tt0094001","duration":"1:46","slogan":null,"MPAA":null},{"id":41647,"rate":6.656,"rate_count":655,"kpOrder":13396,"name":"Мытарь","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"Тяжело знать будущее. Еще труднее чувствовать его неизбежность. Он сборщик налогов. По - русски - Мытарь. Он обладает необъяснимым сверхъестественным даром предвидеть будущее.\n\rЕго посылают туда, где нужно невозможное. И он не подводит, пока... не появляется она. Любовь дорого стоит. Отдать Дар и любить или продолжать жить неуязвимым волком. Но что он выберет - знает только Бог...","imdbId":"tt0165890","duration":"1:13","slogan":null,"MPAA":null},{"id":523057,"rate":6.655,"rate_count":63847,"kpOrder":13397,"name":"Защитник","secondName":"Safe","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бывший агент элитных спецслужб спасает девочку с уникальными способностями из цепких лап Нью-Йоркской мафии. Она – единственная, кто знает код от сейфа, где хранятся миллионы долларов китайских Триад. И теперь только профессионал может защитить ее от мафии, азиатских ассасинов и коррумпированных полицейских. На улицах Нью-Йорка развернется погоня за девочкой, которой очень повезло с Защитником…","imdbId":"tt1656190","duration":"1:34","slogan":"Он - её единственный шанс. Она - его последняя надежда","MPAA":"R"},{"id":676348,"rate":6.777,"rate_count":355,"kpOrder":13397,"name":"Паладин на поле","secondName":"Area no Kishi","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","спорт"],"age":null,"description":"Эта история рассказывает о Какеру Аизаве, младшем брате Сугуру, капитана футбольной команды в школе Камакура. В то время, как талантливого футболиста Сугуру включили в состав национальной японской юношеской команды, его брата Какеру прозвали «мистер-нет-гола» за его постоянный неудачи. Однако жизнь Какеру меняется после трагического несчастного случая.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":788198,"rate":6.655,"rate_count":15373,"kpOrder":13398,"name":"Ч/Б","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","фантастика"],"age":16,"description":"Наши дни. Опасного авторитета-интеллектуала Алхана одновременно решают ограбить обманутый им Нурик и мелкий жулик Ярослав. По случайности во время их столкновения Нурик погибает, но возвращается в мир с миссией: быть ангелом-хранителем Ярослава. Вот только Ярослав при этом страдает «аллергией на Кавказ». Мистическим образом скованные вместе, эти двое вынуждены искать общий язык и спасаться от жаждущего расправы Алхана с его подручными.","imdbId":"","duration":"1:32","slogan":"Ангелам закон не писан","MPAA":null},{"id":838664,"rate":6.777,"rate_count":165,"kpOrder":13398,"name":"Мстители, общий сбор!","secondName":"Avengers Assemble!","type":"TV_SHOW","year":2010,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt1779952","duration":"","slogan":null,"MPAA":null},{"id":973069,"rate":6.655,"rate_count":5074,"kpOrder":13399,"name":"Моя чертовски хорошая подруга","secondName":"Meine teuflisch gute Freundin","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Когда дочери дьявола становится скучно в аду, отец отправляет ее на Землю, чтобы обратить людей во зло. Однако вместо этого она влюбляется в своего нового одноклассника.","imdbId":"tt5571754","duration":"1:40","slogan":null,"MPAA":null},{"id":450141,"rate":6.777,"rate_count":119,"kpOrder":13399,"name":"Важные вещи с Деметри Мартином","secondName":"Important Things with Demetri Martin","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["комедия"],"age":null,"description":"В своём шоу Деметри решил взяться всерьез не только за великую звездно-полосатую державу (к этому уже привыкли его поклонники), но уделить особое внимание тем мелочам, которые правят нашей жизнью. Каждая серия будет посвящена одной теме – успеху в обществе, отношениям между полами, карьерой и прочим «взрослым глупостям».","imdbId":"tt1118038","duration":"","slogan":null,"MPAA":null},{"id":606810,"rate":6.655,"rate_count":2175,"kpOrder":13400,"name":"Замечательная жизнь","secondName":"Une vie meilleure","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Влюбленная пара Ян  и Надя  решают купить старое, полуразрушенное здание на берегу озера, чтобы открыть в нем ресторан. Дело это не простое, финансирование для проекта получить очень трудно, и герои фильма набирают кредиты. Однако, их доходы не столь высоки, чтобы оплачивать проценты, и тогда Надя принимает решение поехать в Монреаль, поискать другую работу. Уезжая, женщина поручает Яну присматривать за своим сыном. А вскоре после отъезда связь с Надей прерывается, она исчезает, не давая о себе никаких новостей…","imdbId":"tt2027265","duration":"1:50","slogan":null,"MPAA":null},{"id":425927,"rate":6.776,"rate_count":431,"kpOrder":13400,"name":"Клинок бессмертного","secondName":"Mugen no Juunin","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Искусный самурай Мандзи становится бессмертным от рук 800-летней монахини и после смерти сестры даёт клятву: в прошлом Мандзи убил 100 самураев, включая мужа своей сестры, и, чтобы искупить вину, клянётся убить 1000 недостойных. В процессе его будут поддерживать кровяные черви, которые способны залечивать раны и приживлять отрубленные конечности, что делает их носителя бессмертным.","imdbId":"","duration":"0:24","slogan":"Where is the meaning in survival if you cannot hate?","MPAA":null},{"id":261684,"rate":6.655,"rate_count":1764,"kpOrder":13401,"name":"Девушка в парке","secondName":"The Girl in the Park","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Главная героиня, Джулия, пережила в прошлом трагедию. 16 лет назад, в городском парке бесследно пропала ее трехлетняя дочь Мэгги. С тех пор Джулия так и не оправилась полностью - она рассталась с мужем, отдалилась от сына и, по сути, потеряла интерес к жизни. Но однажды происходит ее встреча с юной Луизой, и женщины начинают дружить. Девушка поселила в душе Джулии надежду, что когда-нибудь дочь найдется...","imdbId":"tt0847167","duration":"1:50","slogan":"Увидев, поверишь...","MPAA":"R"},{"id":1229059,"rate":6.776,"rate_count":345,"kpOrder":13401,"name":"Комната","secondName":"La sala","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Испания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бывший следователь испанской полиции, а ныне заключенный Яго Коста даёт интервью, в котором рассказывает, по каким причинам прямо на допросе он убил своего напарника. Повествование ведётся в двух временах. В прошлом Коста и его коллега, постоянно собачась, охотятся за маньяком. А в настоящем происходит психологическая дуэль между осужденным и пришедшей к нему журналисткой.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":4949,"rate":6.655,"rate_count":1233,"kpOrder":13402,"name":"Обман","secondName":"Deceived","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Очаровательная Адриан Сандерс все шесть лет своего брака думала, что ей невероятно повезло с мужем. Но шестилетняя семейная идиллия внезапно обрывается настоящим кошмаром.\n\rПосле ряда странных происшествий гибнет в автокатастрофе супруг героини. А потом она выясняет, что человек по имени Джек Сандерс умер еще 16 лет назад... Перед напуганной Адриан начинают проступать такие угрюмые тайны из прошлого Джека, которые способны погубить ее настоящее. Не в силах перестать задавать опасные вопросы, она открывает тем самым шкатулку Пандоры...","imdbId":"tt0101694","duration":"1:44","slogan":"Haar leven leek perfect maar die gedachte was levensgevaarlijk! (Dutch) Her life seemed perfect but that thought was life threatening!","MPAA":"PG-13"},{"id":229391,"rate":6.776,"rate_count":298,"kpOrder":13402,"name":"Рыцари правосудия","secondName":"Team Knight Rider","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Майкл Найт и Китт уже отошли от дел, но история еще не закончена. На смену им приходит новый отряд по охране правопорядка. Их пятеро, и у каждого есть напарник - суперсовременный автомобиль, оснащенный искусственным интеллектом. Совместными усилиями, они ведут борьбу с преступностью.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":4239,"rate":6.655,"rate_count":1072,"kpOrder":13403,"name":"Трип","secondName":"The Trip","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Картина открывается сценой, в которой режиссер телерекламы ссорится с женой, собирающейся с ним развестись. Расстроенный личными неурядицами, он едет с другом в причудливо раскрашенный дом хиппи, торгующего наркотиками, чтобы купить там ЛСД. Так начинается «поездка»...","imdbId":"tt0062395","duration":"1:22","slogan":"A Lovely Sort of Death","MPAA":null},{"id":732564,"rate":6.776,"rate_count":121,"kpOrder":13403,"name":"Убийство в сознании","secondName":"Murder in Mind","type":"TV_SHOW","year":2001,"yearEnd":2003,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Британский детективный сериал, исследующий природу убийства: причины и следствия. Непреднамеренное убийство, умышленное, из милосердия, несуществующее, в состоянии аффекта и другие... Что движет людьми, которые убивают? Как они потом живут с этим?","imdbId":"tt0288380","duration":"1:00","slogan":null,"MPAA":null},{"id":918112,"rate":6.655,"rate_count":777,"kpOrder":13404,"name":"Военная комната","secondName":"War Room","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Кажущаяся идеальной семья решает решить свои внутренние проблемы с помощью взрослой и мудрой старой девы мисс Клары.","imdbId":"tt3832914","duration":"2:00","slogan":"Prayer is a Powerful Weapon","MPAA":"PG"},{"id":737858,"rate":6.775,"rate_count":181,"kpOrder":13404,"name":"Путеводитель по семейной жизни","secondName":"Growing Up Fisher","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Не каждую семью сближает развод, но Фишеры не типичная семья. Взять к примеру Мела Фишера. Тот факт, что он слепой, никогда его не останавливал, будь то рубка деревьев, обучение дочери вождению или игра в футбол с сыном.","imdbId":"","duration":"0:30","slogan":"As far as we knew, we were normal.","MPAA":null},{"id":42166,"rate":6.655,"rate_count":606,"kpOrder":13405,"name":"Таинственная стена","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["фантастика"],"age":null,"description":"Появившаяся в тайге туманная пелена притягивает внимание людей и вызывает видения из прошлого. Ученый Ломов, занимающийся исследованием таинственной стены, считает это явление посланием далекой цивилизации и ищет способы общения с нею. Но стена строптива, и каждая попытка ученого заканчивается новым поражением и новыми жертвами...","imdbId":"tt0164187","duration":"1:19","slogan":null,"MPAA":null},{"id":1047724,"rate":6.654,"rate_count":22033,"kpOrder":13406,"name":"Привидение","secondName":"Every Day","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Каждый день он просыпается в новом теле. Его утро — это новый дом, новая семья, новые друзья. Он – бестелесный дух, который видит мир глазами других и проживает короткие моменты чужих жизней. Но однажды он встречает Рианнон, и каждый день превращается в попытку вернуться к этой девушке, ставшей для него той самой единственной. Теперь им нужно найти способ остаться вместе.","imdbId":"tt7026672","duration":"1:37","slogan":"Каждый день — новое тело. Каждый день — новая жизнь. Каждый день — влюблен в одну девушку","MPAA":"PG-13"},{"id":397448,"rate":6.775,"rate_count":110,"kpOrder":13406,"name":"Топ Кэт","secondName":"Top Cat","type":"TV_SHOW","year":1961,"yearEnd":1962,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0054572","duration":"0:30","slogan":"He's the most tip-top!","MPAA":null},{"id":842469,"rate":6.654,"rate_count":11279,"kpOrder":13407,"name":"Единичка","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"Август 1944-го. Советские войска продолжают наступление в Восточной Польше. Подразделение старшего лейтенанта Егорова получает задание – удержать мост, через который планируется переправа частей Советской Армии. Прибыв на позицию, бойцы обнаруживают разрушенный монастырь, а в нем – группу глухих сирот с воспитательницей Евой. \n\rУтратив веру, она нашла смысл жизни в спасении немощных и беззащитных детей. Лейтенант Егоров оказывается перед сложным выбором – выполняя приказ командования, он будет вынужден поставить под угрозу жизнь маленьких поляков. Артиллеристы изо всех сил стараются не допустить смерти детей…","imdbId":"tt4196010","duration":"1:45","slogan":null,"MPAA":null},{"id":581710,"rate":6.775,"rate_count":99,"kpOrder":13407,"name":"Светофор","secondName":"Ramzor","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["Израиль"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":714101,"rate":6.654,"rate_count":11372,"kpOrder":13408,"name":"Пало-Альто","secondName":"Palo Alto","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"О жизни студентов одной из старших школ Пало-Альто – маленького городка в предместьях Сан-Франциско. Старшеклассница Эйприл, капитан женской футбольной команды, влюбляется в своего молодого и симпатичного тренера, а потому не замечает, с какой любовью смотрит на неё один из одноклассников. Вместе с друзьями Эйприл делает всё, чтобы сделать свою юность яркой и запоминающейся.","imdbId":"","duration":"1:38","slogan":"In every city some seek love, some look for trouble, others look for both.","MPAA":"R"},{"id":576025,"rate":6.775,"rate_count":83,"kpOrder":13408,"name":"Зачем ты пришёл в мой дом?","secondName":"Urijipye wae wassni?","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия"],"age":null,"description":"Ки-дон хочет показать злому и жестокому миру, на что он способен. Он готов пойти на всё ради достижения этой цели. И вот однажды он занимает деньги, чтобы начать свой собственный бизнес, но, как на зло, он занял деньги у очень изворотливых людей, просто-таки акул кредитного мира. Дальше - хуже. У его матери рак, да и младший брат доставляет кучу проблем. А тут он еще должен возвратить 50 тыс. долларов к концу недели, или ему придётся распрощаться с жизнью. Ситуация почти безвыходная. И вот, под грузом стольких проблем, Ки-дон просматривает объявления и наталкивается на «спасательный круг»: очень богатая семья ищет зятя.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":733439,"rate":6.654,"rate_count":10411,"kpOrder":13409,"name":"Космический пират Харлок","secondName":"Space Pirate Captain Harlock","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Далекое будущее. Преступная корпорация Гайя стала злейшим врагом Земли, отобрав у людей все: свободу, дом, будущее... Казалось, что надежды на спасение нет... Но, появился Он - космический пират Харлок, капитан призрачного корабля Аркадия. Беглец, готовый сражаться за Землю. Кто Он, герой или преступник?..","imdbId":"","duration":"1:48","slogan":"Is he an enemy of the state... or its last hope?","MPAA":null},{"id":252514,"rate":6.654,"rate_count":7516,"kpOrder":13410,"name":"Ангел","secondName":"Angel","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Англия, начало XX века. Анжела Деверелл, бедная, но очаровательная девушка, обладающая литературным талантом, живет в грезах о славе, успехе и любви. Публикация первого опуса позволяет ей выбраться из провинциальной нищеты и поселиться в старинном поместье, где она начинает осваивать светский образ жизни.\n\rМечтая стать известной романисткой и светской львицей, она берет уроки игры на арфе и обставляет свой быт вычурными картинами и скульптурами. Но пока ее путь вверх по социальной лестнице сопровождают самые нелепые ошибки и приключения…","imdbId":"","duration":"2:08","slogan":"A dreary city tenement provides backdrop to this tale of exclusion and the magic it takes to become accepted.","MPAA":null},{"id":408783,"rate":6.774,"rate_count":242,"kpOrder":13410,"name":"Судзука","secondName":"Suzuka","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Ямато — простой парень, не слишком прилежный в учёбе, не имеющий особых заслуг в спорте, не отличающийся потрясающей внешностью и к тому же совершенно безответственный. Поступив в высшую школу, он приезжает в город, где живёт его тётя, владелица небольшого пансиона. \n\rПо пути к ней наш герой случайно оказывается недалеко от стадиона его новой школы и видит красивую девушку Судзуку, совершающая отличный прыжок в высоту. Вот что такое любовь с первого взгляда. Добравшись-таки до тёти, Ямато вскоре узнаёт, что та прыгучая красотка живёт в соседней с ним квартирке и более того — учится в том же классе.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":2211,"rate":6.654,"rate_count":7192,"kpOrder":13411,"name":"Могучий Джо Янг","secondName":"Mighty Joe Young","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"От его поступи содрогается земля. Его вид приводит в трепет любого. Его мощи позавидуют самые отчаянные силачи. Его неспособна удержать ни одна клетка в мире. Могучий Джо Янг не хочет войны, но он сможет постоять за себя и защитить своих друзей, кто бы ни встал на его пути...","imdbId":"tt0120751","duration":"1:54","slogan":"Легенда джунглей в плену у цивилизации","MPAA":"PG"},{"id":1245495,"rate":6.774,"rate_count":248,"kpOrder":13411,"name":"Последние дети на Земле","secondName":"The Last Kids on Earth","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия","мультфильм","ужасы"],"age":null,"description":"13-летний Джек Салливан и его друзья-школьники из пригорода играют в домике на дереве, рубятся в видеоигры, а заодно переживают последствия зомби-апокалипсиса.","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":478867,"rate":6.654,"rate_count":2344,"kpOrder":13412,"name":"Последний неандерталец","secondName":"Ao, le dernier Néandertal","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["история","приключения"],"age":12,"description":"Эпическая история о приключениях Эо. последнего неандертальца на планете, и прекрасной Аки, представительницы людей разумных. Опытный охотник, приученный выживать в диком мире и сражаться с жуткими хищниками, пытается спасти свою семью от войны с новыми племенами. Но совершенно неожиданно Эо влюбляется. В Аки, девушку из стана своего врага...","imdbId":"tt1526578","duration":"1:24","slogan":null,"MPAA":null},{"id":978817,"rate":6.654,"rate_count":2606,"kpOrder":13413,"name":"Украина в огне","secondName":"Ukraine on Fire","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Фильм рассказывает об истории Украины c XVII века до 2016 года. В фильме подробно описано становление украинского национализма. Рассказывается о таких событиях, как Гетманщина, вхождение Западной Украины в состав СССР, украинский коллаборационизм во Второй мировой войне, Великая Отечественная война, «Волынская резня», события в «Бабьем Яру», 1990-е годы, «Оранжевая революция», «Евромайдан», референдум о статусе Крыма, противостояние в Одессе, война на Донбассе, катастрофа Boeing 777 и другие события. На протяжении фильма президент России Владимир Путин и бывший президент Украины Виктор Янукович, а так же американский журналист Роберт Пэрри дают интервью Оливеру Стоуну по поводу событий новейшей истории Украины.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":1255652,"rate":6.773,"rate_count":409,"kpOrder":13413,"name":"Улица Светлячков","secondName":"Firefly Lane","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Две женщины на протяжении четырех десятилетий остаются неразлучными подругами. Кейт Маларки — замкнутая и скромная, всегда была в тени энергичной журналистки Талли Харт, что не мешало их дружбе, которая выдержала много испытаний.","imdbId":"","duration":"","slogan":"Three decades, two friends, one hell of a story","MPAA":null},{"id":794576,"rate":6.654,"rate_count":936,"kpOrder":13414,"name":"Никому не известный","secondName":"Un illustre inconnu","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":16,"description":"Простой французский риэлтор Себастьян Николя живет весьма скучно. У него нет ни семьи, ни детей, ни даже подруги для временного романа. Все, что есть у Себастьяна — работа, мать и сестра, которая успела выйти замуж, родить ребенка и значительно преуспеть, в отличие от брата. Долгое время Себастьян жил и делал то, что от него ждали, но за долгие годы он очень устал. Больше всего он хочет измениться, правда делает это по-своему.\n\rДуховным изменениям Себастьян предпочитает физические. Талантливо владея искусством грима он перевоплощается в других людей, с которыми ему приходилось общаться.","imdbId":"tt3161960","duration":"1:58","slogan":null,"MPAA":"G"},{"id":495334,"rate":6.773,"rate_count":339,"kpOrder":13414,"name":"Пухлики","secondName":"Huge","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"История о жизни семи подростков и сотрудников лагеря для похудения.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":132060,"rate":6.654,"rate_count":702,"kpOrder":13415,"name":"Ящерица в женской коже","secondName":"Una lucertola con la pelle di donna","type":"FILM","year":1971,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Дочь британского политика Кэрол Хаммонд считает, что сходит с ума. Её преследуют ночные кошмары и видения, но психиатр доктор Керр уверяет, что беспокоиться не о чем. Но вскоре дело принимает серьёзный оборот: кошмар Кэрол, в котором она убивает свою шумную соседку, обращается в реальность. Вскоре девушка замечает, что некоторые её вещи исчезают, а потом обнаруживаются на местах преступлений. Кэрол продолжают преследовать кошмары, количество трупов растет с угрожающей быстротой, поэтому девушка решает самостоятельно докопаться до истины и разоблачить убийцу.","imdbId":"tt0067361","duration":"1:44","slogan":"Biting, Gnawing Terror Claws at Your Brain!","MPAA":"R"},{"id":1161756,"rate":6.773,"rate_count":176,"kpOrder":13415,"name":"Таинственный путь","secondName":"Mystery Road","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt7298596","duration":"0:57","slogan":"In a town full of secrets, one crime will open old wounds.","MPAA":null},{"id":35546,"rate":6.654,"rate_count":496,"kpOrder":13416,"name":"Эркюль и Шерлок против мафии","secondName":"Hercule & Sherlock","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":0,"description":"Два прирожденных афериста - Винсент и Бруно, подручные самого крупного фальшивомонетчика города Марселя, оказались перед неразрешимой проблемой. Их босса посадили по досадной случайности, а 100 миллионов фальшивых франков оказались утерянными среди бессчетного количества груза в порту.\n\rЕдинственный способ найти деньги - это похитить особых псов, специально обученных выискивать фальшивые банкноты и названных в честь самых великих сыщиков. И все бы хорошо, но только Винсент и Бруно не выносят собак!","imdbId":"tt0116520","duration":"1:35","slogan":null,"MPAA":null},{"id":614535,"rate":6.773,"rate_count":157,"kpOrder":13416,"name":"Дом терпимости","secondName":"Maison close","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Франция"],"genres":["драма"],"age":null,"description":"1871 год, три работающие в парижском борделе «ночные бабочки», объединяются в попытке оставить проституцию и начать новую жизнь.","imdbId":"tt1521186","duration":"0:52","slogan":null,"MPAA":null},{"id":1174226,"rate":6.653,"rate_count":39463,"kpOrder":13417,"name":"21 мост","secondName":"21 Bridges","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Потомственный полицейский Андре Дэвис с самыми высокими показателями раскрываемости преступлений находится под внутренним расследованием, но, тем не менее, его привлекают к поимке двух опасных преступников. Те совершили дерзкое ограбление на Манхэттене и, оставив после себя 7 мёртвых полицейских, пустились в бега. У Дэвиса есть только одна ночь, чтобы поймать убийц, и первым делом он распоряжается перекрыть все выходы с Манхэттена, в том числе 21 мост.","imdbId":"tt8688634","duration":"1:39","slogan":"От него не уйти","MPAA":"R"},{"id":464379,"rate":6.653,"rate_count":12447,"kpOrder":13418,"name":"Семейка монстров","secondName":"The Boxtrolls","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Вместе с семейкой забавных монстров мальчик-сиротка живет в подземных катакомбах. Одежду ему теперь заменяет обычная коробка, зато каждую ночь он может разгуливать по тёмному городу и внушать страх обычным жителям. Однажды парень встречает очаровательную девчушку, которая поможет монстрам справиться со злобным аристократом, объявившем на них охоту.","imdbId":"tt0787474","duration":"1:36","slogan":"Родственников не выбирают","MPAA":"PG"},{"id":77392,"rate":6.653,"rate_count":7998,"kpOrder":13419,"name":"Побеждая Лондон","secondName":"Winning London","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"Сёстры Хлоя и Райли Лоуренс прибывают из США в Лондон, как участницы конкурса «Модель Объединенных Наций». Прекрасный город, новые друзья и приключения - что может быть лучше?! У обеих сестёр появляются воздыхатели, а Хлоя заводит роман с лордом Джеймсом Броунингом младшим. Отец Джеймса - лорд Джеймс Броунинг старший против отношений сына с обыкновенной американкой...","imdbId":"tt0272360","duration":"1:33","slogan":null,"MPAA":"G"},{"id":692217,"rate":6.653,"rate_count":5429,"kpOrder":13420,"name":"Плохие слова","secondName":"Bad Words","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Фильм рассказывает о мужчине, который хочет попасть на соревнование по правописанию и попадает на него, найдя в регламенте конкурса лазейку...","imdbId":"tt2170299","duration":"1:29","slogan":"The end justifies the mean.","MPAA":"R"},{"id":775400,"rate":6.653,"rate_count":4903,"kpOrder":13421,"name":"Каникулы маленького Николя","secondName":"Les vacances du petit Nicolas","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия","семейный"],"age":12,"description":"Учебный год, наконец, подошел к концу, и наступили долгожданные каникулы. Малыш Николя с родителями и бабушкой отправляется к морю в отель «Красивый берег». У Николя в распоряжении море, отель, лес, друзья, семья, смотритель пляжа и тренер по плаванию - словом, все, чтобы каникулы выдались по-настоящему запоминающимися.\n\rНе тратя времени даром, Николя сразу же обзаводится новыми друзьями, среди которых: Бен - он не на каникулах, он местный; обжора Фредди - ест все подряд; Джоки - он англичанин, поэтому говорит со смешным акцентом; плакса Криспин, у которого вечно глаза на мокром месте, и зануда Кристофер - он всегда прав и поэтому жутко бесит. Кроме того, Николя знакомится с Элизабет, которая не отходит от Николя ни на шаг. «Какая милая парочка! Я уже слышу будущий звон свадебных колоколов!» - шутят взрослые. Николя в панике! К счастью, верные друзья приходят ему на выручку и... тут начинаются настоящие проблемы.","imdbId":"tt3019796","duration":"1:37","slogan":"Каникулы. Жаркие. Летние. Твои","MPAA":"G"},{"id":2938,"rate":6.653,"rate_count":4271,"kpOrder":13422,"name":"Отель «Миллион долларов»","secondName":"The Million Dollar Hotel","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Побывавший на своем веку в немыслимых переделках, специальный агент ФБР, детектив Скиннер расследует самое загадочное дело в своей карьере: смерть сына известного медиа-магната.\n\rТак он оказывается в лос-анджелесском отеле «Миллион долларов», населенном наркоманами и ворами. Было ли это самоубийство или убийство? Ответ становится еще более сложным, когда один из постояльцев пытается увести подозрения от красавицы Элоизы. Теперь Скиннер должен отделить факты от вымыслов, чтобы найти виновного, кто бы он ни был...","imdbId":"","duration":"2:02","slogan":"Everyone has something to hide.","MPAA":"R"},{"id":455450,"rate":6.772,"rate_count":149,"kpOrder":13422,"name":"Сага о Гуине","secondName":"Guin sâga","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":18,"description":"Древнее государство Парро пало от набега коварных и воинственных монгаулов. Королевская семья уничтожена, лишь в последнюю минуту придворный маг успевает телепортировать «две жемчужины» - младших принца и принцессу Ремуса и Ринду - в безопасное место. \n\rУвы, в горячке боя промашка вышла - наследники парросского престола попали не к родственникам, а в лес Руд, пользующийся очень дурной славой. Не выжить бы изнеженным близнецам на вражеской территории, если бы не могучий воин в леопардовой маске. Гуин, проклятый черными магами и утративший память, помог ребятам, а взамен Ринда, обладающая даром предвидения, предложила ему свою дружбу и помощь в поисках исцеления.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":318656,"rate":6.653,"rate_count":2313,"kpOrder":13423,"name":"Пираты","secondName":"Pirates","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["для взрослых","приключения"],"age":18,"description":"Этот фильм увлечет Вас в мистическое путешествие по морским просторам и опрокинет в глубокую пропасть самых сокровенных желаний. Вас ждут неустрашимые пираты, сражающиеся со скелетами, обворожительные пиратки, захватывающие и грандиозные морские сражения.","imdbId":"tt0477457","duration":"2:09","slogan":null,"MPAA":"R"},{"id":654803,"rate":6.772,"rate_count":120,"kpOrder":13423,"name":"Опасные связи","secondName":"Relaciones Peligrosas","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Межличностная динамика между родителями, учащимися и учителями в городской средней школе и их истории о любви, потерях, конфликтах и страданиях в рамках этой незабываемой драмы основанной на успешном испанском телесериале, ныне адаптированном специально для латиноамериканской аудитории США.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":2525,"rate":6.653,"rate_count":2031,"kpOrder":13424,"name":"Двое – это слишком","secondName":"Two Much","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"У Арта Доджа полоса неудач: кругом долги и, похоже, придется жениться на богатой. Но нравится - то ему сестра невесты - Лиз!\n\rИ Арт решает, что есть только один способ завоевать ее сердце - стать другим человеком! Совсем другим, например, братом-близнецом Бартом! Проблема только в том, что сестры живут в одном доме....","imdbId":"tt0118001","duration":"1:58","slogan":"Так много женщин, и так мало времени!","MPAA":"PG-13"},{"id":693803,"rate":6.772,"rate_count":81,"kpOrder":13424,"name":"Юлия","secondName":"Julie","type":"TV_SHOW","year":2005,"yearEnd":2005,"countries":["Дания"],"genres":["семейный"],"age":null,"description":"Отец Юлии оставил семью ради строительства футбольного стадиона. Девочке 12 лет, они с матерью живут вдвоем. Но внезапно заболевает дедушка Юлии, и помощь приходит с совершенно неожиданной стороны…","imdbId":"tt0480862","duration":"0:30","slogan":null,"MPAA":null},{"id":6564,"rate":6.653,"rate_count":1117,"kpOrder":13425,"name":"Гомер и Эдди","secondName":"Homer and Eddie","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Она безжалостна, а он наивен и добродушен. Они такие разные, но их что-то объединяет. Что-то, что поможет совершить вместе самое главное путешествие в жизни. Путешествие, в котором им обоим нечего терять.","imdbId":"tt0097521","duration":"1:40","slogan":"Meet Homer and Eddie. During the next 1200 miles, their lives will be enriched beyond their wildest dreams.","MPAA":"R"},{"id":1388499,"rate":6.771,"rate_count":331,"kpOrder":13425,"name":"Удзаки хочет тусоваться!","secondName":"Uzaki-chan wa Asobitai!","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Всё, о чём мечтает Синъити, - это немного тишины и покоя. Однако у Удзаки, которая младше его на год, совсем другие планы: она обожает тусоваться и подшучивать над Синъити. И пусть они абсолютно разные, но перед обаянием и энергией Удзаки парню не устоять.","imdbId":"tt12464182","duration":"0:24","slogan":null,"MPAA":null},{"id":488242,"rate":6.653,"rate_count":999,"kpOrder":13426,"name":"Рестрепо","secondName":"Restrepo","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["биография","военный","документальный"],"age":18,"description":"Погружение в одну из самых ужасных долин Афганистана вместе со вторым взводом является взглядом изнутри на их жизнь и представляет собой сюрреалистический симбиоз физического труда, смертельных схваток и духа братства в борьбе солдат с Талибаном.","imdbId":"tt1559549","duration":"1:33","slogan":"One platoon, one valley, one year","MPAA":"R"},{"id":1211996,"rate":6.771,"rate_count":238,"kpOrder":13426,"name":"Вернуться к жизни","secondName":"Back to Life","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","комедия"],"age":null,"description":"Тихая и скромная Мири возвращается в родной приморский город, после того как отсидела 18 лет за непреднамеренное убийство. Женщина вынуждена жить с родителями, заново выстраивать отношения со старыми и новыми знакомыми, которые ожидаемо сторонятся её, и искать работу.","imdbId":"tt8594510","duration":"0:30","slogan":null,"MPAA":null},{"id":448711,"rate":6.653,"rate_count":967,"kpOrder":13427,"name":"Кид Монтана","secondName":"Gunless","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","комедия"],"age":18,"description":"Тихое и спокойное общество в Канаде взбалтывается приходом американского ковбоя, известного как Монтана Кид, разыскиваемого за убийство 7 человек. Вскоре все узнают, что его настоящее имя Шон Рафферти, и он признается в убийстве не 7, а 11 человек. Все стало только хуже, он попадается на глаза местной полиции, а также вооруженным охотникам за головами. И все они идут за ним по пятам…","imdbId":"tt1376195","duration":"1:29","slogan":"Fastest draw in the North... kinda.","MPAA":null},{"id":738160,"rate":6.653,"rate_count":810,"kpOrder":13428,"name":"Бертон и Тейлор","secondName":"Burton and Taylor","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":16,"description":"После второго развода Ричард Бёртон и Элизабет Тэйлор снова встречаются в 1983 году для новой постановки пьесы «Интимная комедия», которая повторяет их собственную историю: состоящие в новых браках, но по-прежнему страстно влюблённые друг в друга, бывшие муж и жена Эллиот и Аманда снова сходятся вместе, погрязая в скандалах.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":21983,"rate":6.653,"rate_count":770,"kpOrder":13429,"name":"Пеппи Длинный Чулок","secondName":"Pippi Longstocking","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Канада","Швеция"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Ах, эта шустрая девчонка Пеппи! Ей стало тесно в книжках, и она спрыгнула со страниц рассказов шведской писательницы Астрид Линдгрен, чтобы стать звездой телеэкрана! Пеппи на ногах с раннего утра, потому что твёрдо уверена: тот, кто встаёт рано, успевает увидеть много интересного и обязательно попадает в какое-нибудь невероятное приключение.\n\rА чем Пепппи займётся на этот раз? Ты узнаешь в выходные, если встанешь пораньше, как Пеппи! Всё начинается с того, как рыжая девчонка с косичками и в смешных разных чулках поселяется на окраине маленького тихого городка в старом доме. Единственные спутники Пеппи – маленькая обезьянка мистер Нельсон и лошадь.\n\rПоначалу жители городка настороженно относятся к слишком самостоятельной и независимой Пеппи. Возникает уйма вопросов! Почему она живёт одна? Где её родители? Может ли ребёнок возраста Пеппи обходится без помощи и поддержки взрослых? Жители города опасаются, что каждая веснушка на лице Пеппи сулит им одни неприятности, что эта девчонка может дурно повлиять на их благовоспитанных детей!\n\rОднако мало-помалу у Пеппи появятся в городе друзья: и её сверстники, и взрослые. Для маленького городка Пеппи Длинный чулок становится источником приключений и забавных происшествий!","imdbId":"tt0119899","duration":"1:16","slogan":"Kids need a little order in their lives. Especially if they can order it themselves!","MPAA":"G"},{"id":500266,"rate":6.77,"rate_count":447,"kpOrder":13429,"name":"Шоу с Кэрри Киган","secondName":"Up Close with Carrie Keagan","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt1434322","duration":"","slogan":"So close you can almost touch them!","MPAA":null},{"id":6529,"rate":6.653,"rate_count":629,"kpOrder":13430,"name":"Принцип домино","secondName":"The Domino Principle","type":"FILM","year":1977,"yearEnd":0,"countries":["Великобритания","Мексика","США"],"genres":["драма","триллер"],"age":16,"description":"Ветеран Вьетнамской войны снайпер Рой Такер был осужден на 20 лет за убийство, которое он не совершал. Рой уже отсидел 5 лет из положенного срока в тюрьме строгого режима, когда некая могущественная и безымянная Организация предложила организовать его побег, в обмен на неназванную услугу, которую он должен будет оказать в будущем.\n\rОказавшись на свободе с новым паспортом и приличным банковским счетом, Рой узнает, что должен стать наемным убийцей…","imdbId":"tt0075950","duration":"1:40","slogan":"Trust no one. No one.","MPAA":"R"},{"id":455588,"rate":6.77,"rate_count":361,"kpOrder":13430,"name":"Рубаки: Революция","secondName":"Sureiyâzu revolution","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"И вот снова она - неподражаемая Лина. Запугав и истребив почти всех разбойников, она заносит их в «Красную книгу» и вместе с Гаури начинает охоту на пиратов. Правда Гаури не везёт с оружием, а найти меч способный выдержать его недюжинную силу никак не получается.Радостная встреча с друзьями превращается в погоню с разрушениями. Но наших героев голыми руками не возьмёшь! Но... почему так расстроена Лина? Кто посмел нарушить традицию? И что она теперь собирается с ним сделать? Смотрите новый сезон Рубак и всё узнаете! И только попробуйте пропустить","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":994668,"rate":6.653,"rate_count":570,"kpOrder":13431,"name":"Асура: Безумный город","secondName":"Asura","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"В городе Аннам коррумпированный мэр Пак Сон-бэ купил уже почти всех. Один из его псов - полицейский детектив Хан До-гён - тайно выполняет работу по устранению ненужных и подкупу нужных мэру людей, а мэр оплачивает лечение его смертельно больной жены. Однажды во время одного такого грязного дела Хан случайно убивает своего коллегу-полицейского и сваливает преступление на обдолбанного отморозка, которому только что дал деньги на устранение свидетеля для мэра. Воспользовавшись ситуацией, прокурор Ким Чха-ин вынуждает детектива записывать все разговоры с мэром Паком. Хан оказывается меж двух огней в месте, где слишком много хищников на квадратный метр.","imdbId":"","duration":"2:12","slogan":"Once you trip in, there is no way out","MPAA":null},{"id":469612,"rate":6.77,"rate_count":343,"kpOrder":13431,"name":"Великий детектив Холмс","secondName":"Meitantei Holmes","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt0088109","duration":"0:24","slogan":null,"MPAA":null},{"id":500547,"rate":6.653,"rate_count":493,"kpOrder":13432,"name":"Курьер на восток","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":16,"description":"Двое бывших детдомовцев связали свои судьбы с мафией. Один погиб, а другой был арестован в среднеазиатском городке. Поняв, что они с другом стали жертвами обмана и «шестерками» в чужой игре, он решил отомстить...","imdbId":"tt2365172","duration":"1:29","slogan":null,"MPAA":null},{"id":229613,"rate":6.769,"rate_count":249,"kpOrder":13432,"name":"Грязные танцы","secondName":"Dirty Dancing","type":"TV_SHOW","year":1988,"yearEnd":1989,"countries":["США"],"genres":["драма","мелодрама"],"age":0,"description":"Неискушенная и склонная все идеализировать семнадцатилетняя Фрэнсис, которую друзья называют Бэби, знакомится на курорте с неотразимым профессиональным танцором Джонни. Попав на молодежную вечеринку, она очарована раскованными и чувственными движениями «грязных танцев», динамичным сочетанием зажигательного рок-н-ролла и знойных латиноамериканских ритмов. Влюбившись в Джонни с первого взгляда, Бэби становится его ученицей и партнершей в танцах их любви...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":17661,"rate":6.652,"rate_count":30798,"kpOrder":13433,"name":"Каратель","secondName":"The Punisher","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фрэнк Кастл - агент ФБР под прикрытием, который после долгих лет службы оперативником должен наконец-то получить кабинетную должность и начать спокойную жизнь со своей женой и детьми. Однако ему предстоит пережить страшное потрясение - на его глазах от рук преступника погибает вся его семья. Несмотря на душевную боль, Фрэнк начинает войну против тех, кто лишил его самого дорогого в жизни.","imdbId":"tt0330793","duration":"2:04","slogan":"Он восстал из мёртвых, чтобы нести правосудие","MPAA":"R"},{"id":404002,"rate":6.769,"rate_count":219,"kpOrder":13433,"name":"Режиссеры","secondName":"The Directors","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":573,"rate":6.652,"rate_count":14457,"kpOrder":13434,"name":"100 девчонок и одна в лифте","secondName":"100 Girls","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Студент колледжа Мэтью оказывается в лифте с девушкой своей мечты. Однако там нет света, и он не видит её лица. Утром парень решает найти покорившую его сердце незнакомку. Всё, что ему известно о ней: она одна из ста девушек женского общежития. Герой решает проникнуть туда и отыскать её.","imdbId":"tt0214388","duration":"1:34","slogan":"He met the girl of his dreams.  If only he can meet her again","MPAA":"R"},{"id":499975,"rate":6.769,"rate_count":168,"kpOrder":13434,"name":"Возвращение Иль Джи-мэ","secondName":"Dolanon Iljimae","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история"],"age":null,"description":"Эта история о борьбе человека против коррумпированного правительства. Он спаситель угнетённых и обездоленных крестьян. В раннем детстве потерял родителей и воспитывался парой из Китая. Спустя годы он возвращается в Корею, чтобы найти свою судьбу, и понимает, как несправедлива жизнь. Он был свидетелем казни его первой возлюбленной по имени Дал И. Иль Чжи Мэ поклялся, что будет защищать простой народ от продажного правительства.","imdbId":"","duration":"1:06","slogan":null,"MPAA":null},{"id":6109,"rate":6.652,"rate_count":11648,"kpOrder":13435,"name":"Одиночка","secondName":"A Man Apart","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Агент Шон Веттер — оперативник, борющийся с контрабандой наркотиков из Мексики. После того, как глава наркокартели был заключен в тюрьму, появляется новый таинственный персонаж, известный как Дьябло, который берет в свои руки контроль над всем трафиком.\n\rКогда в ходе проваленной операции убивают жену Веттера, он и его коллега должны внедриться в преступный картель, чтобы вычислить неуловимого Дьябло.","imdbId":"tt0266465","duration":"1:49","slogan":"Nothing left to live for......everything to fight for","MPAA":"R"},{"id":915332,"rate":6.769,"rate_count":96,"kpOrder":13435,"name":"Прокурор в маске","secondName":"Bogmyeongeomsa","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":427249,"rate":6.652,"rate_count":4155,"kpOrder":13436,"name":"В ожидании вечности","secondName":"Waiting for Forever","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Фильм повествует о злоключениях голливудской актрисы Эммы Твист, когда она вступает в не самый удачный период своей жизни. Посредственное TV-шоу, в котором она принимала участие, закрыли. Ее отношения с бойфрендом на грани разрыва, а отец тяжело болен. Но это еще не все. В довершении всех бед на ее голову сваливается Уилл Доннер, давний друг детства, с которым она не виделась тысячу лет. Беззаботный Доннер, не обремененный определенной профессией и без особых планов на жизнь, наконец-то решает признаться в своих истинных чувствах к Эмме.","imdbId":"","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":9474,"rate":6.652,"rate_count":1371,"kpOrder":13437,"name":"Маленькая Одесса","secondName":"Little Odessa","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Профессиональный убийца Йосиф Шапира получает задание «убрать» человека в своем родном районе, где живут его отец, умирающая мать и младший брат. Отец давно отказался от сына-убийцы, так как знает о роде его занятий, но брат и мать любят его. Да и отец не может окончательно вычеркнуть его из сердца. \n\rВстреча членов этой семьи заканчивается трагедией. Йосифу приходится убить сына местного «авторитета», считавшего, что он мертв, так как тот увидел его на улице, а Йосиф ни в коем случае не мог допустить, чтобы об этом узнал папа покойного - это было бы равносильно смерти.","imdbId":"tt0110365","duration":"1:38","slogan":"Потерянные навсегда","MPAA":"R"},{"id":31913,"rate":6.652,"rate_count":848,"kpOrder":13438,"name":"Имя Кармен","secondName":"Prénom Carmen","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","мелодрама"],"age":12,"description":"Жан-Люк Годар с приступом жесточайшей депрессии лежит в больнице. Он не может написать ни строчки нового сценария. И вот, пожалуйста: приходит его племянница Кармен, которая сообщает, что вместе с друзьями намерена снимать кино.\n\rИ для этого ей нужна его квартира с окнами на море. Годар не может придумать новый фильм, а Кармен – может! Что же будет дальше? Дальше – все, как в кино: ограбление банка, безумный роман, полиция, погони...\n\rО чем этот фильм? Вовсе не о Годаре и не о кино. Он о Кармен – о том, что женщина может сделать с мужчиной.","imdbId":"tt0086153","duration":"1:25","slogan":null,"MPAA":"R"},{"id":417653,"rate":6.652,"rate_count":815,"kpOrder":13439,"name":"Охламон","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Чего только не делал отец-бизнесмен, чтобы наставить на путь истинный своего сыночка Савву. Ничего не помогало и не помогло бы, возможно, если бы не стекло. Стекло в окне Сбербанка, разбитое папочкой в пылу ссоры с Саввой, и как следствие, знакомство со Светланой, а также цепь дальнейших событий...","imdbId":"","duration":"1:28","slogan":"Когда случайность меняет все...","MPAA":null},{"id":861,"rate":6.652,"rate_count":625,"kpOrder":13440,"name":"Тайм-код","secondName":"Timecode","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Лос-Анджелес. Владелец одной из независимых киностудий, продюсер Алекс Грин проводит кинопробы. Настроение у него паршивое: уставший и сильно пьющий продюсер давно мечтает бросить всё и уехать в Тоскану.\n\rК тому же жена Эмма, наблюдающаяся у психоаналитика, сообщила ему, что уходит навсегда. Тут-то и появляется претендентка на главную роль - симпатичная мексиканка Роза...","imdbId":"tt0220100","duration":"1:37","slogan":"Four cameras. One take. No edits. Real time.","MPAA":"R"},{"id":94352,"rate":6.652,"rate_count":501,"kpOrder":13441,"name":"Детективы Агаты Кристи: Убийство в трёх актах","secondName":"Murder in Three Acts","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":0,"description":"В Акапулько, на вилле экстравагантного и гостеприимного хозяина-миллионера, происходит светский раут. Гостям, элегантным дамам и господам, среди которых сам Эркюль Пуаро, предлагают перед трапезой прохладительный коктейль. В один из бокалов подмешан яд...","imdbId":"tt0091572","duration":"1:34","slogan":"Movie Stars. Martinis. Murder. All in Romantic Acapulco.","MPAA":null},{"id":44005,"rate":6.652,"rate_count":487,"kpOrder":13442,"name":"Странная история доктора Джекила и мистера Хайда","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детектив","фантастика"],"age":16,"description":"Доктор Джекил сделал сенсационное открытие - сумел отделить в самом себе доброе начало от злого. Это открытие он должен держать в тайне, ибо носитель зла, мистер Хайд, стал неуправляем...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":433615,"rate":6.768,"rate_count":162,"kpOrder":13442,"name":"Пророк","secondName":"O Profeta","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Бразилия"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Маркус с ранних лет отличается от других людей. И это очень беспокоит его родителей. У него есть особенный дар - он предвидит разные события, однако не может ничего сделать, чтобы их предотвратить. Он уже знает, что его младший брат трагически погибнет. Он очень его любит и всячески старается защитить. Поэтому Маркуса всегда мучает совесть. Тогда он вместе с родителями решает, что ему необходимо уехать жить к сестре. Приехав в большой город Маркус сразу знакомится с Сонией, красивой и порядочной девушкой, которая работает на фабрике стекла. \n\rМаркус сразу понимает, что Сония - женщина всей его жизни. Однако  эта девушка является невестой его двоюродного брата Камилу. Чтобы забыть ее Маркус заведет роман с Рут, по характеру она является полной противоположностью его любимой. С этих событий и начнется новая жизнь Маркуса. И в этой жизни он встретит людей, которые захотят использовать его дар с целью получить выгоду. В этот момент молодой человек встанет перед выбором - использовать свой дар прямо сейчас, либо попытаться найти свое настоящее предназначение.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":427795,"rate":6.651,"rate_count":38399,"kpOrder":13443,"name":"Впусти меня. Сага","secondName":"Let Me In","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"В заснеженном Лос-Аламосе живёт 12-летний изгой Оуэн. В школе его регулярно достают трое одноклассников, поэтому большую часть времени вне школы мальчик мечтает отомстить. Однажды в вечерних сумерках Оуэн знакомится со своей новой соседкой Эбби, и он не догадывается, что его первая любовь на самом деле – вампирша.","imdbId":"","duration":"1:55","slogan":"Innocence dies. Abby doesn't.","MPAA":"R"},{"id":386651,"rate":6.767,"rate_count":433,"kpOrder":13443,"name":"Джет Грув","secondName":"Jet Groove","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм"],"age":null,"description":"Стильный французский мультик о жизни стюардесс и пилотов. Дольче вита на земле и на небе.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":281394,"rate":6.651,"rate_count":27736,"kpOrder":13444,"name":"В пролёте","secondName":"Forgetting Sarah Marshall","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бедный музыкант Питер Бреттел 5 лет обожал свою девушку, красавицу-телезвезду Сару Маршалл. Когда она променяла его на британского рок-музыканта, мир Питера начал рушиться, и он решил развеяться и махнуть на Гавайи. В райском уголке сбывается худший кошмар Питера: его бывшая со своим новым парнем отдыхает в соседнем номере!","imdbId":"tt0800039","duration":"1:51","slogan":"Комедия о том, как пережить измену по-мужски","MPAA":"R"},{"id":963104,"rate":6.767,"rate_count":349,"kpOrder":13444,"name":"Валькирия","secondName":"Valkyrien","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Норвегия"],"genres":["драма","триллер"],"age":null,"description":"Молодой врач по имени Райвен работает в небольшой частной клинике и спасает жизни многим людям. У него нет большого кабинета и социального пакета, поскольку герой занимается не совсем законной деятельностью, а все его пациенты – преступники, которым необходимо как можно реже показываться в обществе. Но почему герой, обладая талантом, пошел работать именно сюда? Всё очень просто: здесь он имеет полную свободу действий и доступ к экспериментам.","imdbId":"tt5170828","duration":"0:45","slogan":null,"MPAA":null},{"id":5445,"rate":6.651,"rate_count":17982,"kpOrder":13445,"name":"Конан-разрушитель","secondName":"Conan the Destroyer","type":"FILM","year":1984,"yearEnd":0,"countries":["Мексика","США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Идеальная картина в жанре фэнтэзи с мечами, волшебниками и колдунами. Сюжет очень прост. Сексапильная королева нанимает Конана сопровождать юную принцессу в далекий замок, где находится драгоценный камень, способный высвободить могущественные и таинственные силы.\n\rКоварная королева приказала своему воину убить Конана, когда задание будет выполнено, и вернуть домой принцессу, не нарушив ее девственности, дабы можно было принести ее в жертву. В пути группа сходится с чернокожей и взрывной воительницей. Длинноногая дикарка способна одна уложить множество врагов.\n\rОдно приключение сменяет другое. Съемки, схватки, поединки, трюки поражают воображение. Великолепно воссоздается атмосфера приключений в неизвестные времена, в неизвестно каком измерении...","imdbId":"tt0087078","duration":"1:43","slogan":"The most powerful legend of all is back in a new adventure","MPAA":"PG"},{"id":1228232,"rate":6.767,"rate_count":331,"kpOrder":13445,"name":"Виргин Ривер","secondName":"Virgin River","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"В попытке начать новую жизнь медсестра Мелинда Монро переезжает в тихий калифорнийский городок Виргин Ривер. Вскоре она обнаружит, что это место не так просто, как кажется. Залечить старые раны ей поможет бывший морпех Джек.","imdbId":"tt9077530","duration":"0:44","slogan":null,"MPAA":null},{"id":79582,"rate":6.651,"rate_count":5192,"kpOrder":13446,"name":"Хроники Риддика: Темная ярость","secondName":"The Chronicles of Riddick: Dark Fury","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":16,"description":"Риддика захватывают наемные убийцы, и теперь ему предстоит вступить в смертельную схватку против «солдат удачи» и ужасных монстров, скрывающихся в недрах космического корабля…","imdbId":"tt0407658","duration":"0:35","slogan":null,"MPAA":null},{"id":408731,"rate":6.767,"rate_count":159,"kpOrder":13446,"name":"Эль Касадор","secondName":"El Cazador de la Bruja","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Сюжет сериала посвящён путешествию девочки Эллис, которую преследует правительство Соединённых Штатов и тайное общество, известное как «Конклав», и Нади, охотницы за головами, которая, встретив Эллис, решила стать её наставницей и защитницей. Официально Эллис обвиняется в убийстве известного физика Хайнца Шнайдера, работавшего над сверхсекретным правительственным проектом «Левиафан». Эллис была одной из подопытных проекта и поэтому обладает сверхъестественными способностями, привлекшими к ней внимание Конклава.","imdbId":"","duration":"0:25","slogan":"They Won't Chose Between Dead or Alive","MPAA":null},{"id":991320,"rate":6.651,"rate_count":4208,"kpOrder":13447,"name":"Миньоны против газона","secondName":"Mower Minions","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Миньоны хотят купить блендер, чтобы делать банановый сок. В копилке денег на покупку не хватает, и они решают заработать недостающую сумму...","imdbId":"tt5873098","duration":"0:04","slogan":null,"MPAA":"PG"},{"id":406728,"rate":6.651,"rate_count":1863,"kpOrder":13448,"name":"Шоколад","secondName":"Chocolate","type":"FILM","year":2008,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","драма"],"age":16,"description":"Зин, в прошлом участвовавшая в междоусобицах соперничающих бандитских группировок и ушедшая из теневого бизнеса из-за любви к японцу, члену Якудзы, вынуждена расстаться с ним, даже не сказав, что беременна. Родив девочку, Зин узнаёт страшный приговор - её дочери Зэн поставлен диагноз - аутизм. Однако по прошествии времени девочка, несмотря на кажущееся отрешение от реального мира, обнаруживает в себе редкий дар интуитивного владения боевыми искусствами. Когда выясняется, что Зин больна раком, Зэн и её единственный близкий друг Моом решили устраивать небольшие представления, чтобы собрать деньги на лечение больной матери Зэн. \n\rОднажды Моом случайно находит старые записи в тетради Зин, где перечислялись люди, которые задолжали ей крупные суммы. Не подозревая ещё, что это вовсе не долги за кредиты, выданные в бакалейной лавке, Моом и Зэн отправляются к людям из списка с требованием вернуть долги...","imdbId":"","duration":"1:32","slogan":"Taste the fury.","MPAA":"R"},{"id":583709,"rate":6.651,"rate_count":1786,"kpOrder":13449,"name":"Чародей и Белая Змея","secondName":"Bai she chuan shuo","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","мелодрама","фэнтези"],"age":null,"description":"Демонесса Белая змея влюбляется в человека.","imdbId":"tt1857913","duration":"1:38","slogan":null,"MPAA":"PG-13"},{"id":483127,"rate":6.651,"rate_count":931,"kpOrder":13450,"name":"Последнее лето в Бойте","secondName":"El último verano de la Boyita","type":"FILM","year":2009,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма"],"age":16,"description":"Юная Джорджелина проводит лето на ферме, где тихо и размеренно течет патриархальная жизнь. Девочка знакомится с симпатичным, но нелюдимым подростком Марио, который прекрасно управляется с лошадьми. Парень никогда не снимает одежду, не ходит с мальчишками на реку. Джорджелина чувствует, что в этом крепком, но эмоционально закрытом юноше есть что-то необычное. Вскоре девочка узнает шокирующий секрет Марио…","imdbId":"tt1404653","duration":"1:33","slogan":null,"MPAA":null},{"id":309402,"rate":6.65,"rate_count":5366,"kpOrder":13451,"name":"Отпетые мошенники","secondName":"Ca$h","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Удачливый аферист Кэш - на крючке у полиции. Лейтенант Джулия Молина, которая занимается его делом, ведет свою игру. Ей хочется занять место главы полиции, а для этого Молине необходимо поймать «крупную рыбу». Кэш приводит её к известному жулику Максиму - Королю воров, который недавно вернулся в Париж. Теперь эта троица планирует супер-кражу большой партии бриллиантов и у каждого в этом деле свои интересы...","imdbId":"tt1002966","duration":"1:40","slogan":null,"MPAA":null},{"id":80748,"rate":6.65,"rate_count":2562,"kpOrder":13452,"name":"Егерь","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"В охотничьей сторожке на окраине заповедного леса живёт Василий Клинцов  молодой отставной капитан, егерь. В небольшой соседний городок вместе с губернатором области приезжает поохотиться солидный немецкий «денежный мешок».\n\rОхота на кабана – дело серьёзное и опасное. Как назло, только что из расположенной в этом районе колонии сбежал особо опасный зэк.  Но ставка для чиновников слишком высокая: бюргер готов инвестировать свои деньги сразу в несколько крупных проектов. И в надежде на то, что ничего страшного не случится, все отправляются навстречу опасности.\n\rНеожиданно след беглеца обнаруживается совсем близко: сначала пропадает зоотехник, а за ним – врач районной больницы. На лесной кабаньей кормушке егерь натыкается на следы кровавой борьбы. Но охоту отменить нельзя, ведь немалые деньги могут уплыть вместе с разочарованным немцем…","imdbId":"tt0415774","duration":"1:42","slogan":null,"MPAA":null},{"id":412161,"rate":6.765,"rate_count":157,"kpOrder":13452,"name":"Развод по-голливудски","secondName":"The Starter Wife","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"У Молли Каган есть все — муж — босс одной из голливудских студий, красавица-дочь, роскошный особняк в Брентвуде, но один телефонный звонок изменит все. Ее муж сообщает, что он разводится с ней накануне годовщины их долгого брака. Это значит, что Молли меняет свой статус «жены голливудского босса» на статус «бывшей жены», а это настоящий прыжок в самый низ голливудской социальной лестницы...","imdbId":"","duration":"0:43","slogan":"Wife begins again.","MPAA":null},{"id":12203,"rate":6.65,"rate_count":1988,"kpOrder":13453,"name":"Избранный","secondName":"Chosen","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"На этот раз пассажиром становится маленький мальчик, избранный для какого-то ритуала. Плохие люди пытаются выкрасть его, чтобы использовать в своих явно нехороших целях.","imdbId":"tt0283994","duration":"0:06","slogan":null,"MPAA":null},{"id":731975,"rate":6.765,"rate_count":112,"kpOrder":13453,"name":"Вирус","secondName":"Deo baireosu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Страшный вирус убивает людей. Всего три дня от заражения до смерти. Всего три дня есть у специальной команды для того, чтобы остановить распространение инфекции.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":574684,"rate":6.65,"rate_count":1958,"kpOrder":13454,"name":"Звездный Крейсер Галактика: Кровь и Хром","secondName":"Battlestar Galactica: Blood & Chrome","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"События происходят на 10-м году первой войны с сайлонами. В то время как бушует сражение между людьми и их созданиями, разумной расой роботов, на всех 12 Колониальных мирах, самоуверенный молодой пилот вайпера вступает в драку. Энсин Уильям Адама, недавний выпускник Академии, которому чуть больше 20 лет, обнаруживает себя назначенным на один из самых мощных кораблей в Колониальном флоте... Галактику. Талантливый, но импульсивный любитель рисковать скоро становится лидером опасной и секретной миссии, которая, в случае успеха, повернет десятилетнюю войну в пользу отчаявшегося флота.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":576016,"rate":6.765,"rate_count":77,"kpOrder":13454,"name":"Отдел по расследованию серийных убийств","secondName":"H.I.T.","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":null,"description":"14 лет назад на глазах у Чха Су-гён, тогда ещё милой и жизнерадостной девушки, погибает её любимый человек, полицейский, погнавшийся за серийным убийцей. И с тех пор она поклялась ловить «подонков, способных вмиг превратить мир из рая в ад», и стала знатной мегерой, что очень весьма помогло ей продвинуться по службе в полиции и стать лидером отдела по расследованию особо тяжких преступлений.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":44347,"rate":6.65,"rate_count":1676,"kpOrder":13455,"name":"Две стрелы. Детектив каменного века","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":16,"description":"Притча в манере трагифарса по пьесе А. Володина «О племенах Зубров и Скорпионов, живших много тысяч лет назад на небольшом острове». События, о которых рассказывает Фильм, происходят в глубокой древности, в каменном веке. В лесу, где обитает большое племя, двумя выстрелами в спину убит один из рода, по прозвищу Длинный. Его вдова требует, чтобы убийца стал ее мужем. Глава рода пытается выяснить, кто убийца.","imdbId":"tt0097249","duration":"1:34","slogan":null,"MPAA":null},{"id":4900,"rate":6.65,"rate_count":1705,"kpOrder":13456,"name":"Как быть?","secondName":"How to Deal","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Хэлли Мартин - красивая и полностью разочаровавшаяся в любви. На ее глазах было разыграно много жизненных драм, возникших на почве этого чувства. Родители Хэлли разведены. У отца - новая юная подружка, мать - одинока и замкнута. А сестра так переживает по поводу своей свадьбы, что не замечает ничего вокруг себя. \n\rИ даже любовные похождения подружек только утверждают главную героиню в ее мнении, что настоящей любви не существует. Но вскоре Хэлли узнает, что истинная любовь приходит, когда ее совсем не ждешь...","imdbId":"tt0319524","duration":"1:41","slogan":"Правил у любви не существует","MPAA":"PG-13"},{"id":41353,"rate":6.65,"rate_count":1120,"kpOrder":13457,"name":"Желтый карлик","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Любовь прекрасна, если только избранница подходит вашим родителям. Но если Вы из обеспеченной семьи известного писателя бульварных романов, а ваша пассия — продавщица, то это точно не понравится вашей маме. Чтобы не допустить свадьбы родители готовы на все… абсолютно на все. Даже на роман папы с вашей невестой.","imdbId":"tt0309106","duration":"1:40","slogan":null,"MPAA":null},{"id":58230,"rate":6.65,"rate_count":1106,"kpOrder":13458,"name":"Посмотри на море","secondName":"Regarde la mer","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":18,"description":"Молодая мама проводит лето с маленькой дочкой в небольшом коттедже у моря. Рядом на лужайке разбивает палатку странная девушка. И хотя новая знакомая не дает поводов к ссоре, напряжение растет.","imdbId":"tt0139564","duration":"0:52","slogan":null,"MPAA":null},{"id":85170,"rate":6.65,"rate_count":1078,"kpOrder":13459,"name":"Горбун из Нотр-Дама","secondName":"The Hunchback","type":"FILM","year":1997,"yearEnd":0,"countries":["Венгрия","Канада","США"],"genres":["драма","мелодрама"],"age":12,"description":"Позднее французское средневековье, Париж конца XV века. Сюжет фильма предстает в виде истории - легенды на фоне мастерски воссозданного исторического колорита.\n\rТрое мужчин: архидиакон Собора Парижской Богоматери Клод Фролло, звонарь собора - горбун Квазимодо и поэт Пьер Гренгуар добиваются любви одной женщины - цыганки Эсмеральды, но основное соперничество возникает между Фролло и Квазимодо...","imdbId":"tt0119329","duration":"1:38","slogan":null,"MPAA":null},{"id":1009430,"rate":6.764,"rate_count":383,"kpOrder":13459,"name":"В заложниках","secondName":"Gidseltagningen","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Дания"],"genres":["драма","триллер"],"age":null,"description":"Действие сериала разворачивается в Копенгагене в 2016 году. Ранним октябрьским утром вагон метро с 15 пассажирами захватывает группа вооружённых террористов. Преступники угрожают убивать заложников одного за другим, если их требования не будут выполнены. Вести переговоры поручают бывшему военному, пережившему плен, а ныне главе Службы безопасности и разведки Дании, Филипу Норгаарду.","imdbId":"tt5180734","duration":"0:44","slogan":null,"MPAA":null},{"id":23462,"rate":6.65,"rate_count":951,"kpOrder":13460,"name":"Ангел мщения","secondName":"Ms .45","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Главная героиня картины по имени Тана, красивая и немая девушка из Нью-Йорка, становится жертвой нападения. Однажды, когда она возвращалась домой с работы, ее жестоко изнасиловал незнакомец в маске.\n\rИ дикий кошмар на этом не закончился: едва оправившись от шока и добравшись до дома, девушка подвергается изнасилованию во второй раз.\n\rНо на этот раз обидчик не ушел от расплаты: Тана прикончила мерзавца, размозжив ему голову! Почувствовав вкус к убийству и вооружившись пистолетом 45-го калибра, героиня пускается в зловещий, кровавый рейд отмщения мужчинам, безжалостно истребляя всех несчастных представителей сильного пола, обративших на нее свое внимание!","imdbId":"","duration":"1:20","slogan":"Crime will no longer roam the streets.","MPAA":"R"},{"id":818730,"rate":6.764,"rate_count":275,"kpOrder":13460,"name":"Тяжёлый случай","secondName":"I Didn't Do It","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Сериал об озорных и весьма предприимчивых близнецах, которые с легкостью найдут выход из самой нелепой ситуации! За что бы ни взялись двойняшки Линди и Логан, всё выходит из-под контроля. Ребята устраивают домашнюю вечеринку с друзьями, но она превращается в настоящий кошмар. Заводят дружбу с одноклассником, но он оказывается самым странным парнем в школе. Отправляются кататься на лыжах, но в арендованном домике совершенно невозможно жить… Из любой сложной ситуации намного проще найти выход, если действовать сообща, но брат с сестрой постоянно соперничают друг с другом.","imdbId":"tt2996052","duration":"0:22","slogan":null,"MPAA":null},{"id":47095,"rate":6.65,"rate_count":815,"kpOrder":13461,"name":"Икота","secondName":"Hukkle","type":"FILM","year":2002,"yearEnd":0,"countries":["Венгрия"],"genres":["детектив","драма","криминал"],"age":12,"description":"В маленькой венгерской деревушке жизнь протекает тихо и размеренно. На лугу пасутся овечки, похрюкивает боров, бабы готовят обед, а на завалинке отдыхает дедушка, измученный икотой. Но за кажущейся пасторалью прячется криминальная изнанка. \r\n\r\nОдин за другим умирают мужчины, будто какой-то таинственный заговор висит над ними. Вот только вчера играл в кегли с такими же любителями потрещать да выпить, а сегодня уже лежит на дне реки с удивленно распахнутыми глазами. Масштабы «эпидемии» насторожили местного полицейского...","imdbId":"tt0289229","duration":"1:18","slogan":null,"MPAA":null},{"id":905072,"rate":6.764,"rate_count":220,"kpOrder":13461,"name":"Кордон","secondName":"Cordon","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Бельгия"],"genres":["драма"],"age":16,"description":"Из-за эпидемии в Антверпене власти решают построить вокруг центра города стену, изолировав находящихся там людей. Но на самом ли деле вирус представляет опасность, или правительство что-то скрывает?","imdbId":"tt3560430","duration":"0:50","slogan":null,"MPAA":null},{"id":6624,"rate":6.65,"rate_count":796,"kpOrder":13462,"name":"Монстр","secondName":"No Such Thing","type":"FILM","year":2001,"yearEnd":0,"countries":["Исландия","США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Нью-йоркская журналистка по имени Беатрис отправляется в путешествие в экологически чистую Исландию на поиски своего пропавшего жениха. Но вместо суженого находит монстра, убившего его. Сильно пьющий монстр-отшельник, найденный героиней, оказывается одиноким существом в глубокой депрессии. Очарованная инфернальным шармом своего нового знакомого и страстно желающая ему помочь, Беатрис забирает монстра с собой в Нью-Йорк...","imdbId":"tt0248190","duration":"1:42","slogan":"A modern day fable.","MPAA":"R"},{"id":401514,"rate":6.764,"rate_count":96,"kpOrder":13462,"name":"Кот на крыше","secondName":"Oktapbang goyangi","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Вы знакомились когда-нибудь с парнем в библиотеке? А таким способом: вы уснули, вдруг вас будит какой-то парень и заявляет, что вы уселись на его место и говорит, чтоб вы быстрей проваливали оттуда. Упс, не заметили, что случайно прихватили с собой его книгу. Он вас догоняет, забирает её и уходит. Но... почему-то возвращается вновь и бормочет какую-то ерунду о том, что вы и папку его прикарманили.","imdbId":"tt0477528","duration":"1:00","slogan":null,"MPAA":null},{"id":409305,"rate":6.65,"rate_count":607,"kpOrder":13463,"name":"Шлюшка","secondName":"Whore","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Группа молодых и перспективных подростков приезжает в Голливуд на работу, чтобы начать свою трудовую деятельность, но строить карьеру оказывается намного сложнее, чем они могли себе вообразить.","imdbId":"tt1210120","duration":"","slogan":"A Dream is a Wish Your Heart Makes...","MPAA":"R"},{"id":892094,"rate":6.763,"rate_count":224,"kpOrder":13463,"name":"Затерянная гробница","secondName":"Dao mu bi ji di","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["приключения","фэнтези"],"age":null,"description":"Дедушка У Се был одним из девяти известных чёрных археологов. В одной из гробниц времён Сражающихся царств он нашёл шелковый манускрипт. Спустя много лет манускрипт случайно попадает в руки У Се, и об этом узнаёт множество заинтересованных лиц.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":43025,"rate":6.65,"rate_count":537,"kpOrder":13464,"name":"Победа","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ГДР)","СССР","Финляндия"],"genres":["военный","драма","история"],"age":null,"description":"В основе фильма политические события: Потсдамская конференция глав трех держав 1945 года и Хельсинкское совещание европейских стран за мир и безопасность 1975 года. Советский военный корреспондент Михаил Воронов и его коллега американец Чарльз Брайт познакомились в победные майские дни 1945 года и теперь им предстоит новая встреча...","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":403383,"rate":6.763,"rate_count":205,"kpOrder":13464,"name":"Эрика достали","secondName":"Stressed Eric","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["Великобритания","США"],"genres":["комедия","мультфильм"],"age":null,"description":"Эрик Фибл — 35-летний офисный работник, все еще расстроеный разводом двухлетней давности — неврастеник, ничего не успевающий, не справляющийся с жизнью. Его два ребенка — Клэр, хилая шестилетняя девочка с аллергией на всё существующее; Брайан, девятилетний умственно отсталый мальчик — ежедневно изводят Эрика своими заботами. Гувернантка Maрия — восемнадцатилетняя португалка-алкоголичка, ведущая распутный образ жизни непосредственно в квартире Эрика — регулярно напивается до состояния полного нестояния. А кроме них на пути к спокойствию стоят идеальные соседи — ежедневное доказательство никчемности Эрика — и вечно недовольный шеф.","imdbId":"tt0149525","duration":"0:30","slogan":"Badder than Bart.","MPAA":null},{"id":7447,"rate":6.649,"rate_count":4997,"kpOrder":13465,"name":"Нужные вещи","secondName":"Needful Things","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"В тихом городке Касл-Рок открывается необычайный магазин «Нужные вещи», где можно за полцены купить все, что душе угодно. За вторую половину цены хозяин требует, чтобы покупатель устроил какую-нибудь пакость ближнему своему. В результате городок превращается в преисподнюю. Убийства, драки, взрывы, сведения счетов - сам дьявол манипулирует здешними обывателями. Только не шериф - единственный человек в Касл-Рок, который ничего не захотел купить в этом проклятом магазине.","imdbId":"tt0107665","duration":"2:00","slogan":"Добро пожаловать в ад!","MPAA":"R"},{"id":161230,"rate":6.763,"rate_count":198,"kpOrder":13465,"name":"Зоопарк в обувной коробке","secondName":"Shoebox Zoo","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Великобритания","Канада"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"На свой 11-й день рождения девочка Марни получает от таинственного старьевщика из антикварной лавки необычный подарок - игрушечных животных в обувной коробке. С этого момента в ее жизни начинают происходить самые настоящие чудеса. Однажды эти животные оживают и рассказывают Марни свою тайну: когда-то они были учениками великого мага, но попытались украсть волшебную Книгу Запретных Знаний и были за это заколдованы учителем. Теперь помочь животным может только Марни, но для этого ей придется найти ту самую волшебную книгу и избежать ловушек злого Толедо-оборотня, который давно мечтает найти этих заколдованных зверей.","imdbId":"tt0406468","duration":"0:25","slogan":"Believe.","MPAA":null},{"id":93038,"rate":6.649,"rate_count":850,"kpOrder":13466,"name":"Я и ты и все, кого мы знаем","secondName":"Me and You and Everyone We Know","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":16,"description":"Отец-одиночка Ричард Суирси, воспитывающий двоих сыновей, вполне готов к семейным переменам, но когда очаровательная и порывистая Кристин, самобытная художница и лихой водитель «Элдеркэба», врывается в его жизнь, Ричарда охватывает паника. В это же самое время его семилетний сын Робби завязывает свой первый, правда пока виртуальный роман с прекрасной незнакомкой, а 14-летний Питер вновь и вновь становится «подопытным кроликом» для соседских девочек, которые репетируют на парне свои будущие романтические отношения.","imdbId":"tt0415978","duration":"1:31","slogan":null,"MPAA":"R"},{"id":408523,"rate":6.763,"rate_count":195,"kpOrder":13466,"name":"Легенда о новой Белоснежке","secondName":"Shin shirayuki hime densetsu Prétear","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Как все помнят, история о Белоснежке началась с того, что некий вдовец женился вторично. История о новой Белоснежке начинается точно так же: Каору-сан, малоизвестный писатель и отец старшеклассницы Химэно, женился на богатой вдове с двумя дочерьми. Новая семья оказалась не такой дружной, как хотелось бы Химэно, но она пока не унывает... но «Новая Белоснежка» не была бы новой, если бы девушка не обладала магическими возможностями, а семь гномов не оказались Семью Рыцарями волшебной силы «Лив», оберегающей вселенную от посягательств злой ведьмы Фенрир!","imdbId":"tt0429414","duration":"0:23","slogan":null,"MPAA":null},{"id":391412,"rate":6.649,"rate_count":696,"kpOrder":13467,"name":"Полная история моих сексуальных поражений","secondName":"A Complete History of My Sexual Failures","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Крис Уэйт — классический неудачник. Его бросают все его девушки. И теперь он твердо намерен выяснить, почему это происходит. Крис с камерой и микрофоном в руках отправляется брать интервью у всех своих «бывших». Его интересует главный вопрос: «Что со мной не так?»","imdbId":"tt1037033","duration":"1:30","slogan":null,"MPAA":null},{"id":781599,"rate":6.649,"rate_count":590,"kpOrder":13468,"name":"Волчья стая","secondName":"The Wolfpack","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Шестеро братьев Ангуло провели взаперти почти всю свою жизнь. Реальность вокруг них ограничена стенами многокомнатной квартиры на Манхеттене, которую они не покидали годами. У них практически нет знакомых и даже свое образование они получали в домашних условиях. Все, что эти ребята знают о мире, они увидели в кино. Фильмы подменили для них реальность и они всеми возможными способами пытаются попасть в этот волшебный мир. Каждый день они разыгрывают любимые эпизоды из фильмов и заполнили реквизитом целую комнату. Из коробок от хлопьев они делают костюмы Бэтмэна, а для фильмов Тарантино у них припасена коллекция водяных пистолетов.","imdbId":"tt2415458","duration":"1:30","slogan":null,"MPAA":"R"},{"id":596001,"rate":6.648,"rate_count":122827,"kpOrder":13469,"name":"Ной","secondName":"Noah","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Библейские сюжеты давно и прочно вошли в нашу жизнь: вряд ли есть человек, не знающий о запретном плоде или о первородном грехе. Одной из наиболее известных историй, имеющих аналоги практически в любой религии и в мифологии разных народов, является история о Великом потопе – бедствии, которым Бог наказал человечество за его многочисленные грехи и покарал всех, кто не хотел жить по заветам Создателя. \n\rЕдинственным праведным человеком на Земле был Ной – набожный отец семейства, которого начали посещать ужасные видения конца света. Поняв, что людей ждет неминуемая гибель, Ной принялся за строительство ковчега – гигантского корабля, который должен был защитить его семью и его самого от бушующих волн. Однако Ною пришлось бороться не только со стихией и собственными страхами, но и с вполне осязаемым человеческим злом: люди, прослышавшие о строительстве корабля и опасающиеся за свою жизнь, тоже захотели спастись. Только вот для них не было места в Ноевом ковчеге.","imdbId":"tt1959490","duration":"2:18","slogan":"Конец — это только начало","MPAA":"PG-13"},{"id":759991,"rate":6.762,"rate_count":453,"kpOrder":13469,"name":"Вальврейв-освободитель","secondName":"Kakumeiki Valvrave","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В далёком будущем люди смогли переселиться в космос и построить там целые города, и теперь большинство из них (около 70% всех людей галактики) живёт в таких космических городах-колониях. Правда, куда бы люди не отправились, итог всюду один: власть оказалась распределена между двумя сверхдержавами - Доруссийской Федерацией Военного Соглашения (ДФВС) и Соединёнными Штатами Атлантического Кольца (СШАК). Вот так миру и спокойствию человечества угрожает разрастающийся меж ними конфликт. \n\rНо существуют и нейтральные страны, не имеющие отношения к столкновению двух титанов. В число них входит и Дзиору, государство хоть и небольшое, но с процветающей экономикой. Однако, в определённый момент Доруссия решает прибрать к рукам экономику Дзиоры и начинает полномасштабное наступление на беззащитное государство. Только вот никто и не подозревал, что в такой маленькой стране окажется свой герой - простой школьник Харуто Токишима, который по воле судьбы находит загадочного робота под названием «Вальврейв».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1040592,"rate":6.648,"rate_count":45339,"kpOrder":13470,"name":"Тролли. Мировой тур","secondName":"Trolls World Tour","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Поп-тролли в шоке – оказывается, мир музыки гораздо больше, чем они думали. Рейвы, оупен-эйры, классические концерты и, конечно, хип-хоп баттлы – впереди их ждет головокружительное веселье. Но неудержимая королева Рокс планирует уничтожить всё, чтобы миром безоговорочно правил хард-рок! Розочка, Цветан и их новые друзья отправляются в невероятное путешествие: им предстоит объединить всех троллей и помешать Рокс.","imdbId":"tt6587640","duration":"1:30","slogan":"Счастье будет всем!","MPAA":"PG"},{"id":630647,"rate":6.648,"rate_count":11042,"kpOrder":13471,"name":"Корпорация «Святые моторы»","secondName":"Holy Motors","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","фэнтези"],"age":18,"description":"Неведомое существо перемещается из жизни в жизнь. Обретает форму то мужчины, то женщины, то юноши, то умирающего старика. Он может оказаться нищим или сказочным богачом, плутом или достойным семьянином.\n\rГероя фильма будет кидать по чужим жизням, он будет обнимать чужих жен и детей, убивать чужих врагов. Однако, сам он смертельно одинок. Где его дом, его близкие, что он такое на самом деле?","imdbId":"tt2076220","duration":"1:55","slogan":null,"MPAA":null},{"id":1070264,"rate":6.648,"rate_count":5651,"kpOrder":13472,"name":"Догмэн","secondName":"Dogman","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Марчелло – маленький человек с большим сердцем и грустными глазами. Он держит парикмахерскую для собак «Догмэн» и умеет усмирить ласковым словом и питбуля, и местного громилу Симоне, который терроризирует всю округу. Марчелло мечтает увезти любимую дочку в далекое путешествие, но по доброте душевной сопровождает Симоне в его криминальных вылазках, и однажды это приводит к катастрофе. Преданный другом, Марчелло впервые в жизни решается объявить настоящую войну.","imdbId":"tt6768578","duration":"1:43","slogan":"Everyone has a breaking point.","MPAA":null},{"id":81004,"rate":6.648,"rate_count":2700,"kpOrder":13473,"name":"Ван Хельсинг: Лондонское задание","secondName":"Van Helsing: The London Assignment","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":12,"description":"1889 год, Лондон. Знаменитый охотник за нечистой силой Ван Хельсинг получает задание поймать зловещего демона - мистера Хайда, расправляющегося на ночных улицах с молодыми женщинами.\n\rВан Хельсинг сталкивается с альтер-эго жуткого монстра - доктором Джекиллом, планы которого, могут нанести непоправимый удар по Британской Империи.","imdbId":"tt0406310","duration":"0:30","slogan":null,"MPAA":null},{"id":449948,"rate":6.761,"rate_count":319,"kpOrder":13473,"name":"Дракулито Вампирёныш","secondName":"Little Dracula","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"История про семью вампиров, которая «жила» спокойной стандартной жизнью в окружении соседей - оборотней, мутантов и т.д. Время от времени их пытался уничтожить Чеснок с двумя подручными.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":16883,"rate":6.648,"rate_count":2360,"kpOrder":13474,"name":"Последние дни","secondName":"Latter Days","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Кристиан – лос-анджелесский гей: горячее загорелое тело, великолепный вид и любитель менять парня за парнем, не особенно раздумывая об этом. Однажды Кристиан узнает, что в комплекс, где он живет, вселилась группа молодых мормонских миссионеров (мормоны – одна из самых старых религиозных сект США, известная своими суровыми нравами), и заключает с товарищем пари, что сможет заманить в постель одного из них.","imdbId":"tt0345551","duration":"1:47","slogan":"Аарон любит молиться. Кристиан любит играть. Противоположности притягиваются","MPAA":"R"},{"id":402953,"rate":6.761,"rate_count":199,"kpOrder":13474,"name":"Мишн Хилл","secondName":"Mission Hill","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["Канада","США"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Энди Френч - честолюбивый карикатурист, у которого проблемы и на работе и с девушкой, живёт с двумя эксцентричными соседями в апартаментах в районе Мишн Хилл города Космополис. Также он вынужден был приютить своего молодого брата, Кевина, от которого нет помощи. Тем не менее, этот квартет несоизмеримых людей умеет бороться с причудливыми испытаниями жизни на своём пути.","imdbId":"tt0197148","duration":"0:30","slogan":null,"MPAA":null},{"id":424052,"rate":6.648,"rate_count":1694,"kpOrder":13475,"name":"Звездный крейсер Галактика: План","secondName":"The Plan","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Сайлоны были созданы человеком. Они восстали. Они развивались. Они выглядят и чувствуют как люди. Некоторые из них запрограммированы думать, что они люди. Существует множество копий. И у них есть план.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":717217,"rate":6.648,"rate_count":1247,"kpOrder":13476,"name":"Это моя собака","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Пять лет Ирина безропотно ждала, пока ее возлюбленный Костя разведется с женой и сделает ей предложение. Наконец долгожданный день настал: Константин приглашает Иру в ресторан и торжественно объявляет, что купил обручальные кольца. Вот только второе кольцо предназначается не ей, а дочке начальника...\n\rУ Ирины сложившаяся ситуация вызывает шок. Не в силах смириться с предательством любимого мужчины она решает наложить на себя руки. У входа в аптеку, куда бедная женщина отправляется за смертельной дозой снотворного, она встречает брошенную собаку. Узнав о том, что несчастную псину везут на живодерню, Ирина проникается к ней жалостью и решает забрать домой...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":17478,"rate":6.648,"rate_count":1133,"kpOrder":13477,"name":"Зардоз","secondName":"Zardoz","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["приключения","фантастика","фэнтези"],"age":16,"description":"К 2293 году человечество разделилось на две обособленные группировки. Элита живет в роскоши, комфорте и спокойствии под неусыпной охраной высокотехнологичных средств подавления внешней агрессии. Оставшаяся часть населения планеты прозябает в нищете и поклоняется злобному языческому божеству Зардозу.\n\rУ бедняков есть свои лидеры, обладающие более совершенным оружием, при помощи которого они осуществляют контроль над основной частью народных масс.Один из таких лидеров решает покончить с несправедливостью, уничтожив оборонительные укрепления элиты и захватив ее территорию.","imdbId":"tt0070948","duration":"1:45","slogan":"Beyond 1984, Beyond 2001, Beyond Love, Beyond Death","MPAA":"R"},{"id":422836,"rate":6.761,"rate_count":85,"kpOrder":13477,"name":"Ночная жара","secondName":"Night Heat","type":"TV_SHOW","year":1985,"yearEnd":1989,"countries":["Канада","США"],"genres":["драма","криминал"],"age":null,"description":"Сериал, главные герои которого - это городские ночи. Журналист Том Киквуд ведет колонку под названием «Ночная жара». В ней он рассказывает о ночных вылазках полиции, детективов, через его глаза показан город, так не похожий на дневной Нью-Йорк.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":237266,"rate":6.648,"rate_count":676,"kpOrder":13478,"name":"Гром в раю 2","secondName":"Thunder in Paradise II","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Дочери Спенсера - Джесики - и её подруге Келли дарят венки, сплетенные из дерева желаний, которые, якобы, исполняют твои заветные мечты. В ту же ночь Джессике снится сон про то, как её отец и его верный друг Брю спасают принцессу из лап коварного тирана и погибают; Келли снится, что за ней приезжает красавец-принц, и она становится принцессой. На следующий день сон Келли исполнился. А как насчет сна Джессики?..","imdbId":"tt0354109","duration":"1:30","slogan":"Twice the adventure! Twice the thrills!","MPAA":"PG"},{"id":451365,"rate":6.648,"rate_count":582,"kpOrder":13479,"name":"Человек, который все знал","secondName":"The Answer Man","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Писатель Арлен Фабер, всемирно известный автор духоподъемных бестселлеров, знает ответ на любой вопрос. Считается, что встреча с ним обязательно приведёт вас к просветлению. Но те редкие счастливчики кому это удавалось - ведь Арлен всегда сторонился жизни общественной и скрывал жизнь личную, точнее отсутствие таковой - сочли автора скорее капризным и очень недовольным их с ним беседой. И только познакомившись с Элизабет, матерью-одиночкой, вызвавшей у него безответное чувство, к Арлену Фаберу придёт осознание того, что он не может знать ответы на все вопросы.","imdbId":"","duration":"1:37","slogan":"He wrote the book on life's big questions. But the truth is he hasn't got a clue.","MPAA":"R"},{"id":433807,"rate":6.76,"rate_count":316,"kpOrder":13479,"name":"Братья детективы","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Что делать молодому уверенному в себе мужчине, когда у него на пороге появляется ребенок и предлагает жить вместе? И денег требуется на его содержание совсем немного – 360 рублей в неделю – он уже посчитал! Совсем недорого, да и помощник по хозяйству пригодится. \n\rФедор Стрельцов – убежденный тридцатилетний холостяк, его мечта – настоящая оперативная работа, а не тихие семейные радости. Но начальство доверяет ему только бумажную работу. А тут еще и двенадцатилетний брат-вундеркинд приезжает. Маленький Гоша помогает Федору и его коллеге Кате распутывать дела, от которых остальные сыщики давно отказались. Кроме того, он мирит влюбленных…","imdbId":"","duration":"8:48","slogan":null,"MPAA":null},{"id":43227,"rate":6.648,"rate_count":524,"kpOrder":13480,"name":"Предчувствие любви","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Сергей, молодой изобретатель, мечтает найти единственную, самую красивую и неповторимую женщину. Приходит время, и он начинает понимать, что та, которую он ищет, существует сама по себе и независимо от его желаний. И тогда скромная, далеко не красавица, но обаятельная Леночка становится объектом его внимания и любви...","imdbId":"tt0196007","duration":"1:08","slogan":null,"MPAA":null},{"id":957712,"rate":6.76,"rate_count":222,"kpOrder":13480,"name":"Воображаемая кошка","secondName":"Sangsanggoyangi","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Хён Джон-хён пишет веб-комиксы и подрабатывает в книжном магазине. Он всегда мечтал писать комиксы, но ему приходится сталкиваться трудностями из-за своего упрямства и эгоистичности. У Джон-хёна есть кот Боккиль, которого он в дождь подобрал на улице. С тех пор они живут под одной крышей, и парень откровенничает только с котом.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":5223,"rate":6.647,"rate_count":2860,"kpOrder":13481,"name":"Анна Каренина","secondName":"Anna Karenina","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Красивая молодая женщина из дворянской семьи, чья жизнь была одинокой и пустой, несмотря на жизнь в роскоши с мужем и сыном. Решительный молодой офицер с высоким дворянским титулом и страстным сердцем. Их история началась с тайной влюблённости, о которой, однако, скоро сплетничал весь город.","imdbId":"tt0118623","duration":"1:48","slogan":"In a world of power and privilege, one woman dared to obey her heart.","MPAA":"PG-13"},{"id":416755,"rate":6.76,"rate_count":93,"kpOrder":13481,"name":"Дикая Луна","secondName":"Luna salvaje","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Аргентина"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Гонсало и Летисия женаты уже несколько лет. Они счастливы, но их брак омрачает невозможность иметь детей. Летисия испробовала все методы, чтобы зачать ребенка, но все оказалось тщетно. Даже повторная попытка искусственного осеменения закончилась провалом. Впав в отчаяние, она убеждает своего мужа использовать для зачатия женщину-донора. Они находят Марию, которая на первый взгляд является идеальным кандидатом на эту роль...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7004,"rate":6.647,"rate_count":1306,"kpOrder":13482,"name":"Автомобиль","secondName":"The Car","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Шериф Уэйд Парент должен  помешать огромному, черному двухдверному седану терроризировать маленький городок в Нью-Мехико. Никто не знает, откуда взялся этот автомобиль, кто за его рулем и как его остановить.\n\rОн уже убил трех человек, и теперь шериф должен найти способ покончить с этой дьявольской машиной.","imdbId":"tt0075809","duration":"1:36","slogan":"Какое зло ведет этот...","MPAA":"PG"},{"id":647470,"rate":6.647,"rate_count":901,"kpOrder":13483,"name":"Люблю смотреть на девушек","secondName":"J'aime regarder les filles","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Накануне 10 мая 1981 года Примо знакомится с восемнадцатилетней Габриэлью. Она принадлежит к парижской буржуазии. Он – сын мелкого коммерсанта из провинции. Ослеплённый шармом Габриэль и окружающими его девушками, Примо блефует. Он придумывает свою родословную, много обманывает и компенсирует пустоту своих карманов смелой предприимчивостью и фантазией.","imdbId":"tt1946269","duration":"1:32","slogan":null,"MPAA":null},{"id":426061,"rate":6.759,"rate_count":426,"kpOrder":13483,"name":"Кружева","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"В благополучной московской семье Вершининых происходит трагедия — в день своего рождения погибает глава семейства, Михаил Николаевич, владелец строительной фирмы. Рассчитавшись с долгами Михаила, жена Вершинина Светлана и три дочери остаются без средств к существованию. \n\rОни переезжают из Москвы к деду в провинциальный город Лепинск. Эта поездка оказывается судьбоносной. Всем им предстоит пересмотреть свои взгляды на жизнь, отношения с окружающими, узнать правду о смерти главы семьи и о том, кто же есть истинный виновник этой трагедии.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":41164,"rate":6.647,"rate_count":834,"kpOrder":13484,"name":"Дюба-дюба","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Когда-то Андрей жил в провинциальном городке и любил девушку Таню. Теперь, учась во ВГИКе на сценарном факультете, где ему с другом светит стажировка в Америке, он случайно узнает, что Таня за употребление наркотиков попала в тюрьму. Он решает подарить ей свободу.","imdbId":"tt0106786","duration":"2:20","slogan":null,"MPAA":null},{"id":408745,"rate":6.759,"rate_count":386,"kpOrder":13484,"name":"Черный кот","secondName":"Black Cat","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Трэйн Хартнет, он же Чёрный Кот, неуловимый киллер, стрелок, не знающий промаха, работающий на таинственную организацию Хронос, всегда доставлял своим «клиентам» плохую удачу - обычно в виде аккуратной дырочки между глаз... Но после знакомства с дружелюбной, странноватой, но притягивающей своей независимостью Сайей он теряет всякое желание убивать, решая начать новую жизнь. Но отпустит ли его тёмное прошлое так легко? Находя верных друзей и не менее верных врагов, он продолжает жить, чтобы все увидели, что Чёрный Кот гуляет сам по себе...","imdbId":"tt1085074","duration":"0:25","slogan":"A happy ending requires more than just good luck.","MPAA":null},{"id":428681,"rate":6.647,"rate_count":812,"kpOrder":13485,"name":"Сумка инкассатора","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":16,"description":"Недалеко от аэропорта найдена сгоревшая машина с двумя инкассаторами, перевозившая выручку из аэропорта, но сумки с деньгами нет. За дело берутся два опытных следователя: Санин и Туляков, а в помощь им дают молодую девушку - практикантку. \r\n\r\nВыяснилось, что один из инкассаторов недавно покупал авиабилет в Тбилиси по фальшивому паспорту на другую фамилию. Кроме того, в машине был применен нервно-паралитический газ...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1045813,"rate":6.759,"rate_count":268,"kpOrder":13485,"name":"Белое золото","secondName":"White Gold","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Рассказ о шоуруме пластиковых окон в Эссексе, в котором заправляет харизматичный продавец Винсент - умный, красивый и крутой. Он с радостью нарушит правила, если это позволит ему что-нибудь продать.","imdbId":"tt6010920","duration":"0:30","slogan":null,"MPAA":null},{"id":432378,"rate":6.759,"rate_count":195,"kpOrder":13486,"name":"Подводный мир Андрея Макаревича","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Посвященная необыкновенной красоте подводного мира эта очень красивая передача заинтересует не только любителей дайвинга, но и всех ценителей природы и путешествий.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":2982,"rate":6.646,"rate_count":40645,"kpOrder":13487,"name":"Парк Юрского периода 3","secondName":"Jurassic Park III","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Палеонтолог Алан Грант принимает предложение состоятельного предпринимателя совершить обзорную экскурсию на самолёте над печально знаменитым островом Сорна. Однако практически сразу после посадки группу атакует спинозавр, и Грант и его компания остаются без возможности покинуть остров.","imdbId":"tt0163025","duration":"1:32","slogan":"With every sound, with every heartbeat, there will be more to fear than ever before","MPAA":"PG-13"},{"id":427093,"rate":6.758,"rate_count":298,"kpOrder":13487,"name":"Жизнь и смерть Леньки Пантелеева","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"За годы Гражданской войны население Петрограда, бывшей столицы империи, уменьшилось в пять раз. В городе царили чудовищный голод, холод, разруха. Порядок поддерживался исключительными мерами – расстрельные команды вершили правосудие. К середине 1922 года город чудесным образом начинает выздоравливать: НЭП, частная торговля, омары в витринах бывшего Елисеевского магазина, пестрая толпа на Невском. Рост богатства сопровождался ростом преступности – сотрудники ЧК скорее могли посочувствовать грабителям, а не своим классовым врагам.\n\rВ Петроградском ВЧК возникает план пополнения казны за счет... грабежей, которые должна осуществлять подконтрольная банда. Согласившийся на это «спецзадание» молодой сотрудник превращается в бандита Леньку Пантелеева. Ряд громких налетов делают его знаменитым. Во всех случаях обошлось без жертв, налеты были тщательно обдуманы и производились по наводке. Ленька пользовался немалым успехом среди горничных, домработниц, которые охотно рассказывали о том, где хранятся сокровища их хозяев. Ленька добычу делил, а свою долю тайно сдавал в ЧК...\n\rЕго банда была не самой многочисленной и не была кровожадной, но вожак Ленька становится объектом для подражания. Город потрясают ежедневные грабежи. Население перестает верить в возможность наведения порядка и ЧК получает указание восстановить порядок и право расстреливать налетчиков и бандитов на месте преступления. Бывшее начальство Пантелеева, во избежание огласки, отдает приказ ликвидировать его, при этом уничтожаются все документы по его службе в ЧК. На Пантелеева «вешаются» чужие нераскрытые преступления и на него устраивается настоящая охота.\n\rНаходчивому и обладающему даром перевоплощения Леньке удается ускользать из расставленных ловушек. Он может разобраться с подставившим его руководством ЧК, но как жить, став чужим для своих, не становясь своим для чужих? Или лучше сразу к стенке?","imdbId":"","duration":"5:58","slogan":null,"MPAA":null},{"id":882327,"rate":6.646,"rate_count":23712,"kpOrder":13488,"name":"13 часов: Тайные солдаты Бенгази","secondName":"13 Hours","type":"FILM","year":2015,"yearEnd":0,"countries":["Мальта","Марокко","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"2012 год. Бенгази, Ливия. Группа террористов решает «отпраздновать» события 11 сентября нападением на американское посольство. Шестерке бойцов из элитного спецотряда приказано вмешаться только в крайнем случае. Но когда под угрозой десятки жизней, долг и совесть берут верх над субординацией. И мужественные солдаты без колебаний вступают в бой с яростной группировкой боевиков. Бой, который для всех шестерых, скорее всего, станет последним.","imdbId":"","duration":"2:24","slogan":"In 2012, the threat level in Benghazi, Libya was deemed «critical». When everything went wrong, six men had the courage to do what was right.","MPAA":"R"},{"id":408357,"rate":6.758,"rate_count":205,"kpOrder":13488,"name":"Альфреско","secondName":"Alfresco","type":"TV_SHOW","year":1983,"yearEnd":1984,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":596452,"rate":6.646,"rate_count":3735,"kpOrder":13489,"name":"Две женщины","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Латвия","Россия","Франция"],"genres":["драма"],"age":12,"description":"Волевая молодая женщина замужем за богатым помещиком. Но однажды она безответно влюбляется в наставника собственного сына.","imdbId":"tt1989435","duration":"1:38","slogan":null,"MPAA":null},{"id":403956,"rate":6.758,"rate_count":180,"kpOrder":13489,"name":"Шоу Шаппелла","secondName":"Chappelle's Show","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["США"],"genres":["комедия","музыка"],"age":18,"description":"Скетч-шоу комика Дэйва Шапэла о расовых и культурных предрассудках.","imdbId":"tt0353049","duration":"0:22","slogan":"A new brand of comedy.","MPAA":null},{"id":764046,"rate":6.646,"rate_count":1661,"kpOrder":13490,"name":"Убийственная мультипликация","secondName":"Deo weptun: yegosarin","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Город накрывает серия загадочных убийств, повторяющих рисунки автора веб-комиксов Чи-юн. Детективу Ли Ги-чхолю придётся окунуться в мир комиксов, чтобы расследовать это странное дело.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":401738,"rate":6.758,"rate_count":90,"kpOrder":13490,"name":"Нью-Йорк, Центральный парк","secondName":"Central Park West","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1008433,"rate":6.646,"rate_count":777,"kpOrder":13491,"name":"Цугцванг","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Финальный матч коммерческого турнира по классическим шахматам должен пройти ожидаемо: многолетний чемпион ежегодно снимает кассу, легко обыгрывая всех претендентов. Но в этом году очередной претендент приготовил необычную стратегию.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":160947,"rate":6.757,"rate_count":450,"kpOrder":13491,"name":"Мыши-рокеры с Марса","secondName":"Biker Mice from Mars","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0459618","duration":"0:22","slogan":"Let's Rock And Ride!","MPAA":null},{"id":532899,"rate":6.646,"rate_count":531,"kpOrder":13492,"name":"Дядя Федор, Пес и Кот. Митя и Мурка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"О веселых приключениях мальчика Федора и его друзей Пса и Кота.","imdbId":"tt9090062","duration":"0:18","slogan":null,"MPAA":null},{"id":431840,"rate":6.646,"rate_count":541,"kpOrder":13493,"name":"Равновесие страха","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История наращивания военной мощи между двумя соседями, которая привела к гибели Земли.","imdbId":"tt1820392","duration":"0:02","slogan":null,"MPAA":null},{"id":540734,"rate":6.756,"rate_count":448,"kpOrder":13493,"name":"Ключи от счастья 2","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Все злоключения певицы Татьяны Мининой, казалось бы, остались позади. Ее карьера на взлете, а любимые мужчины – жених Вадим и сын Колька – рядом. Но популярность и успех неожиданно оборачивается против нее – бывший муж, некогда бизнесмен Виктор, а теперь безнадежно спивающийся в захолустье Витёк, случайно видит  Таню по телевизору. От зависти  он не может сдержать гнева – «забыла она, звезда, кто ее из деревни вытащил?!»  \n\rВитёк засылает к Тане Людку, которая, как и он, безрадостно прозябает в захолустье,  надеясь, что ей удастся снова втереться в доверие к бывшей подружке. Таня не раздумывая прощает «подругу детства» - и вскоре в жизни героини начинаются подковёрные козни.\n\rОднако всем этим проискам, скорее всего, не суждено было разрушить Танино счастье, если бы не одно страшное стечение обстоятельств – на речном рейсе по Волге Людка в ссоре ненароком толкает героиню и та падает за борт… Через несколько дней официально объявляют о смерти Татьяны Мининой, а в маленьком приволжском городке спасённой пациентке выдают паспорт на имя Маши Ивановой - своего настоящего имени она не помнит…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":412553,"rate":6.646,"rate_count":500,"kpOrder":13494,"name":"Четыре ночи с Анной","secondName":"Cztery noce z Anna","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша","Франция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"История Леона, работника крематория при больнице провинциального городка, который влюбляется в медсестру и отчаянно стремится быть к ней ближе. Он подсыпает ей снотворного и по ночам влезает в ее комнату через окно. Он проводит долгие часы рядом со спящей женщиной, пришивает пуговицу к ее халату, красит ей ногти, наводит порядок в комнате, с каждым визитом становясь чуточку смелее...","imdbId":"tt1225290","duration":"1:27","slogan":null,"MPAA":null},{"id":1071412,"rate":6.756,"rate_count":284,"kpOrder":13494,"name":"Тот парень О Су","secondName":"Geunamja Oh Su","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"20-летний симпатичный инженер О Су работает в IT-сфере и также владеет кафе. У него есть волшебная пыльца, с помощью которой он влюбляет парней и девушек друг в друга, и однажды влюбляется сам. Предметом обожания О Су становится молодая полицейская Ю-ри.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":464573,"rate":6.645,"rate_count":46038,"kpOrder":13495,"name":"Ищу друга на конец света","secondName":"Seeking a Friend for the End of the World","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"К Земле приближается огромный астероид. В такой момент большинство мужчин пустилось бы во все тяжкие.  Но только не Додж. Он отправляется на поиски школьной подружки в компании сексуальной соседки Пенни.","imdbId":"","duration":"1:41","slogan":"Любовь подкралась незаметно...","MPAA":"R"},{"id":644802,"rate":6.755,"rate_count":443,"kpOrder":13495,"name":"Судьба на выбор","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Герои разных социальных групп и возрастов пытаются найти решение проблемы, «проживая» несколько вариантов развития своей судьбы, каждый раз возвращаясь к началу с одного и того же момента, ключевого для данной ситуации.\n\rКаждый выпуск проекта - художественный фильм со своим сюжетом. Каждая серия – история судьбоносного выбора. Герой получит три попытки, чтобы найти правильное решение. В этом ему помогают два Хранителя – Александр Гордон и Ксения Лаврова-Глинка, они наслаждаются своей свободой и одновременно немного завидуют людям. В их параллельном мире нет времени и нет физических ощущений, а есть лишь дух и мысль. Они наблюдают за людьми, считывая их мысли и обсуждая их между собой. Хранители находятся в параллельной реальности, их появление означает, что герой в критической точке, когда необходимо принять решение, которое изменит всю дальнейшую жизнь.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1041617,"rate":6.645,"rate_count":37670,"kpOrder":13496,"name":"Все деньги мира","secondName":"All the Money in the World","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История одного из самых громких скандалов XX века. В Риме преступники в масках похищают внука Жана Пола Гетти - богатейшего человека мира, известного своей маниакальной скупостью. Ко всеобщему шоку Гетти отказывается платить выкуп, несмотря на все мольбы Гэйл, матери ребенка, которой никакие богатства не заменят сына. Время истекает, требования похитителей становятся жестче, и единственной надеждой на спасение подростка становится Флетчер Чейс - сотрудник службы безопасности самого Гетти.","imdbId":"tt5294550","duration":"2:12","slogan":"Заплатят все, кроме него","MPAA":"R"},{"id":703027,"rate":6.755,"rate_count":319,"kpOrder":13496,"name":"Бэнто","secondName":"Ben-Tou","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"16-летнему Ё Сато насладиться весной жизни мешает безденежье – в школьном общежитии кормят лишь завтраком, на остальное всего тысяча иен в день, а еще мангу надо покупать! Вот и рыскал парень по местному универмагу, а потом очнулся, ничего не помня. Размотав цепочку событий, Сато понял, что случайно забрел в святое место, где каждую ночь перед закрытием продавец клеит на готовые обеды-бэнто заветные ярлычки половинной цены. После этого из-под земли вырастают бойцы, и начинается королевская битва, в которой школьники и студенты от души метелят друг друга за право получить вожделенный приз. Можно сказать, что в магазине сложился «бойцовский клуб» со своими фольклором и традициями. \n\rВсе это Сато узнал не сразу, а в ходе нескольких визитов в нужный отдел, которые неизменно заканчивались одним и тем же. Упорство новичка не осталось незамеченным: у него появилась верная болельщица, симпатичная Хана Осирой. А потом над ребятами взяла шефство на год старшая «Ледяная Ведьма» Сэн Яридзуй – легендарный бэнто-боец и основатель «Клуба любителей дешевых обедов». Вступив в клуб, Сато стал постигать нелегкую науку выживания, ибо с незапамятных времен лучшие еда и женщины доставались сильнейшим, и цивилизация тут ничего не изменила!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":40953,"rate":6.645,"rate_count":9250,"kpOrder":13497,"name":"Президент и его внучка","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Вьюжной предновогодней ночью произошло роковое событие. В роддом доставили молодую женщину, у которой начались преждевременные роды в результате автокатастрофы. Ситуация осложнилась тем, что свекром роженицы был известный генерал, который, угрожая оружием врачам, требовал рождения здорового внука. Насмерть перепуганный врач, перед носом которого свирепый генерал размахивает именным пистолетом, находит единственный выход.\n\rОдна из двух девочек-близняшек, родившихся у матери-одиночки, будущей художницы, объявляется генеральской внучкой. 31 декабря 2000 года на кремлевской елке встречаются дочь художницы и… внучка нового президента Российской Федерации! «Принцесса» и «нищенка», разумеется, меняются местами… ","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":820520,"rate":6.755,"rate_count":171,"kpOrder":13497,"name":"«Жми на запись» на ТВ","secondName":"HitRECord on TV","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["боевик"],"age":null,"description":"Телевизионное шоу, в котором демонстрируются материалы сообщества «hitRECord» - продюсерской компании, основанной Джозефом Гордоном-Левиттом совместно с его братом.","imdbId":"tt3453566","duration":"","slogan":null,"MPAA":null},{"id":645178,"rate":6.645,"rate_count":3591,"kpOrder":13498,"name":"Повар для президента","secondName":"Les saveurs du Palais","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["биография","комедия"],"age":12,"description":"Гортензия Лабори - известный шеф-повар в Перигоре. Однажды она получает приглашение от Президента Республики. Он хочет, чтобы Гортензия стала его личным поваром. Ее истинно французская кухня быстро соблазнит Президента, но сможет ли она преодолеть все закулисные препятствия президентского дворца? Удастся ли ей противостоять зависти коллег?","imdbId":"tt2094877","duration":"1:35","slogan":"He runs the country. She runs the kitchen. Together they serve with excellence.","MPAA":"PG-13"},{"id":585007,"rate":6.755,"rate_count":163,"kpOrder":13498,"name":"Солнечный ангел","secondName":"Yang guang tian shi","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Ох, как не хочется Ди Я Синю жить рядом с противной девчонкой. Вечно она портит ему планы... Да и вообще, что-то год не задался. Привычный уклад жизни рушится, всё идёт не так, как задумано, да ещё и недоброжелатели подстраивают козни молодому бизнесмену. Благодаря милой, солнечной девочке Ян Гуан, капризный, крайне избалованный, надменный и далеко не благовоспитанный Я Синь изменится, и очень скоро...","imdbId":"tt1848507","duration":"1:30","slogan":null,"MPAA":null},{"id":5940,"rate":6.645,"rate_count":2944,"kpOrder":13499,"name":"Сказки с тёмной стороны","secondName":"Tales from the Darkside: The Movie","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Пытаясь выиграть время, мальчик рассказывает страшные истории ведьме, которая собирается его съесть.","imdbId":"tt0100740","duration":"1:33","slogan":"From the depths of four twisted minds.","MPAA":"R"},{"id":2524,"rate":6.645,"rate_count":2779,"kpOrder":13500,"name":"Убийство в Гросс-Пойнте","secondName":"Grosse Pointe Blank","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Мартин Блэнк приезжает на встречу выпускников в свой родной городок Гросс-Пойнт. У него богатые планы на этот вечер: он должен помириться со своей бывшей девушкой, которую не видел десять лет, а заодно, чтобы совместить приятное с полезным - совершить убийство.\n\rВедь в отличие от остальных одноклассников, Мартин выбрал карьеру профессионального киллера, и в Гросс-Пойнте его ждет очередное задание. И не только его… За Мартином уже давно охотятся два правительственных агента и конкурент, которые не дадут гостям скучать.","imdbId":"tt0119229","duration":"1:47","slogan":"A comedy about a hit man, a high school reunion, and the girl he left behind","MPAA":"R"},{"id":679747,"rate":6.755,"rate_count":74,"kpOrder":13500,"name":"Искушение ангела","secondName":"Cheonsaeui yuhok","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"После гибели своих родителей Чу А-ран решает отомстить семье, виновной в этой трагедии. Обольстив сына своего врага Щин Хён-у, она выходит за него замуж. Хён-у слишком поздно раскрывает ее дьявольский план и попадает в аварию. Полностью изменив свое лицо и привычки, он решает воздать ей по заслугам.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":5081,"rate":6.645,"rate_count":2460,"kpOrder":13501,"name":"Муза","secondName":"The Muse","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сценариста из Голливуда Стивена Филлипса покинуло вдохновение. В отчаянии он приходит за советом к своему более успешному другу - Джеку.\n\rДжек его сильно удивил: оказывается, в Голливуде давно практикует некая Сара - настоящая Муза, решающая как раз такие проблемы. И озадаченный Стивен отправляется к ней, гадая, как все это потом объяснить своей жене.","imdbId":"tt0164108","duration":"1:37","slogan":"In Goddess we trust","MPAA":"PG-13"},{"id":430469,"rate":6.754,"rate_count":268,"kpOrder":13501,"name":"Курэнай","secondName":"Kurenai","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Синкуро Курэнай – сирота, он учится в старшей школе, изучает боевые искусства и не брезгует разнообразными подработками, в том числе опасными: отваживает рэкетиров, ловит хулиганов и пр. И вот его работодатель, экстравагантная и рисковая Бэника-сама, предлагает Синкуро новое дело – защиту маленькой Мурасаки Кухоин, дочери авторитетного якудзы. Казалось бы, для Синкуро это работа «по профилю», однако, помимо безопасности барышни Мурасаки, на юного телохранителя ложатся совершенно непривычные для него обязанности по уходу-кормлению-купанию-вразумлению своенравной шестилетки...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4981,"rate":6.645,"rate_count":1387,"kpOrder":13502,"name":"Высшая лига 2","secondName":"Major League II","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":12,"description":"Они возвращаются, и они в отличной форме! Несокрушимая, знаменитая команда Кливлендских индейцев собирается показать «бледнолицым», что такое настоящая игра!\n\rВсе любимцы публики в сборе: «Дикий» Рик Вон, старина Джек Тэйлор, самодовольный Роджер Дорн и мастер ву-ду- отбивающий Педро Керрано!","imdbId":"tt0110442","duration":"1:45","slogan":"The dream team is back!","MPAA":"PG"},{"id":845680,"rate":6.754,"rate_count":115,"kpOrder":13502,"name":"Princess Rap Battle","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt4079084","duration":"0:02","slogan":"Once upon a rhyme...","MPAA":null},{"id":457305,"rate":6.645,"rate_count":1006,"kpOrder":13503,"name":"Лурд","secondName":"Lourdes","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":16,"description":"Парализованная Кристина обречена всю жизнь провести в инвалидном кресле. Желая изменить свое положение, она едет в Лурд, культовое место паломничества в Пиренеях. Однажды утром она просыпается здоровой: судя по всему, произошло чудо. Старший группы паломников, красивый сорокалетний доброволец из Мальтийского ордена, начинает проявлять к ней интерес. Она изо всех сил держится за этот неожиданный шанс на счастье, в то время как ее выздоровление вызывает у окружающих зависть и восхищение.","imdbId":"tt1405809","duration":"1:36","slogan":"Ничто не проверяет веру лучше, чем чудо","MPAA":null},{"id":500271,"rate":6.754,"rate_count":85,"kpOrder":13503,"name":"Шоу Даффи Дака","secondName":"The Daffy Duck Show","type":"TV_SHOW","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":716857,"rate":6.645,"rate_count":999,"kpOrder":13504,"name":"Васильки","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Оля, простая деревенская девушка, безответно влюблена в красавца и местного героя Васю. Ради своей любви Оля отказывается от музыкального колледжа, о котором всю жизнь мечтала, и поступает вслед за Васей в сельхозучилище.\n\rПо стечению обстоятельств героине удается урвать несколько часов счастья рядом с любимым. Однако последствия оказываются слишком тяжелыми: Вася бросает учебу и, не попрощавшись с Олей, уезжает на военную службу, а девушка вскоре понимает, что беременна..","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":1044418,"rate":6.753,"rate_count":445,"kpOrder":13504,"name":"Раскосяченные","secondName":"Disjointed","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"После нескольких десятилетий участия в кампании по легализации марихуаны Рут Фельдман нанимает недавно выпустившегося из колледжа сына и ещё несколько «консультантов» по продаже каннабиса, чтобы они помогли ей управлять магазинчиком по продаже лечебной марихуаны в Лос-Анджелесе.","imdbId":"tt5884792","duration":"0:30","slogan":null,"MPAA":null},{"id":24287,"rate":6.645,"rate_count":627,"kpOrder":13505,"name":"Эротические похождения Красной Шапочки","secondName":"Le avventure erotix di Cappuccetto Rosso","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Франция"],"genres":["для взрослых"],"age":18,"description":"Девочке не повезло (а может повезло) с родственницами. Они слабы на передок. Поэтому она выросла такой сексуально озабоченной. Пока ещё наивная Красная Шапочка, отправилась в своё знаменитое путешествие к бабушке... Во всём этом триллере безумно жалко всех мужиков, которых натуральным образом изнасиловали, и сисястая мамаша, и боевая бабуля, и развратные подружки и сама нимфетка-нимфоманка. Больше всех досталось Волку...","imdbId":"tt0128060","duration":"2:28","slogan":null,"MPAA":null},{"id":820650,"rate":6.753,"rate_count":123,"kpOrder":13505,"name":"Лаборатория любви","secondName":"Love Lab","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Частная женская школа Фудзисаки известна строгими нравами и безупречным поведением воспитанниц. Живым примером является «Принцесса глициний» Нацуо Маки, в 14 лет ставшая президентом школьного Совета – настоящая японская красавица, круглая отличница, работящая, добрая и безукоризненно вежливая. А вот ее ровесница Рико Курахаси совсем другая: веселая и спортивная девчонка с увлечением играет роль местной «бунтарки-хулиганки», заработав почетный титул «Дикий принц». Впрочем, здравого смысла у Рико хватает, и просьбу учителя отнести бумаги в Совет она исполнила тотчас. Вот только президента Маки посланница застала в весьма двусмысленном положении…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6060,"rate":6.644,"rate_count":43358,"kpOrder":13506,"name":"Ловец снов","secondName":"Dreamcatcher","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Джонси, Генри, Пит и Бивер. Двадцать лет назад они были просто мальчишками, проживающими в одном небольшом городке штата Мэн, – детьми, нашедшими в себе достаточно мужества, чтобы героически ответить на детскую жестокость. Награда за спасение странноватого мальчика по имени Даддитс совершенно неожиданно пришла к ним в виде сверхъестественных сил, связавших всех пятерых крепчайшими узами братства.\n\rНо когда на ежегодной охоте друзья собираются вместе в лесной хижине, то вместо ожидаемой теплой веселой атмосферы над ними начинает сгущаться абсолютное зло, приносящее гибель.","imdbId":"tt0285531","duration":"2:16","slogan":"Злу удается проскользнуть","MPAA":"R"},{"id":677411,"rate":6.752,"rate_count":230,"kpOrder":13506,"name":"Быть Мэри Джейн","secondName":"Being Mary Jane","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Речь пойдет о красивой и успешной женщине, которая создала свое телевизионное ток–шоу, в которое она приглашает различных знаменитостей и ведет с ними беседу. Казалось бы, главная героиня удачлива во всем: семейная жизнь у нее сложилась, работа тоже приносит удовольствие. Но такая жизнь кажется идиллией только на первый взгляд, на самом деле все намного сложнее и труднее.","imdbId":"tt2345481","duration":"1:00","slogan":"beautifully flawed","MPAA":null},{"id":1179555,"rate":6.644,"rate_count":21126,"kpOrder":13507,"name":"Взаперти","secondName":"Run","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Гиперзаботливая мать-одиночка Диана Шерман воспитывает дочь Хлою в полной изоляции, контролируя каждый её шаг. Та прикована к инвалидному креслу, принимает множество таблеток, обучается дома и не общается со сверстниками. Разумеется, Хлоя растет наивной девушкой, но однажды она начинает подозревать что-то неладное.","imdbId":"tt10933000","duration":"1:30","slogan":"От материнской любви спасения нет","MPAA":"PG-13"},{"id":431171,"rate":6.751,"rate_count":425,"kpOrder":13507,"name":"Свин Сити","secondName":"Pig City","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Канада"],"genres":["мультфильм"],"age":null,"description":"Майки - свин из деревни, переезжает жить к родственникам в город. Там он встречает своих кузенов - Марту, очень своенравную девушку, и металлиста Реджи. В городе Свин Сити жизнь бьет кючом - Майки и компания постоянно попадают в различные переделки, из которых им, конечно же, удается выбраться.","imdbId":"tt0326701","duration":"0:30","slogan":null,"MPAA":null},{"id":760904,"rate":6.644,"rate_count":21544,"kpOrder":13508,"name":"Хижина","secondName":"The Shack","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Канада","США"],"genres":["драма","фэнтези"],"age":16,"description":"Мистические события происходят в судьбе главного героя, переживающего трагедию. Он получает личное приглашение встретиться с самим Всевышним в очень уединенном месте...","imdbId":"tt2872518","duration":"2:12","slogan":"You're never as alone as you think.","MPAA":"PG-13"},{"id":846924,"rate":6.751,"rate_count":194,"kpOrder":13508,"name":"Снимаем сцену с Джеймсом Франко","secondName":"Making a Scene with James Franco","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Идея программы довольна проста. С помощью «колеса удачи» актёр и режиссер Джеймс Франко выбирает два фильма: из первого он берет персонажа, из второго — сцену.","imdbId":"tt3744126","duration":"","slogan":null,"MPAA":null},{"id":772385,"rate":6.644,"rate_count":8297,"kpOrder":13509,"name":"Лагерь «X-Ray»","secondName":"Camp X-Ray","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Девушка по имени Коул вступает в ряды вооруженных сил США и по долгу службы попадает в, пожалуй, самое жуткое место в мире — тюрьму для военнопленных Гуантанамо. Героиня знакомится там с заключенным Али, который сидит к тому времени уже восемь лет, и со временем проникается к нему симпатией.","imdbId":"tt2994190","duration":"1:57","slogan":"Connection takes courage.","MPAA":"R"},{"id":401655,"rate":6.751,"rate_count":104,"kpOrder":13509,"name":"Время твоей жизни","secondName":"Time of Your Life","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["США"],"genres":["драма"],"age":null,"description":"Главная героиня, Сара Ривз, покидает Сан-Франциско и отправляется в Нью-Йорк, чтобы начать новую для себя жизнь. В этом городе когда-то жила её покойная мать, и девушка хочет найти своего биологического отца, которого она никогда не встречала. Изменив свою фамилию на фамилию матери, Сара поселяется в той же старой квартире, в которой жила её мама. В Нью-Йорке девушка находит новых друзей, среди которых музыкант, официантка, хозяйка дома и сосед по квартире.","imdbId":"","duration":"0:43","slogan":"She's changing everything about her life... and loving every minute of it.","MPAA":null},{"id":586416,"rate":6.644,"rate_count":1792,"kpOrder":13510,"name":"Маньяк","secondName":"Maniac","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","криминал","триллер"],"age":null,"description":"Эта короткометражка повествует о простых буднях двух маньяков.","imdbId":"tt1869551","duration":"0:10","slogan":null,"MPAA":null},{"id":418160,"rate":6.751,"rate_count":81,"kpOrder":13510,"name":"Космические агенты","secondName":"Bureau of Alien Detectors","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["мультфильм","триллер","фантастика"],"age":0,"description":"На протяжении тысячелетий на планете Земля происходят вещи, неподдающиеся разумному объяснению. Сверхъестественные вещи... Пугающие вещи... Странные вещи: внезапные пожары, похищения, исчезновения, страшные вирусы. Кто ответит за этот хаос? И кто сможет положить этому конец?","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":453129,"rate":6.644,"rate_count":837,"kpOrder":13511,"name":"Охотник","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"О глупом охотнике и его командирше-жене, которые потерпели на охоте полную неудачу.","imdbId":"tt1992241","duration":"0:04","slogan":null,"MPAA":null},{"id":1021791,"rate":6.75,"rate_count":398,"kpOrder":13511,"name":"Кевин спасёт мир. Если получится","secondName":"Kevin (Probably) Saves the World","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"В момент полного отчаяния невежественный и эгоистичный Кевин Флинн возвращается домой к овдовевшей сестре и племяннице. В первую же ночь ему является небесное создание Иветта и поручает миссию по спасению мира.","imdbId":"tt6474174","duration":"0:42","slogan":null,"MPAA":null},{"id":126497,"rate":6.644,"rate_count":714,"kpOrder":13512,"name":"За наших любимых","secondName":"À nos amours","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"15-летняя Сюзанн попадает в безнадежную ситуацию: в нее влюбляются двое, но сама она может быть счастлива только с третьим – парнем по имени Люк. Она спит со всеми, кто ею заинтересуется, кроме него. Поведение Сюзанн создает кучу проблем дома. Отец хочет уехать и сдать бразды правления в семье сыну, мать начинает сходить с ума.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":195718,"rate":6.643,"rate_count":49838,"kpOrder":13513,"name":"Воины света","secondName":"Daybreakers","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"2019 год. Глобальная эпидемия превратила большинство людей в вампиров, поставив человечество на грань вымирания. Безмятежное будущее не светит, впрочем, и кровососам: в условиях дефицита крови они вынуждены холить и лелеять каждую оставшуюся в живых человеческую особь – либо синтезировать заменитель крови. Противостоять концу света пытается группа ученых, ищущая средства для борьбы с вампирами.","imdbId":"","duration":"1:34","slogan":"В 2019 году самым ценным природным ресурсом будут... люди","MPAA":"R"},{"id":4781,"rate":6.643,"rate_count":2886,"kpOrder":13514,"name":"Беспечные времена в «Риджмонт Хай»","secondName":"Fast Times at Ridgemont High","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Веселый, юмористический рассказ о группе подростков, обучающихся в школе Риджмонт Хай в Южной Калифорнии. Они вечно торчат в торговом центре, и на уме у них только секс. Они борются со взрослыми за независимость, мечтают преуспеть, пытаются решать проблемы «переходного возраста».","imdbId":"tt0083929","duration":"1:30","slogan":"Fast Cars, Fast Girls, Fast Carrots...Fast Carrots?","MPAA":"R"},{"id":841729,"rate":6.75,"rate_count":295,"kpOrder":13514,"name":"Тайны Броукенвуда","secondName":"The Brokenwood Mysteries","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Новая Зеландия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Детектив-инспектор Майк Шепперд неожиданно возвращается в родной провинциальный городок Броукенвуд. Он достиг небывалых высот в своей профессии, в Новой Зеландии ему практически нет равных. Майк обладает острым умом и способен поймать даже самого изощренного преступника. Будучи человеком добродушным, он без труда находит общий язык как со своими коллегами, так и с подозреваемыми, столь редкое качество позволяет ему блестяще проводить допросы. В Броукенвуде он знакомится со своим новым напарником — молодым и решительным детективом Кристин Симс. Вместе героям сериала предстоит расследовать сложные и запутанные дела.","imdbId":"tt3640276","duration":"1:30","slogan":null,"MPAA":null},{"id":1799,"rate":6.643,"rate_count":2867,"kpOrder":13515,"name":"Детям до 16-ти","secondName":"Skipped Parts","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Четырнадцатилетний Сэм Каллахан подошел к тому периоду жизни, когда в подростках просыпается обостренный интерес к противоположному полу. А поскольку Сэм собирается стать писателем, ему необходим богатый личный опыт, чтобы не сфальшивить в будущих произведениях. Сэм решает обратиться за помощью сначала к матери, потом к своей однокласснице Мори... Так начинается его путь к неожиданным открытиям...","imdbId":"tt0209322","duration":"1:40","slogan":"There's nothing like knowing what you've been missing","MPAA":"R"},{"id":259875,"rate":6.643,"rate_count":1549,"kpOrder":13516,"name":"Несокрушимые мстители","secondName":"Ultimate Avengers II","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Команда супергероев «Капитана Америка» отправляется в Африку, где был вероломно  убит король одного  из  древних   племен.  Теперь  смертельная опасность угрожает   его   сыну   -   Черной  Пантере. Именно ему предстоит  унаследовать трон  и сверхъестественные способности отца.\n\rГенерал Кляйзер, желая обрести мировое господство, стремится завладеть могучим артефактом, который мужественно   защищает племя Пантеры.  Но выстоять   против могучей армии Кляйзера практически невозможно... Только с помощью знаменитых героев комиксов Марвел у Черной Пантеры есть шанс спасти мир от катастрофы.","imdbId":"tt0803093","duration":"1:13","slogan":"To save humanity, the Earth's mightiest heroes must reunite for a rematch of heroic proportions.","MPAA":"PG-13"},{"id":105069,"rate":6.643,"rate_count":1107,"kpOrder":13517,"name":"Замок","secondName":"Das Schloß","type":"FILM","year":1997,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["детектив","драма"],"age":16,"description":"Господин Землемер приглашен Замком для ведения соответствующих работ. Прибыв в Деревню, он с удивлением обнаруживает, что здесь его никто не ждет. Попытки доказать свои права наталкивается на стену непонимания. Желание проникнуть в загадочный Замок все сильнее овладевает героем…","imdbId":"tt0120075","duration":"2:03","slogan":null,"MPAA":null},{"id":708019,"rate":6.643,"rate_count":1096,"kpOrder":13518,"name":"Служащий","secondName":"Hoesawon","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Хён-до - с виду представитель респектабельной компании по торговле металлом. На самом деле эта компания скрывает команду наемных убийц, убирающих неугодных бизнесменам людей - это и должно было произойти с Ра-хуном. Его последнюю просьбу, передать накопленные деньги семье, соглашается выполнить Хён-до, не думая о том, что милосердие в его работе может стоить жизни. Столкнувшись с добрыми человеческими отношениями в семье, которая приняла его как своего, он всеми силами пытается не обмануть доверия и защитить тех, кто так внезапно пробудил в нем остатки человечности и стал дорог.","imdbId":"tt2371486","duration":"1:36","slogan":"Fight Before Being Fired","MPAA":null},{"id":477854,"rate":6.643,"rate_count":1071,"kpOrder":13519,"name":"Шорох кубиков льда","secondName":"Le bruit des glaçons","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"История писателя, злоупотребляющего алкоголем, столкнувшегося с медицинскими проблемами.","imdbId":"tt1517214","duration":"1:27","slogan":null,"MPAA":null},{"id":94396,"rate":6.643,"rate_count":737,"kpOrder":13520,"name":"Похитители прошлого","secondName":"The Time Shifters","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Репортер Том Меррик готовит статью о крупнейших катастрофах ХХ века. И делает ошеломляющее открытие: на снимках пожара на дирижабле `Гинденбург`, урагана `Хьюго` и гибнущего `Титаника` можно увидеть одного и того же человека.\n\rРасследование выводит Тома на туристов из будущего, путешествующих во времени и превративших ужаснейшие бедствия в шекочущий нервы аттракцион. Добыв у одного из `туристов` `план путешествия`, Том узнает точное время и место всех предстоящих катастроф. Если их предотвратить, мир путешественников во времени может исчезнуть, и поэтому они начинают охоту на Тома.\n\rНо следующая катастрофа касается его самого: сын Тома, Кевин, будет на стадионе, где произойдет взрыв, в котором погибнут тысячи людей. Вступив в поединок с преследователями и отчаянно борясь со временем, Том пытается предотвратить катастрофу и изменить будущее.","imdbId":"tt0204686","duration":"1:28","slogan":"If you could change the past would you?","MPAA":"PG-13"},{"id":81701,"rate":6.643,"rate_count":681,"kpOrder":13521,"name":"Хромофобия","secondName":"Chromophobia","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма"],"age":null,"description":"Фильм «Хромофобия» исследует особенности современной лондонской жизни. В центре сюжета - городская семья, единство которой потихоньку начинает разваливаться. Готовность достичь успеха любой ценой и страсть к обогащению кардинально меняют лицо современного Лондона, «размывая» вековые британские ценности...","imdbId":"tt0419641","duration":"2:16","slogan":"Don't live your life in black and white","MPAA":null},{"id":470557,"rate":6.643,"rate_count":511,"kpOrder":13522,"name":"Повелитель призраков","secondName":"Shin angyo onshi","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная","США","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В древние времена существовало великое царство Дзюсин. Надежной опорой его могучего властителя были тайные посланники, вооруженные не только мужеством и силой, но и удивительной способностью призывать себе в помощь несокрушимую армию воинов-призраков. Этих посланников звали амэн-оса. С незапамятных времен они странствовали по свету, спасая людей от оков зла, карая пороки, восстанавливая закон и справедливость. \n\rКогда в эпоху смут царство Дзюсин пало, казалось, что легендарные амэн-оса ушли в небытие. Но по сей день одинокий амэн-оса по имени Мунсу вместе со своим верным телохранителем, прекрасной девушкой-воительницей Чунхьян, странствует по опустошенным землям, будучи не в силах забыть о своем долге. Он ищет того, кто уничтожил Джюшин. Кругом по-прежнему властвует зло, и для многих последний бесстрашный амен-оса станет единственной защитой, долгожданным спасителем.","imdbId":"tt1467299","duration":"1:27","slogan":"Последний воин погибшей империи!","MPAA":null},{"id":278206,"rate":6.642,"rate_count":6432,"kpOrder":13523,"name":"Добро пожаловать в Лэйквью!","secondName":"Lakeview Terrace","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Молодая влюбленная пара наконец-то переезжает в дом своей мечты в пригороде Лос-Анджелеса: бассейн, кипарисы, теплый калифорнийский климат... Но, не успели они в нем обосноваться, как стали объектом открытой агрессии со стороны соседа - безжалостного черного копа, который не одобряет их межрасовый брак. После его предупреждения в доме молодоженов начинают происходить неприятности. \r\n\r\nИ днем, и ночью они постоянно ощущают на себе пристальное внимание Тернера, который взял на себя полномочия сторожевого и дозорного пса, принадлежащей ему округи.  Его ночной патруль приносит спокойствие всем, но становится все более изнуряющим для новичков. И это настойчивое и навязчивое вмешательство в их личную жизнь провоцирует семейную пару на ответные действия.  \r\n\r\nЧто они смогут противопоставить этому пристальному налитому злобой взгляду и «добродушной» улыбке на каменном лице?","imdbId":"","duration":"1:46","slogan":"Что может быть безопаснее, чем жить по соседству с полицейским?!","MPAA":"PG-13"},{"id":696,"rate":6.642,"rate_count":1956,"kpOrder":13524,"name":"Грабеж","secondName":"Heist","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"У Джо Мура есть все - красивая молодая жена, деньги и любимая работа. Он - вор. Его работа накрывается медным тазом, когда его застукивают при помощи охранной камеры. Его соперник Бергман шантажирует его, требуя простить долг, а жена уходит к новичку - другу Бергмана. Мур, его партнёр Бобби Блан и их связной Пинки Пинкус вынуждены собрать команду, которая сделает ограбление по заказу Бергмана, и которое станет последним в карьере Мура.","imdbId":"tt0252503","duration":"1:49","slogan":"There is no honour among thieves.","MPAA":"R"},{"id":4677,"rate":6.642,"rate_count":1616,"kpOrder":13525,"name":"Снежное чувство Смиллы","secondName":"Smilla's Sense of Snow","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Трагическая смерть соседского мальчишки не кажется Смилле Ясперсон обычным несчастным случаем. Начав расследование, она интуитивно продвигается в верном направлении, вынуждая противника идти на крайние меры.\n\rСтав объектом преследования, но проявляя упорство, Смилла узнает цену причины, которая заставляет преступников убивать не задумываясь.","imdbId":"tt0120152","duration":"2:01","slogan":"Snow covers everything...except the truth","MPAA":"R"},{"id":54549,"rate":6.642,"rate_count":1163,"kpOrder":13526,"name":"Входите без стука","secondName":"Don't Come Knocking","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","музыка"],"age":16,"description":"История знаменитого актера жанра вестерн - Говарда Спенса. В 60 лет Спенс - наркоман, алкоголик, гуляка. Но однажды во время съемок, приняв немало спиртного, он задумался о смысле своей жизни и обнаружил, что никому не нужен, и никто не будет горевать, когда он умрет.\n\rСпенс сбегает с киноплощадки, уезжает из Невады, где он вырос, где живет его 80-летняя мать, в Монтану. В Монтане он встречает Дорин – одну из своих бывших поклонниц и… мать его ребенка, от которого Говард отказался двадцать лет назад…","imdbId":"tt0377800","duration":"2:02","slogan":null,"MPAA":"R"},{"id":15265,"rate":6.642,"rate_count":1051,"kpOrder":13527,"name":"Жена священника","secondName":"The Preacher's Wife","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Жена священника маленького городка действительно нуждалась в помощи - ее брак на грани распада, ее муж думает только о работе. Но то, что она получила в ответ на свои молитвы, оказалось настоящим чудом.\n\rВеселый и беззаботный ангел по имени Дадли спустился с небес, чтобы воссоединить пару. Но проходит немного времени, и он становится не решением, а источником их проблем.","imdbId":"tt0117372","duration":"2:03","slogan":"They needed help. What they got was a miracle.","MPAA":"PG"},{"id":44572,"rate":6.642,"rate_count":664,"kpOrder":13528,"name":"Город принял","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Петровка, 38. Сюда, в оперативный зал, стекается информация о происшествиях в Москве. По чистой случайности встречаются на дежурстве после шести лет разлуки капитан милиции Станислав Тихонов и судмедэксперт Маргарита Ушакова. В круговороте происшествий, в напряженном ожидании вызова они попытаются разобраться, почему не сложились когда-то их отношения...","imdbId":"tt0370609","duration":"1:20","slogan":null,"MPAA":null}]