[{"id":25082,"rate":8.012,"rate_count":17330,"kpOrder":1040,"name":"Однажды двадцать лет спустя","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Выпускники одной из московских школ через двадцать лет после окончания собираются вместе. Каждого просят ответить на два вопроса: «Что вы уже сделали?» и «Чего еще в жизни ждете?». Вместе с бывшими однокашниками пытается найти ответы на поставленные вопросы и главная героиня фильма - многодетная мать Надя Круглова.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":507140,"rate":7.818,"rate_count":654,"kpOrder":1040,"name":"Рейк","secondName":"Rake","type":"TV_SHOW","year":2010,"yearEnd":2018,"countries":["Австралия"],"genres":["драма","комедия"],"age":null,"description":"Адвокат Кливер Грин имеет весьма противоречивый моральный облик: женщины, кокаин, зависимость от азартных игр, неуплата налогов, сомнительные клиенты. Но адвокат он блестящий и часто берется за безнадежные дела, которыми более правильные коллеги не хотят портить репутацию.","imdbId":"","duration":"0:43","slogan":"The Bar Has Been Lowered (season 1)","MPAA":null},{"id":805415,"rate":8.012,"rate_count":4476,"kpOrder":1041,"name":"Топ Гир: Идеальное путешествие","secondName":"Top Gear: The Perfect Road Trip","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Джереми и Ричард Хаммонд расскажут,что по их мнению является «идеальным путешествием». Их цель в этом выпуске - это выбор лучшего вида транспорта для разных путешествий по Европе. Цель непростая - ведь выбор так велик. Ричард и Джереми прокатятся на 20 разных автомобилях, начиная от простых и удобных, заканчивая сложными и самыми дорогими в мире, таких как Bugatti, Lamborghini и многие другие.","imdbId":"tt3258142","duration":"1:25","slogan":null,"MPAA":null},{"id":271748,"rate":7.817,"rate_count":66143,"kpOrder":1041,"name":"Герои","secondName":"Heroes","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["США"],"genres":["триллер","фантастика","фэнтези"],"age":16,"description":"Когда полное затмение погружает планету во тьму, профессор-генетик в Индии, взволнованный исчезновением отца, открывает секретную теорию о людях со сверхсилой, живущих среди нас. Молодой мечтатель пытается убедить своего брата-политика, в том, что может летать. Участница школьной команды поддержки узнает, что ей невозможно нанести какую-либо физическую травму.\n\rOn-line cтриптизерша из Лас-Вегаса, изо всех сил старающаяся свести концы с концами, чтобы обеспечить своего юного сына, обнаруживает, что в ее зеркальном отражении скрыта тайна. Скрывающийся от правосудия продолжает сбивать с толку власти, которые дважды не смогли задержать его.\n\rТалантливый художник, чья наркотическая зависимость разрушает его жизнь и его отношения с девушкой, может изображать на своих картинах будущее. В Лос-Анджелесе бывший полицейский-неудачник умеет читать мысли людей, что выводит его на след неуловимого серийного убийцы. В Японии у молодого человека открывается способность останавливать время одной лишь силой воли. Всем им предстоит спасти мир от глобального катаклизма.","imdbId":"","duration":"0:43","slogan":"Обычные люди, открывающие необычные способности","MPAA":null},{"id":4525,"rate":8.011,"rate_count":19409,"kpOrder":1042,"name":"Мотылек","secondName":"Papillon","type":"FILM","year":1973,"yearEnd":0,"countries":["США","Франция"],"genres":["биография","драма","криминал"],"age":16,"description":"За убийство, которого он не совершал, взломщик сейфов Анри Шарьер приговорен к пожизненному заключению и отправлен на каторгу. Прозванный Мотыльком из-за того, что на его груди вытатуирован этот символ воров, Анри совершает несколько попыток побега. В наказание власти надолго сажают его в карцер, а затем отправляют во Французскую Гвиану на остров Дьявола, со всех сторон окруженный океаном.\n\rИз этой самой страшной каторжной тюрьмы не удавалось бежать ни одному заключенному. Но ничто не может заставить Анри пасть духом и сломить его решимость вырваться на волю.","imdbId":"tt0070511","duration":"2:31","slogan":"Франция забыла о вас... Забудьте и вы о Франции","MPAA":"R"},{"id":471889,"rate":7.817,"rate_count":1980,"kpOrder":1042,"name":"Время Евы","secondName":"Eve no jikan","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Под влиянием Комитета Этики андроиды рассматриваются обществом как бытовая техника, служащая во благо и удобство людей. Рикуо, студент средней школы, с детства был уверен в подлинности такой позиции, пока однажды не обнаружил странные данные в отчете поведения своего домашнего андроида Сами. Вместе со своим другом Масаки он прослеживает движение Сами и в результате попадает в загадочное кафе «Время Евы». Главное правило заведения гласит «В этом месте нет различий между андроидами и людьми».","imdbId":"tt1506339","duration":"0:15","slogan":null,"MPAA":null},{"id":404,"rate":8.011,"rate_count":19302,"kpOrder":1043,"name":"Квартира","secondName":"The Apartment","type":"FILM","year":1960,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Скромный служащий страховой компании Бакстер, чтобы хоть как-то продвинуться по карьерной лестнице, одалживает ключи от своей холостяцкой квартиры не только приятелям, желающим «погулять на сторону», но и боссу. Когда дела начинают идти в гору, случается непредвиденное: Бакстер влюбляется в любовницу босса...","imdbId":"tt0053604","duration":"2:05","slogan":"Movie-wise, there has never been anything like it - laugh-wise, love-wise, or otherwise-wise!","MPAA":null},{"id":437387,"rate":7.817,"rate_count":1260,"kpOrder":1043,"name":"Эф: История воспоминаний","secondName":"Ef: A Tale of Memories.","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Два города-близнеца с названием Отова (шум крыльев) лежат в разных полушариях. В одном городе разворачивается привычная рождественская история – старшеклассник Хиро ушел из дома и живет один, зарабатывая рисованием манги. Увы, богемный образ жизни не способствует школьным успехам. Подобной творческой натуре нужны женская забота и чуткое руководство, в чем свято уверена Кэй, подруга детства героя. Ей вовсе не нравится, что «старший братик» попал в сети красивой и раскованной одноклассницы Мияко.\n\rА на другом конце света, где царит лето, мечтателя Рэндзи судьба сводит со странной девочкой с повязкой на левом глазу. Но после приятной беседы на следующий день он вдруг слышит от нее: «Прости, а мы уже встречались?». Тихиро понимает, что его новую знакомую постигла страшная беда. Помочь ей не может никто, даже таинственный опекун Химура, вроде бы обладающий властью и знаниями за пределами возможностей простого смертного.","imdbId":"","duration":"0:25","slogan":"fleeting moments...chance meetings...two tales of bittersweet memories","MPAA":null},{"id":79836,"rate":8.011,"rate_count":8821,"kpOrder":1044,"name":"Токийская повесть","secondName":"Tôkyô monogatari","type":"FILM","year":1953,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":16,"description":"Пожилая супружеская пара едет из провинции в Токио навестить своих детей: сына, ставшего доктором, и дочь, открывшую салон красоты. Дети слишком заняты, чтобы заниматься с родителями, и отсылают их на курорт. После бессонной ночи на шумном курорте родители возвращаются в Токио. Перед тем как уехать, мать проводит ночь со вдовой другого сына, а отец встречается со своими старыми собутыльниками. Выходит так, что только вдова сына оказывает старикам достойный прием с любовью и вниманием, которые им так нужны.","imdbId":"tt0046438","duration":"2:16","slogan":"As long as life goes on, relationships between parents and children will bring boundless joy and endless grief.","MPAA":null},{"id":1045823,"rate":7.816,"rate_count":2825,"kpOrder":1044,"name":"Ты тоже человек?","secondName":"Neodo inganini?","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"С наследником богатой семьи Нам Щином происходит несчастный случай, и парень впадает в кому. Его мать занимается исследованиями мозга и разработкой искусственного интеллекта, поэтому она создаёт андроида с внешностью сына.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":58778,"rate":8.011,"rate_count":2340,"kpOrder":1045,"name":"Кес","secondName":"Kes","type":"FILM","year":1969,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","семейный"],"age":null,"description":"История 12-летнего тинэйджера Билли Каспера, у которого нет друзей, над которым в школе издеваются сверстники и учителя. Он находит утешение, только когда обнаруживает сокола и решает заняться воспитанием ловчих птиц.","imdbId":"tt0064541","duration":"1:51","slogan":"They beat him. They deprived him. They ridiculed him. They broke his heart. But they couldn't break his spirit.","MPAA":"PG-13"},{"id":838998,"rate":7.816,"rate_count":2352,"kpOrder":1045,"name":"Невеста века","secondName":"Baeknyeonui sinbu","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"Корпорация «Солнце» - самая могущественная и большая в Южной Корее. Семью, которая управляет этой корпорацией, уже сто лет преследует проклятие. Первая невеста наследника умирает, ибо проклята духом дома семьи. Поэтому после внезапного исчезновения невесты незадолго до свадьбы была найдена её точная копия, чтобы притворяться невестой Чхве Кан-джу.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":630192,"rate":8.011,"rate_count":698,"kpOrder":1046,"name":"Ад","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["военный","документальный","короткометражка"],"age":null,"description":"Документальный фильм Невзорова, буквально — репортаж с места событий о том, что происходит в Чечне, каковы на самом деле реальные потери; включает в себя интервью с Рохлиным.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":1115103,"rate":7.816,"rate_count":1322,"kpOrder":1046,"name":"30, но 17","secondName":"Seoreunijiman yeolilgopimnida","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"В возрасте 17 лет гениальная скрипачка У Со-ри попадает в аварию и оказывается в коме на 13 лет. Очнувшись, девушка ведёт себя соответственно психологическому возрасту, когда встречает 30-летнего Кон У-джина. Тот тоже 13 лет назад перенес психологическую травму и так и не завёл отношений.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":325541,"rate":8.011,"rate_count":686,"kpOrder":1047,"name":"Ты, я и мы","secondName":"U Me Aur Hum","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Когда Пия впервые встретила Аджая, он был слишком пьян. Кроме того, он выставил себя полным дураком и в конце концов упал в обморок. Пия считала себя женщиной, которая слушается своего сердца, и несмотря на его признания в любви, все решила по-своему. Вот так началась история любви Аджая и Пии. История, которая началась в море, в круизе на лайнере.","imdbId":"","duration":"2:42","slogan":"Sometimes the greatest journey is the distance between two people.","MPAA":null},{"id":1142547,"rate":7.816,"rate_count":1147,"kpOrder":1047,"name":"Лагерь на свежем воздухе","secondName":"Yuru Camp","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"tt7742120","duration":"0:23","slogan":null,"MPAA":null},{"id":6462,"rate":8.01,"rate_count":90794,"kpOrder":1048,"name":"Рокки","secondName":"Rocky","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":16,"description":"Кто такой Рокки Бальбоа? - это человек легенда, застенчивый, но чрезвычайно упрямый и талантливый боксер, который не щадил себя и поднялся с самого дна на вершину славы.\n\rСвоим обаянием он завоевывает сердца миллионов, а кровавыми поединками шокирует даже профессионалов. Он изматывает себя изнурительными тренировками и мечтает о поясе чемпиона мира. Как бультерьер он набрасывается на своих противников, какими бы опасными они ни были.\n\rЕму наплевать, что его лицо превращается в кровавое месиво, он всегда идет до самого конца, и кажется, что он скорее умрет, чем покажет свою слабость.","imdbId":"tt0075148","duration":"2:00","slogan":"His whole life was a million-to-one shot","MPAA":"PG"},{"id":1165440,"rate":7.815,"rate_count":24410,"kpOrder":1048,"name":"Меломанка","secondName":"High Fidelity","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":12,"description":"Роб — хозяйка бруклинского магазина пластинок. Фанатка музыки и поп-культуры, с их помощью она разбирается с прошлыми отношениями и пытается пережить расставание с любимым человеком.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":77206,"rate":8.01,"rate_count":19627,"kpOrder":1049,"name":"Собака на сене","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Богатая и знатная сеньора Диана терзается сомнениями: ей нужно выбрать между достойными ее руки женихами и личным секретарем - красавцем и ловеласом. А тот, в свою очередь, не может решить, кто ему больше по сердцу - его обворожительная хозяйка или ее прелестная служанка...","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":494805,"rate":7.815,"rate_count":3226,"kpOrder":1049,"name":"Спецкласс «А»","secondName":"Special A","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Есть люди, которых устраивает только первое место. Именно к таким относится Хикари Хакадзоно – девушка из бедной семьи, привыкшая достигать всего в жизни своим трудом. И, как на грех, с детства дорогу ей везде переходит Кэй Такисима – наследник известного клана, гениальный буквально во всем. Соперничество, начавшееся с 6 лет, приводит их в частную школу Хакусэн, где не считают нужным говорить «не высовывайся, будь, как все». \n\rНаоборот, одаренных и ярких личностей собирают в спецкласс «А», ученики которого отличаются не только формой и свободным графиком, но и в качестве «клуба избранных» используют огромную оранжерею. Кроме Кэя и Хикари, в классе есть еще одержимые музыкой близнецы Дзюн и Мэгуми, директорский сынок Тадаси, тусовщица Акира и Рю, парень себе на уме. Ну, а остальные школьники относятся к «избранным» по-разному – от обожания до зависти, переходящей в ненависть, что, в общем-то, тех мало волнует.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":388,"rate":8.01,"rate_count":19707,"kpOrder":1050,"name":"Расёмон","secondName":"Rashomon","type":"FILM","year":1950,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":16,"description":"Древняя Япония. В лесу изнасилована женщина, а её муж убит. Есть четыре точки зрения - у каждого из четырех свидетелей - своя. Каждая сторона проливает свет на случившееся, добавляя дополнительные детали. Однако какая же версия является истинной, если каждая претендует быть наиболее правдивой?","imdbId":"tt0042876","duration":"1:28","slogan":"The husband, the wife...or the bandit?","MPAA":null},{"id":431109,"rate":7.815,"rate_count":2348,"kpOrder":1050,"name":"Крошка Доррит","secondName":"Little Dorrit","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Рассказывается о судьбе семейства слабого и тщеславного банкрота Уильяма Доррита, 20 лет проведшего в лондонской долговой тюрьме Маршалси. Его младшая дочь Эми, родившись и выросши в тюрьме, сохраняет скромность, преданность и доброту во всех жизненных ситуациях: когда приходится работать за кусок хлеба, и когда судьба посылает семье неожиданное богатство.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":347,"rate":8.01,"rate_count":15995,"kpOrder":1051,"name":"Лоуренс Аравийский","secondName":"Lawrence of Arabia","type":"FILM","year":1962,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма","приключения"],"age":12,"description":"Фильм рассказывает о легендарном герое Первой мировой войны - английском разведчике Т.Э. Лоуренсе, действовавшем среди арабских племен и возглавившем их в походе против турок.","imdbId":"","duration":"3:36","slogan":"After five years... the first motion picture from the creators of «The Bridge On The River Kwai.» Columbia Pictures presents The Sam Spiegel . David Lean Production of .....","MPAA":"PG"},{"id":1008543,"rate":7.815,"rate_count":662,"kpOrder":1051,"name":"Шеф Ким","secondName":"Kim gwajang","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Опытный бухгалтер, который работает на бандитов, устраивается в крупную фирму начальником отдела, чтобы присвоить деньги компании.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":66158,"rate":8.01,"rate_count":802,"kpOrder":1052,"name":"Корчак","secondName":"Korczak","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Германия","Польша"],"genres":["биография","военный","драма"],"age":null,"description":"История о педагоге Януше Корчаке, который руководил домом еврейских сирот в Варшавском гетто.","imdbId":"tt0099949","duration":"1:58","slogan":null,"MPAA":null},{"id":935892,"rate":7.814,"rate_count":8867,"kpOrder":1052,"name":"Мамочки","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Россия","Украина"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Сериал о трёх подругах и о том, как резко меняется жизнь после тридцати, когда на смену ночным вечеринкам приходят подгузники.\n\rАня — новоиспечённая мама десятимесячного сына, которая только начинает сталкиваться с проблемами материнства и супружеской жизни. Иногда, кажется, что если бы не советы подруг, она бы сошла с ума от беспомощности. \n\rЮля — мама со стажем. Мать троих детей, которую настолько сильно поглощает семейный быт, что на себя давно нет ни сил, ни времени. Считает, что знает абсолютно всё о детях, мужчинах и отношениях. \n\rВика — одинокая девушка «в поиске».","imdbId":"","duration":"0:24","slogan":"Есть ли жизнь после родов?","MPAA":null},{"id":8232,"rate":8.009,"rate_count":46655,"kpOrder":1053,"name":"Спящая красавица","secondName":"Sleeping Beauty","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":12,"description":"Давным-давно в далекой стране жили король с королевой. Когда у них родилась долгожданная дочь Аврора, в королевстве был устроен большой праздник, чтобы все могли поприветствовать малютку. На бал пригласили и трех добрых фей - Флору, Фауну и Хорошую Погоду, а про злую колдунью Мэлифисент забыли. \r\n\r\nОскорбленная, она наложила на принцессу проклятье - в день своего 16-летия Аврора уколется о веретено и уснет вечным сном. Колдовство оказалось таким сильным, что добрые феи не смогли разрушить его. Но все же они спасли принцессу: она очнется ото сна после поцелуя прекрасного принца...","imdbId":"","duration":"1:15","slogan":"Now the magic moment! Full-length feature fantasy - Beautiful beyond belief","MPAA":"G"},{"id":470777,"rate":7.814,"rate_count":6314,"kpOrder":1053,"name":"Проект Подиум","secondName":"Project Runway","type":"TV_SHOW","year":2004,"yearEnd":2019,"countries":["США"],"genres":["игра","реальное ТВ"],"age":6,"description":"Двенадцать неизвестных дизайнеров одежды из разных городов Америки получают шанс прославиться на весь мир моды, и получить 100 000 долларов для раскрутки своего собственного бизнеса. Для этого им придется пройти серию нелегких испытаний в жестких условиях нехватки времени, заданной тематики и ограниченности материалов для работы.","imdbId":"","duration":"0:43","slogan":"(Season 3): Everyone's on pin & needles","MPAA":null},{"id":372,"rate":8.009,"rate_count":10713,"kpOrder":1054,"name":"Всё о Еве","secondName":"All About Eve","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Стареющая звезда Бродвея Марго Ченнинг имела все: успех, друзей, молодого любовника. Скромная и трудолюбивая Ева становится ее помощницей, выполняющей все желания хозяйки. Быстрее всех понимает, что Евой движет желание стать «новой Марго Ченнинг», циничный театральный критик Аддисон Де Витт.\n\rПресыщенный жизнью и презирающий окружающую его благопристойность, он решает помочь молодой карьеристке. Она становится его благодарной ученицей и упорно, не гнушаясь ничем, идет к вершинам славы, предавая окружающих ее людей... ","imdbId":"","duration":"2:13","slogan":"It's all about women---and their men!","MPAA":null},{"id":412006,"rate":7.814,"rate_count":2688,"kpOrder":1054,"name":"Пип шоу","secondName":"Peep Show","type":"TV_SHOW","year":2003,"yearEnd":2015,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Ситком, покоривший сердца британских зрителей. Марк - типичный клерк, не приспособленный к жизни вне офиса. Он одинаково боится детей и девушек, неуклюж и наивен. Джереми энергичен и оптимистичен, пытается заработать деньги созданием нескладной электронной музыки, пока, правда, безуспешно. Объединить этих двух парней могло только одно - дешевая съемная квартира.","imdbId":"","duration":"0:22","slogan":"Welcome to the private world of Jeremy and Mark - two very ordinary weirdos.","MPAA":null},{"id":355281,"rate":8.009,"rate_count":1778,"kpOrder":1055,"name":"Джордж Карлин: Снова за старое","secondName":"George Carlin: Doin' It Again","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","концерт"],"age":null,"description":"Седьмое шоу Карлина записанное для HBO. Вступление начинается с фрагментов предыдущих шести выпусков.","imdbId":"tt0246642","duration":"1:00","slogan":null,"MPAA":null},{"id":644513,"rate":7.814,"rate_count":842,"kpOrder":1055,"name":"Запах женщины","secondName":"Yeoinui hyanggi","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Ли Ён-джэ - сотрудница в туристическом агентстве, которая получает страшный вердикт - врачи установили, что жить ей осталось буквально пару месяцев. После этого она решает отправиться в самые сказочные и красивейшие места на планете.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":78350,"rate":8.009,"rate_count":928,"kpOrder":1056,"name":"Человек, который сажал деревья","secondName":"L'homme qui plantait des arbres","type":"FILM","year":1987,"yearEnd":0,"countries":["Канада"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Молодой путник – он же – рассказчик – попал в края, которые давно не видели деревьев. Практически пустыня, в которой одинокий пастух упорно и систематически сажает жёлуди. Но это только начало истории, которая проходит почти сквозь полвека...","imdbId":"tt0093488","duration":"0:30","slogan":null,"MPAA":null},{"id":843954,"rate":7.813,"rate_count":10934,"kpOrder":1056,"name":"Семь смертных грехов","secondName":"Nanatsu no Taizai: The Seven Deadly Sins","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Семь смертных грехов - давным-давно так называли семерых могущественных рыцарей, обвинённых в заговоре с целью свергнуть короля Британии. Воины были казнены благородным Орденом священных рыцарей, однако ходят слухи, что Семь грехов ещё живы. Десять лет спустя священные рыцари устроили государственный переворот и вероломно убили монарха, установив собственную тиранию в королевстве. Элизабет, третья дочь короля, отправляется на поиски Семи смертных грехов, дабы, заручившись их поддержкой, вернуть в страну закон и справедливость.","imdbId":"tt3909224","duration":"0:25","slogan":null,"MPAA":null},{"id":452542,"rate":8.009,"rate_count":628,"kpOrder":1057,"name":"Metallica: The Videos 1989-2004","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["музыка"],"age":null,"description":"Запись всех клипов группы, выпущенных в период с 1989 по 2004 гг. (даже не издававшейся в США клип к песне Mama Said).","imdbId":"tt1054496","duration":"2:21","slogan":null,"MPAA":null},{"id":846894,"rate":7.813,"rate_count":7715,"kpOrder":1057,"name":"Верни мою любовь","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Виолончелистка Вера знакомится с художником Владом и бизнесменом Антоном. Влад - наследник олигарха Орлова, Антон - зять того же Орлова, работает в его компании. Вера влюбляется в Антона, не зная, что он женат. Жена Антона - Илона, узнав о романе, избивает Веру и калечит ей руку, из-за чего Вера не сможет играть. Вскоре Вера узнает, что беременна от Антона...","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":319571,"rate":8.009,"rate_count":509,"kpOrder":1058,"name":"Больше, чем жизнь: История хэви-метал","secondName":"Heavy Metal: Louder Than Life","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":0,"description":"«Тяжелый металл»  называют и совестью рок-н-ролла, и его могильщиком. С конца 1960-х и до наших дней это совершенно самостоятельная музыкальная вселенная со своими остывающими и сверхновыми звездами, своей табелью о рангах, своим кодексом чести. «Металлические» короли и их свита не обращают внимания на то, что происходит в других мирах.\n\rВ однообразии и нормативности «металлической» музыки - залог ее поразительной живучести. Здесь, как в каком-нибудь эстрадном свинге, достаточно было открыть пару-тройку эффектных ходов, чтобы создать целую эстетику. Навязчивый рифф, атакующий припев, инструментальное соло - три заповеди «тяжелого металла», объединенные идеей форсированного звука.","imdbId":"tt0819722","duration":"4:12","slogan":null,"MPAA":null},{"id":861596,"rate":7.813,"rate_count":2989,"kpOrder":1058,"name":"Рассвет Йоны","secondName":"Akatsuki no Yona","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Тайвань","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Йона, дочь правителя королевства Коука, жила как в сказке. У нее было всё, и даже свой прекрасный принц – старший кузен Суон, белокурый красавец и галантный рыцарь. Вот только рыцарь оказался ещё и мудрым политиком: на 16-летие принцессы подготовил заговор, лично убил царственного дядю и занял трон. Убитую горем девушку спас и вывел из дворца Сон Хак - друг детства и офицер личной охраны. Молодой воин решил двигаться к родне из клана Ветра, ведь там есть на кого опереться, а узурпатор их так просто не найдёт.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":32371,"rate":8.008,"rate_count":20806,"kpOrder":1059,"name":"Ва-банк","secondName":"Vabank","type":"FILM","year":1981,"yearEnd":0,"countries":["Польша"],"genres":["комедия","криминал"],"age":12,"description":"Знаменитый медвежатник Квинто, выйдя из тюрьмы, решил завязать. Но известие о смерти друга круто меняет его планы. Он решает «взять» банк Крамера. И, конечно, берет. Изящно, весело и закручено!","imdbId":"","duration":"1:49","slogan":"Квинто, выйдя из тюрьмы, решил было завязать...","MPAA":null},{"id":229040,"rate":7.813,"rate_count":1482,"kpOrder":1059,"name":"Остров фантазий","secondName":"Fantasy Island","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"На загадочном тропическом острове странный человек по имени мистер Рорк с помощью своих трех ассистентов исполняет любые, даже самые странные желания и фантазии своих гостей. И все бы хорошо, но исполнение желаний далеко не всегда приводит к тому, что ожидалось...","imdbId":"","duration":"0:43","slogan":"You know the dark places in the recesses of your mind? Meet your tour guide.","MPAA":null},{"id":480,"rate":8.008,"rate_count":11394,"kpOrder":1060,"name":"Шарада","secondName":"Charade","type":"FILM","year":1963,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Очаровательная американка Регги Ламберт, подав на развод, уезжает на курорт, где знакомится с привлекательным незнакомцем Питером Джошуа. По возвращении в Париж ее ждет ужасная новость: ее муж убит при загадочных обстоятельствах, а все семейные сбережения были сняты с банковского счета и исчезли в неизвестном направлении.\n\rИ вот в жизни героини во второй раз появляется ее недавний знакомый под другим именем, а за ним - целая толпа «однополчан» ее покойного супруга, жаждущих заполучить кругленькую сумму, которую ее благоверный украл во время Второй мировой войны. Все ее преследователи уверены, что она-то уж точно знает о местонахождении злосчастного наследства. \n\rПо мере того как охотники за «военным трофеем» начинают погибать один за другим, Регине становится все сложней разобраться, кому она может доверять.","imdbId":"tt0056923","duration":"1:53","slogan":"Please don't tell who did what to whom!","MPAA":null},{"id":1320414,"rate":7.813,"rate_count":720,"kpOrder":1060,"name":"Стартап","secondName":"Seutateueop","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Чтобы накопить необходимую сумму для начала собственного бизнеса, Со Даль-ми бросает университет и идёт работать. Судьба сводит её с молодым предпринимателем Нам До-саном, который два года назад основал компанию Samsan Tech, но дела у бизнеса идут не очень.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":221786,"rate":8.008,"rate_count":668,"kpOrder":1061,"name":"Два маленьких индейца","secondName":"Two Little Indians","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"","imdbId":"tt0046473","duration":"0:07","slogan":null,"MPAA":null},{"id":262963,"rate":7.812,"rate_count":7844,"kpOrder":1061,"name":"Эврика","secondName":"Eureka","type":"TV_SHOW","year":2006,"yearEnd":2012,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"Эврика — высокотехнологичный город в штате Орегон, населенный блестящими учеными, работающими над новыми научными исследованиями. Город управляется корпорацией под названием Global Dynamics, которая находится под контролем Департамента обороны США. Существование города держится в секрете.\n\rМаршал США Джек Картер натыкается на Эврику при транспортировке своей дочери — малолетней преступницы — в Лос-Анджелес к её матери. И так как предыдущий шериф стал калекой, то на эту должность назначают Картера. Несмотря на отсутствие гениальности, как у других жителей города, способность Джека Картера находить общий язык, его простые, но эффективные идеи, практичность и неизменная преданность своей работе постоянно спасают Эврику, а иногда и весь мир, от одного бедствия за другим.","imdbId":"","duration":"0:43","slogan":"Small town. Big secret. (Season 1)","MPAA":null},{"id":397184,"rate":8.008,"rate_count":631,"kpOrder":1062,"name":"История Пиксара","secondName":"The Pixar Story","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"Прекрасно изложенная история о людях и технологиях, о взлётах и падениях, эта история о том, как появлялась на свет Pixar Animation Studios, ее легендарных основателях и о том, что из себя представляет Pixar сегодня.","imdbId":"tt1059955","duration":"1:28","slogan":"Documentary about the history of Pixar animation","MPAA":"G"},{"id":230371,"rate":7.812,"rate_count":5532,"kpOrder":1062,"name":"Дефективный детектив","secondName":"Monk","type":"TV_SHOW","year":2002,"yearEnd":2009,"countries":["США"],"genres":["драма","комедия","криминал"],"age":12,"description":"Казалось, ничто не в силах помешать стремительному восхождению к вершинам карьеры детектива Эдриана Монка. Но нераскрытое убийство любимой жены - Труди - явилось слишком сильным ударом для суперпрофессионала. Пережитая драма повлекла за собой серьезные психологические расстройства, абсолютно несовместимые с работой в полиции. И службу пришлось оставить. Рядом с Монком теперь постоянно находится медсестра Шарона, которая пытается помочь ему восстановить утраченные душевные и физические силы. И постепенно Шарона становится для Монка кем-то вроде доктора Ватсона при Шерлоке Холмсе. А тем временем полицейский департамент бьется над раскрытием очередного запутанного дела и, в конце концов, осознает необходимость подключения Монка в качестве частного консультанта к расследованию.","imdbId":"","duration":"0:43","slogan":"Don't worry. It's safe to come out","MPAA":null},{"id":102124,"rate":8.007,"rate_count":324616,"kpOrder":1063,"name":"Пираты Карибского моря: На краю Света","secondName":"Pirates of the Caribbean: At World's End","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Новые приключения Джека Воробья и его друзей Уилла Тернера и Элизабет Суонн. На этот раз Уиллу и Элизабет придется объединиться с самим Капитаном Барбоссой для того, чтобы отправиться на край света и спасти своего друга — Джека. Ситуация осложняется тем, что Элизабет попадает к сингапурским пиратам…","imdbId":"tt0449088","duration":"2:49","slogan":"At the End of the World, the Adventure Begins","MPAA":"PG-13"},{"id":403978,"rate":7.812,"rate_count":4978,"kpOrder":1063,"name":"38 обезьян","secondName":"Monkey Dust","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["Великобритания"],"genres":["комедия","мультфильм","ужасы"],"age":null,"description":"«38 обезьян» - это короткие скетчи из жизни обитателей мегаполиса, сходящих, или уже благополучно сошедших с ума (невротики, маньяки, извращенцы, террористы - все они живут по соседству, все уверены, что они-то - абсолютно нормальны). Взгляд на измученных маленьких людей, рожденных городом... В этом сериале очень ценно, осмеяние всевозможных политкорректных представлений о семье, о вере, об арабском терроризме, об антисемитизме, о массе всяких «неудобных».","imdbId":"tt0386224","duration":"0:29","slogan":null,"MPAA":null},{"id":102198,"rate":8.007,"rate_count":241972,"kpOrder":1064,"name":"Иллюзионист","secondName":"The Illusionist","type":"FILM","year":2005,"yearEnd":0,"countries":["США","Чехия"],"genres":["драма","триллер","фэнтези"],"age":12,"description":"Вена. Начало 20 века. В городе появляется загадочный человек, называвший себя иллюзионистом Эйзенхаймом. Он показывает публике невиданные фокусы, которые кажутся не иначе как волшебством. \r\n\r\nСлава о необыкновенном чародее доходит до кронпринца Леопольда, который почтил своим присутствием одно из представлений Эйзенхайма. Леопольда сопровождает его будущая невеста Софи. Её появление в зале дает толчок для целой вереницы необъяснимых событий, корни которых уходят в прошлое...","imdbId":"tt7199668","duration":"1:50","slogan":"Всё иллюзорно... Кроме любви","MPAA":"PG-13"},{"id":406299,"rate":7.812,"rate_count":1788,"kpOrder":1064,"name":"Экстр@","secondName":"Extr@","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Две девушки снимают комнату в крупном городе. Одна из них — успешная и спортивная, другая — похожа на «английскую розу», (скромную, добрую, элегантную) и любит животных. Содержит собаку. У них есть сосед, просто копия первой девушки, но в мужском обличье. К первой девушке приезжает из-за границы старый друг по переписке. Естественно, на их языке он почти не говорит.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":592302,"rate":8.007,"rate_count":9643,"kpOrder":1065,"name":"Луна","secondName":"La Luna","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Басня о мальчике, который в своем возрасте побывал в самых необычных обстоятельствах. Сегодня это первый раз, когда его папа и дедушка берут его на работу. В старой деревянной лодке они выплывают далеко в море, так что и земли не видно, они останавливаются и ждут. Большой сюрприз ожидает мальчика, когда он обнаруживает самые необычные черты своей семьи, их работы. Должен ли он следовать примеру своего папы, дедушки или оставаться верным своим убеждениям? Сможет ли он найти свой собственный путь в разгар их противоречивых мнений?","imdbId":"tt1957945","duration":"0:07","slogan":null,"MPAA":"G"},{"id":1009665,"rate":7.812,"rate_count":714,"kpOrder":1065,"name":"Лига справедливости: Без границ","secondName":"Justice League Unlimited","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"tt6025022","duration":"0:23","slogan":null,"MPAA":null},{"id":84670,"rate":8.007,"rate_count":6443,"kpOrder":1066,"name":"Криминальный талант","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"В городе появился преступник, который необычайно талантливо облапошивает граждан. Один за другим в милицию приходят пострадавшие, которые накануне познакомились в ресторане с девушкой, немного выпили и... Наутро очнулись с ужасной головной болью и абсолютно пустыми карманами! За дело берется молодой, но опытный следователь...","imdbId":"tt0307070","duration":"2:35","slogan":null,"MPAA":null},{"id":1270744,"rate":7.811,"rate_count":7537,"kpOrder":1066,"name":"Миллионер из Балашихи","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Ещё пару дней назад я был вынужден работать на дядю, который даже не был братом моей матери. А уже сегодня я вышел из зоны комфорта и стал владельцем бизнеса. Через два месяца или год я стану долларовым миллионером. А мне всего лишь двадцать два… Как я этого добился? Просто я понял, что нужно быть, а не казаться! Я могу тебя этому научить, но для этого тебе нужно выбрать, кто ты? Вип или эконом? Премиум или стандарт? Топ или нетоп? Выбери сейчас. Не выбирай не выбирать! Смотри Бизнес Блог Богдана Кандаурова! И прокачивайся!","imdbId":"","duration":"0:13","slogan":"Успех - не грех!","MPAA":null},{"id":404918,"rate":8.007,"rate_count":5809,"kpOrder":1067,"name":"Зеленый театр в Земфире","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["концерт","музыка"],"age":null,"description":"Первый в истории отечественного кинопроката полнометражный музыкальный фильм, построенный на видеоматериале одного концерта.","imdbId":"tt1224379","duration":"1:16","slogan":null,"MPAA":null},{"id":614015,"rate":7.811,"rate_count":5231,"kpOrder":1067,"name":"Дело гастронома №1","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Тяжелым для страны выдался конец 1982 года: после пышных похорон престарелого генсека Брежнева, власть оказалась в руках у Юрия Андропова, 15 лет возглавлявшего КГБ.  Для демонстрации собственной силы ему требовалось громкое показательное дело. И такое дело удивительно быстро нашлось… Перед начальником следственного отдела Скачко ставится задача – собрать компромат на директора «Елисеевского» гастронома Беркутова.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":49541,"rate":8.007,"rate_count":1523,"kpOrder":1068,"name":"Император","secondName":"Asoka","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Принц Ашока еще ребенком получил в руки меч, про который говорили, что это не меч, а настоящий дьявол, не различающий врагов и друзей. Вырос наследник престола на удивление мирным и покладистым, да настолько, что по просьбе матери отправился путешествовать под видом простолюдина.\n\rВ странствиях он влюбляется в скрывающуюся от врагов принцессу соседнего царства Калинга - Каурваки. Но когда Ашоку вновь призывают к трону, за который надо еще побороться с алчными до власти братьями, советник Каурваки убеждает принца в том, что прекрасной воительницы больше нет...\n\rАшока женится на другой, топит трон в крови братьев и решает завоевать Калингу. А виной всему - кровожадный меч. Осатаневший правитель Магадхской империи побеждает, но прозрение неизбежно, ведь Каурваки еще жива...","imdbId":"tt0249371","duration":"2:56","slogan":"Only the dead have seen the end of war","MPAA":"R"},{"id":455407,"rate":7.811,"rate_count":1452,"kpOrder":1068,"name":"Призрак: Реквием по Призраку","secondName":"Phantom: Requiem for the Phantom","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Зловещая организация «Инферно» расчищает дорогу к власти, одного за другим устраняя боссов американской мафии руками «Фантома» - легендарного киллера, не ведающего неудач. Кроме имени, о призрачном убийце мало что известно, ведь видевшие его «за работой» уже ничего не расскажут. Но то, что неведомо бывалым бандитам и вездесущим спецслужбам, случайно узнает молодой японец Рэйдзи, в одиночку странствующий по Штатам. Быть бы нежелательному свидетелю на небесах, но босс, наблюдавший за операцией, остановил Фантома в последний момент…\n\rБоссам «Инферно» понравилось поведение Рэйдзи перед смертью, и ему дали второй шанс. Промыв парню мозги и стерев память, новые хозяева решили, что быстрые рефлексы и воля к жизни сделают его отличным исполнителем. Так что когда Рэйдзи очнулся, не помня себя, в какой-то дыре, перед ним явилась милая девушка, назвавшаяся Айн («первая») и предложила сыграть в игру на выживание. \n\rЭто и был легендарный Фантом. Но и наш герой оказался не лыком шит, достойно сдав последний экзамен (хотя противница, конечно, поддавалась). Теперь новичок получил кодовое имя Цвай («второй») и был зачислен к Айн в стажеры. Только оба они, хотя и потеряли память, ума не утратили и вскоре поняли, что долго такая жизнь продолжаться не может. Вопрос остался лишь один – ждать или стрелять первым?","imdbId":"","duration":"0:24","slogan":"Forced to Kill Fightning to Live","MPAA":null},{"id":40406,"rate":8.007,"rate_count":1005,"kpOrder":1069,"name":"Как боссу утерли нос","secondName":"Yes Boss","type":"FILM","year":1997,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Молодому клерку Рахулу нравится фотомодель Сима. Но на нее положил глаз владелец фирмы, в которой он работает. Он предлагает Рахулу уступить ему эту девушку, обещая сделать его главой новой фирмы.","imdbId":"tt0120540","duration":"2:43","slogan":null,"MPAA":null},{"id":500600,"rate":7.81,"rate_count":3908,"kpOrder":1069,"name":"Правосудие","secondName":"Justified","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"История федерального маршала Рейлана Гивенса, современного законоохранника, все еще придерживающегося старомодных взглядов на правосудие. Из-за его строгого морального кодекса Гивенс быстро становится мишенью как для преступников, так и для коллег.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":565636,"rate":7.81,"rate_count":1134,"kpOrder":1070,"name":"Лига","secondName":"The League","type":"TV_SHOW","year":2009,"yearEnd":2015,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Лига - это полу-импровизационный ситком, который расскажет про друзей из Чикаго, пытающихся совместить семейную жизнь со своим любимым занятием, Fantasy Football - виртуальной футбольной лигой.","imdbId":"tt1480684","duration":"0:22","slogan":null,"MPAA":null},{"id":430,"rate":8.006,"rate_count":336154,"kpOrder":1071,"name":"Шрэк","secondName":"Shrek","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Жил да был в сказочном государстве большой зеленый великан по имени Шрек. Жил он в гордом одиночестве в лесу, на болоте, которое считал своим. Но однажды злобный коротышка — лорд Фаркуад, правитель волшебного королевства, безжалостно согнал на Шреково болото всех сказочных обитателей.\n\rИ беспечной жизни зеленого великана пришел конец. Но лорд Фаркуад пообещал вернуть Шреку болото, если великан добудет ему прекрасную принцессу Фиону, которая томится в неприступной башне, охраняемой огнедышащим драконом…","imdbId":"tt0126029","duration":"1:30","slogan":"Its Big!","MPAA":"PG"},{"id":1043826,"rate":7.81,"rate_count":503,"kpOrder":1071,"name":"Спаси меня","secondName":"Guhaejwo","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":16,"description":"Четверо безработных парней пытаются спасти женщину от религиозного культа.","imdbId":"tt7020532","duration":"0:55","slogan":null,"MPAA":null},{"id":44111,"rate":8.006,"rate_count":25348,"kpOrder":1072,"name":"Дед Мороз и Серый волк","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Новогодние приключения Деда Мороза, Снегурочки и их веселой свиты. Дед Мороз помогает зайчатам избавиться от преследований злого волка и принести из леса чудесную новогоднюю елку.","imdbId":"tt0188555","duration":"0:17","slogan":null,"MPAA":null},{"id":1162885,"rate":7.809,"rate_count":5994,"kpOrder":1072,"name":"Ранняя пташка","secondName":"Erkenci Kus","type":"TV_SHOW","year":2018,"yearEnd":2019,"countries":["Турция"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Санем - девушка веселая и жизнерадостная. Каждое утро она просыпается пораньше и открывает магазин вместо больного отца. Потому её и прозвали Ранняя пташка. Девушка вынуждена искать хорошую работу - иначе её выдадут замуж за друга детства. В конце-концов Санем устраивается в издательство, где работает её сестра Лале. Здесь и начинаются её приключения.","imdbId":"tt8478162","duration":"2:00","slogan":null,"MPAA":null},{"id":43981,"rate":8.006,"rate_count":2812,"kpOrder":1073,"name":"Старшая сестра","secondName":"","type":"FILM","year":1966,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":0,"description":"Две сестры давно живут на попечении дяди, который взял их из детского дома и искренне мечтает о счастливой жизни для каждой. Девушки часто следуют его советам, но это не приносит им счастья. Старшая сестра жертвует всем, чтобы младшая стала актрисой, - и лишь спустя годы понимает, что напрасно отказывалась от своей мечты и судьбы...","imdbId":"","duration":"1:42","slogan":"Это история двух сестер, история их надежд, ошибок, любви","MPAA":null},{"id":1218997,"rate":7.808,"rate_count":1961,"kpOrder":1073,"name":"Тан, единственная любовь","secondName":"Dan, hanaui sarang","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"В наказание за проступок ангел Тан сослан в мир людей. Чтобы вернуться обратно на небеса, ему нужно найти пару балерине Ли Ён-со. Но вот беда - девушка не верит в любовь.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":575256,"rate":8.006,"rate_count":1091,"kpOrder":1074,"name":"Боже, храни Оззи Осборна","secondName":"God Bless Ozzy Osbourne","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","музыка"],"age":null,"description":"Оззи прыгает через скакалку, прежде чем выйти на сцену, фотографируется со своими сестрами, наряженными как новогодняя елка, постоянно бормочет «мать твою» — и делает все для того, чтобы в его шестьдесят с лишним лет никто не мог упрекнуть его в том, что он выжил из ума или совсем объелся мороженного. \n\rНесмотря на то, что среди продюсеров фильма значится его сын Джек, в фильме, раскручивающем историю Осборна от детства в Бирмингеме до настоящего момента, нет ни капли снисхождения или ностальгии. Это по-прежнему тот же самый человек, который откусывал головы летучим мышам, употреблял наркотики в промышленных масштабах, изобрел все, что только можно было изобрести, включая хеви-метал, и по странному стечению обстоятельств остался жив.\n\rВыясняется масса занимательных подробностей: как, например, то, что они выдумали Black Sabbath, сходив на фильм ужасов в соседний кинотеатр и решив, что если кто-то снимает страшные фильмы, то кто-то должен играть страшную музыку. Хотя, надо сказать, что в фильме смешного значительно больше, чем страшного.","imdbId":"tt1785389","duration":"2:00","slogan":null,"MPAA":null},{"id":1328428,"rate":7.808,"rate_count":1923,"kpOrder":1074,"name":"Клеопатра в космосе","secondName":"Cleopatra in Space","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"15-летняя принцесса Древнего Египта перемещается через в портал в будущее на 30 тысяч лет вперёд. Клеопатра узнаёт, что ей суждено стать спасительницей галактического Нила и свергнуть режим космического тирана Октавиана. Для этого девушка поступает в Интергалактическую академию, где будет тренировать свои лидерские и физические навыки.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":46609,"rate":8.006,"rate_count":964,"kpOrder":1075,"name":"Танго нашего детства","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Вернувшись с войны, Рубен оставляет семью и уходит к женщине, которая спасла ему жизнь. Гордая Сирануш не может смириться с этим и делает попытки образумить Рубена. Нелепые и беспомощные выходки детей и жены доводят его до такого состояния, что он, окончательно запутавшись в своих чувствах, совершает необдуманный поступок и попадает в тюрьму...","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":863829,"rate":7.807,"rate_count":19280,"kpOrder":1075,"name":"Последнее королевство","secondName":"The Last Kingdom","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Великобритания"],"genres":["боевик","драма","история"],"age":null,"description":"Сюжет рассказывает о временах правления короля Уэссекса Альфреда Великого, сумевшего отвоевать английские земли у датских викингов — заморских захватчиков. Главным героем повествования выступает ещё в младенчестве похищенный данами Утред — потомок благородного саксонского рода. Воспитанный как викинг, в очень непростой момент жизненного выбора молодой воин должен будет решить для себя, чью сторону он примет в решающих сражениях за судьбу древней Британии.","imdbId":"tt4179452","duration":"1:00","slogan":"England is Born","MPAA":null},{"id":920265,"rate":8.005,"rate_count":255572,"kpOrder":1076,"name":"Человек-паук: Через вселенные","secondName":"Spider-Man: Into the Spider-Verse","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Мы всё знаем о Питере Паркере. Он спас город, влюбился, а потом спасал город снова и снова… Но все это – в нашем измерении. А что если в результате работы гигантского коллайдера откроется окно из одного измерения в другое? Найдется ли в нем свой Человек-паук? И как он будет выглядеть? Приготовьтесь к тому, что в разных вселенных могут быть разные Люди-пауки и однажды им придется собраться вместе для борьбы с почти непобедимым врагом.","imdbId":"tt4633694","duration":"1:57","slogan":"Enter a universe where more than one wears the mask.","MPAA":"PG"},{"id":229550,"rate":7.807,"rate_count":4542,"kpOrder":1076,"name":"Семейка Аддамс","secondName":"The Addams Family","type":"TV_SHOW","year":1964,"yearEnd":1966,"countries":["США"],"genres":["комедия","семейный","ужасы"],"age":null,"description":"Семейка Аддамсов – это не типичное семейство: их восхищают вещи, которыми «нормальные» люди были бы напуганы. Гомез Аддамс – чрезвычайно богатый человек и способен потворствовать каждому желанию его жены Мортисии, будь это культивирование ядовитых растений или обед при свечах на кладбище. Людей, посещающих дом Аддамсов, только на первый взгляд не шокируют мрачный двухметровый дворецкий Ларч или живая рука в коробочке, именуемая просто «вещь».","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":418,"rate":8.005,"rate_count":111672,"kpOrder":1077,"name":"Цельнометаллическая оболочка","secondName":"Full Metal Jacket","type":"FILM","year":1987,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма"],"age":16,"description":"Американская база подготовки новобранцев корпуса морской пехоты. Жесточайшая, бесчеловечная система призвана превратить домашних мальчишек в натренированных хладнокровных убийц. Их готовят к войне во Вьетнаме, где им придется часто задавать себе вопрос «Разве война - это не ад?», а иначе просто невозможно убивать каждый день, не понимая, для чего это?","imdbId":"tt0093058","duration":"1:56","slogan":"Born to Kill","MPAA":"R"},{"id":688270,"rate":7.806,"rate_count":68008,"kpOrder":1077,"name":"Сваты 6","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":12,"description":"События происходят через полгода после событий, происходивших в сериале «Сваты 5». В шестом сезоне сюжет впервые охватывает не только сезон летних каникул, а целый год. Сваты с внуками успеют поздравить любимых женщин с 8 марта, «ухандокаться» на посадочно-поливочной-уборочной, отправить Евгению учиться в институт, конечно, не забыв при этом разругаться в пух и прах. Также поздравить ветеранов с 9 мая, пережить с Митяем все трудности беременности Ларисы. Отметят удачно совпавший с днем Милиции юбилей Ивана. Будько-Ковалёвы-Берковичи побывают на «Евро-2012», прокатятся на круизном лайнере по Волге, задержат беглого преступника, спасут урожай для страны, а страну от бюрократии, женят Берковича, побывают в прошлом и встретят Новый год.","imdbId":"","duration":"0:52","slogan":"И прошло 8 лет","MPAA":null},{"id":8455,"rate":8.005,"rate_count":37827,"kpOrder":1078,"name":"За пригоршню долларов","secondName":"Per un pugno di dollari","type":"FILM","year":1964,"yearEnd":0,"countries":["Германия (ФРГ)","Испания","Италия"],"genres":["боевик","вестерн","драма"],"age":16,"description":"В маленьком городке идет война между двумя влиятельными семействами, которых абсолютно не интересует закон. Герой Клинта Иствуда - человек без имени, умеющий стрелять без промаха...","imdbId":"tt0058461","duration":"1:39","slogan":"A Fistful of Dollars is the first motion picture of its kind. It won't be the last!","MPAA":"R"},{"id":1312007,"rate":7.806,"rate_count":54229,"kpOrder":1078,"name":"Чики","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":18,"description":"Юг. Поля подсолнухов, шашлычный дымок, спелые арбузы, джигиты на лошадях и жигулях. У трассы в притоне нелегким трудом зарабатывают на жизнь три подруги – Света, Марина и Людка. Раньше их было четверо. Самая смелая и предприимчивая – Жанна – укатила в Москву и вернулась на красном MINI Cooper с идеей начать свой бизнес. Одна за другой подруги присоединяются к плану завязать с грязным прошлым. Это трудно и даже опасно, но оно точно того стоит. ","imdbId":"tt12516676","duration":"0:50","slogan":"В борьбе за счастье и свою жизнь","MPAA":null},{"id":41956,"rate":8.005,"rate_count":11339,"kpOrder":1079,"name":"Конец Евангелиона","secondName":"Shinseiki Evangelion Gekijoban: Air/Magokoro wo, kimi ni","type":"FILM","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Альтернативное окончание оригинального сериала.","imdbId":"tt0169858","duration":"1:27","slogan":"Wouldn't it be nice if everyone would just die?","MPAA":null},{"id":257378,"rate":7.806,"rate_count":5793,"kpOrder":1079,"name":"Фури-Кури","secondName":"FLCL","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"Инопланетянка Харухара Харуко сбивает на своем мотороллере учашегося начальной школы Нандаба Наота, но для достижения настоящего эффекта она бьет его своей гитарой по голове, после чего у него из образовавшейся на голове шишки... вырастает робот.","imdbId":"","duration":"2:31","slogan":null,"MPAA":null},{"id":42694,"rate":8.005,"rate_count":9532,"kpOrder":1080,"name":"Облако-рай","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Скучная, тусклая, серая однообразность провинциального городка. Чтобы обратить на себя внимание, молодой парень Николай «ляпнул», что уезжает к другу на Дальний Восток. Коля становится местным героем, все соседи участвуют в его сборах и проводах.","imdbId":"tt0102574","duration":"1:16","slogan":null,"MPAA":null},{"id":408655,"rate":7.806,"rate_count":4148,"kpOrder":1080,"name":"Ди.Грэй-мен","secondName":"D.Gray-man","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":0,"description":"Действие разворачивается в Европе 19 века и рассказывает о Тысячелетнем Графе, строящем планы по уничтожению мира, при помощи созданных им Акума (демон яп.) - человекоподобных существ, представляющих собой живые орудия зла и соединяющих в себе душу умершего человека и механическое тело. И борющихся с ним экзорцистов, входящих в состав Темной Религиозной Организации (Черного Ордена).","imdbId":"","duration":"0:22","slogan":"His gift is death.","MPAA":null},{"id":45513,"rate":8.005,"rate_count":2852,"kpOrder":1081,"name":"Чистое небо","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Летчик-испытатель Астахов, герой Советского Союза, во время войны попадает в плен. После войны вернувшегося Астахова исключают из партии, увольняют с работы и лишают правительственной награды. Долгие годы герой не имеет возможности вернуться к своей профессии. Астахов спивается, но любовь Саши и вера в себя спасают его и возвращают надежду на справедливость...","imdbId":"","duration":"1:44","slogan":"The Most Important Motion Picture That Has Ever Come From The Soviet Union","MPAA":null},{"id":103878,"rate":7.806,"rate_count":3828,"kpOrder":1081,"name":"Дети Арбата","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Конец тридцатых, начало сороковых. Предвоенные и военные годы. Время великих достижений и время борьбы с врагами мнимыми и с врагами настоящими.\n\rВыросло новое поколение, которое работает, борется, влюбляется и хочет быть счастливым. Но еще не пришло время, чтобы любить и принадлежать только друг другу…","imdbId":"","duration":"0:48","slogan":"Ромео и Джульетта советских времен","MPAA":null},{"id":1014596,"rate":8.005,"rate_count":2213,"kpOrder":1082,"name":"Бесконечный поезд","secondName":"Infinity Train","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Тюлип предстоит научиться отбрасывать свои личные интересы в сторону, чтобы совершить путешествие через таинственный поезд с бесконечным количеством вагонов и помочь королю народа корги спасти своих подданных.","imdbId":"tt6212344","duration":"0:08","slogan":null,"MPAA":null},{"id":1227460,"rate":7.806,"rate_count":1205,"kpOrder":1082,"name":"Ворон","secondName":"Kuzgun","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Турция"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"После 20-летнего отсутствия Кузгун возвращается в Стамбул, чтобы отомстить за убийство отца, Юсуфа Джебеджи, который был хорошим полицейским. По приезду его пути пересекаются с Дилой, любовью всей его жизни и дочерью человека, который убил его отца.","imdbId":"tt9529500","duration":"2:00","slogan":null,"MPAA":null},{"id":27058,"rate":8.005,"rate_count":589,"kpOrder":1083,"name":"Полицейские и воры","secondName":"Guardie e ladri","type":"FILM","year":1951,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":12,"description":"Жулик и воришка обманул жадного и наивного американца. Комиссар дает сержанту Боттони, отслужившему уже 30 лет, последний шанс остаться на работе, получить, наконец, повышение и не сесть в тюрьму за то, что он упустил этого самого «жулика и воришку»: сержант должен поймать вора, ему (сержанту) отводится на это три месяца.","imdbId":"tt0043606","duration":"1:45","slogan":null,"MPAA":null},{"id":1388641,"rate":7.805,"rate_count":5789,"kpOrder":1083,"name":"Нежность","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":null,"description":"Продолжение истории о финансовом директоре крупной компании Елене Ивановне Подберезкиной. В случайной командировке она встречает мужчину своей мечты и так же неожиданно теряет его. \n\rЕлена Ивановна продолжает искать его всеми доступными и недоступными способами. В ход идет все — логика, эзотерика, помощь подруг, знакомство с новым мужчиной, поездка на ретрит и много всего другого. Она идет вперед, бежит, сломя голову, ошибается, падет, набивает шишки, но бежит, верит, желает и в итоге добегает до пункта назначения. И на этом непростом пути в поисках любви, возможно, обретает главное — себя.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":406408,"rate":8.004,"rate_count":293357,"kpOrder":1084,"name":"Законопослушный гражданин","secondName":"Law Abiding Citizen","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Окружной прокурор пошёл на сделку с преступниками и освободил их из тюрьмы. Тогда человек, чьи жена и ребёнок погибли от рук убийц, решает отомстить прокурору, совершив правосудие самостоятельно. Его ловят и сажают в тюрьму, но он неожиданно ставит ультиматум: он будет убивать, не выходя из-за решетки, если его требования не будут выполнены. Смешное заявление, но вскоре люди правда начинают гибнуть...","imdbId":"","duration":"1:48","slogan":"Как остановить убийцу, если он уже за решеткой?","MPAA":"R"},{"id":498658,"rate":7.805,"rate_count":2234,"kpOrder":1084,"name":"24 часа: Проживи еще один день","secondName":"24: Live Another Day","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Прошло 4 года после событий восьмого дня оригинального сериала «24 часа». Действия разворачиваются в Лондоне, где готовится страшный теракт. Джек находится в бегах, его преследует ЦРУ, старые друзья теперь не на его стороне, но он готов пойти на все ради предотвращения теракта, который может изменить мир навсегда...","imdbId":"","duration":"0:46","slogan":"Jack is back","MPAA":null},{"id":46701,"rate":8.004,"rate_count":116681,"kpOrder":1085,"name":"Морозко","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Жила-была хорошая добрая девушка Настенька. Злая мачеха заставляла ее работать, не давая продыху. Однажды она решила избавиться от падчерицы и отправила ту замерзать в зимний лес. В этих же краях жил паренек Иван. Он полюбил Настеньку, да вот только был он большим хвастуном, потому лесной колдун и превратил его в медведя.\n\rИ Настеньке, и Ивану пришлось пройти через много испытаний, прежде чем соединить свои судьбы. И помог им в этом добрый волшебник - дедушка Морозко...","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1007866,"rate":7.804,"rate_count":10531,"kpOrder":1085,"name":"Куртизанки","secondName":"Harlots","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"История разворачиваются в XVIII столетии. Маргарет Уэллс — владелица борделя, все силы и заработанные средства отдающая на воспитание дочерей.","imdbId":"","duration":"1:00","slogan":"Pleasure has a price","MPAA":null},{"id":81430,"rate":8.004,"rate_count":12651,"kpOrder":1086,"name":"О бедном гусаре замолвите слово","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Действие картины происходит примерно через 20 лет после Отечественной войны 1812 года. Небольшой городок взбудоражен вступлением гусарского полка. В это время в город прибывает из Санкт-Петербурга чиновник граф Мерзляев, имеющий поручение проверить нескольких гусар этого полка на благонадёжность. В местной тюрьме сидит попавший туда за скандальный поступок провинциальный актёр Бубенцов, дочь которого — Настю — любит подозреваемый в неблагонадёжности корнет Плетнёв. Мерзляев привлекает Бубенцова для своей операции, заставив его разыгрывать роль опасного бунтовщика, которого под конвоем должен перевезти Плетнёв. Бубенцов настолько входит в образ, что Плетнёв из сострадания отпускает его на свободу, после чего на Бубенцова начинается уже настоящая охота…","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":756251,"rate":7.804,"rate_count":1513,"kpOrder":1086,"name":"Чужой район 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Приказ о переводе Фролова обратно опером в Центральный район уже практически подписан, и вот и зашёл Андрей прогуляться «на районе» да попрощаться с друзьями-товарищами, так и не смог вернуться. Точнее, вернуться-то удалось, а вот быть в нужном для службы состоянии – нет. И как назло комиссия из Москвы с проверкой пожаловала. Поэтому Фролов в центральном районе работать пока не будет, а вернется в Молот до лучших времен. Так Фролов снова оказался в «Чужом районе». Этому очень обрадовался начальник отделения Статюк. Этому не обрадовались Артур и Макаров. И весьма удивился Свистунов.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":84793,"rate":7.803,"rate_count":27669,"kpOrder":1087,"name":"Граница: Таежный роман","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Дальний Восток, 1970-е. Гарнизон на границе с Китаем. Здесь у каждого своя история, общее одно - все попали сюда по долгу службы. Марина Голощекина - милая и добрая. Галя Жгут - умная и решительная. Альбина Ворон - экстравагантная и ранимая. Подруги в счастье и горе, офицерские жены, они помогают друг другу в этом не женском мире, где любовь и опасность идут рука об руку. Марина неожиданно встречает настоящую любовь, о чем узнают подруги. Но как сказать мужу — непростому и жестокому человеку?","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":120904,"rate":8.004,"rate_count":729,"kpOrder":1088,"name":"Быть с вами","secondName":"Ima, ai ni yukimasu","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"После смерти Мио её муж и шестилетний сын остаются одни. Муж думает, что жена умерла из-за его дурного характера и слабого здоровья, а сын винит в смерти матери себя. Мать оставила сыну книжку, в которой написано, что она отправилась на далекую звезду. \n\rОднажды вечером во время прогулки отец и сын замечают под деревом женщину, которая прячется от дождя. Внезапно они понимают, что это Мио. Женщина не помнит, откуда она и кто она, но она начинает играть роль умершей Мио. Мальчик считает, что книжка, которую он нашел – это машина времени, от которой зависит присутствие рядом этой женщины, и он очень боится потерять ее.","imdbId":"tt0442268","duration":"1:59","slogan":null,"MPAA":null},{"id":414964,"rate":7.803,"rate_count":17984,"kpOrder":1088,"name":"Легенда об Искателе","secondName":"Legend of the Seeker","type":"TV_SHOW","year":2008,"yearEnd":2010,"countries":["Новая Зеландия","США"],"genres":["боевик","драма","фэнтези"],"age":16,"description":"Ещё вчера юный Ричард Сайфер был всего лишь лесным проводником, а нынче ему выпал на долю тяжкий жребий Искателя Истины. Тяжкий, ибо магия не приносит радости, а за истину, как и за могущество, расплачиваются дорогой ценой. Тяжкий — ибо Искателю Истины надлежит вступить с величайшим из черных магов трех королевств, безжалостным Даркеном Ралом, повелителем Д'Хары, в смертельную схватку... Первое Правило Волшебника гласит: «Люди глупы. Люди глупы, и, если правдоподобно объяснить, почти все поверят во что угодно. Люди глупы и могут поверить лжи, оттого, что хотят верить, будто это правда, или от того, что боятся знать правду. Головы людей полны всякими знаниями и верованиями, большинство из которых ложны, но всё же люди в это верят. Люди глупы: они редко могут отличить правду от лжи, но не сомневаются, что способны на это. Тем легче их одурачить».","imdbId":"","duration":"0:43","slogan":"Hope has a warrior","MPAA":null},{"id":759812,"rate":8.004,"rate_count":498,"kpOrder":1089,"name":"Горячее прощание","secondName":"Tteugeoun annyeong","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"Чхун-э - популярный певец, известный не только своими песнями, но и скандалами. После очередного такого скандала парень не по своей воле оказывается волонтером в хосписе.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":431247,"rate":7.803,"rate_count":1529,"kpOrder":1089,"name":"Расследования Мердока","secondName":"Murdoch Mysteries","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["Великобритания","Канада"],"genres":["детектив","драма","криминал"],"age":12,"description":"Конец 19-го века. На улицах Торонто происходят странные убийства. Детектив Уильям Мердок раскрывает их с помощью новой науки — криминалистики. У него есть союзник — судебный врач Джулия Огден. Ни юный возраст, ни хорошее воспитание, ни пышные юбки не мешают ей вскрывать трупы и проводить экспертизы.","imdbId":"","duration":"0:43","slogan":"No Secrets. Only Answers.","MPAA":null},{"id":45609,"rate":8.003,"rate_count":4124,"kpOrder":1090,"name":"В начале славных дел","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ГДР)","СССР"],"genres":["драма","история"],"age":12,"description":"В конце XVII века Россия терпела убытки в торговле, потому что не имела выхода к морю. Юный российский самодержец Петр I начинает строительство флота. Тем временем, среди бояр зреет недовольство молодым монархом.","imdbId":"tt0171874","duration":"2:18","slogan":null,"MPAA":null},{"id":392529,"rate":7.803,"rate_count":822,"kpOrder":1090,"name":"Непобедимая принцесса Ши-Ра","secondName":"She-Ra: Princess of Power","type":"TV_SHOW","year":1985,"yearEnd":1987,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":16,"description":"Все события мультсериала происходят на планете Этерия, на которую в свой период вторгся тиран и поработитель Хорд, но кучка уцелевших людей и прочих непонятных существ назвавшие себя повстанцами, не сдаются и борятся за свободу. Во главе повстанцев стоит Адора-обладательница волшебного меча, дающего ей сверхчеловеческие способности, получая которые она провозглашает себя Ши-Рой.","imdbId":"tt0126171","duration":"0:22","slogan":"For the honor of Grayskull, SHE-RA has the power!","MPAA":null},{"id":468,"rate":8.002,"rate_count":56928,"kpOrder":1091,"name":"Взвод","secondName":"Platoon","type":"FILM","year":1986,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","история"],"age":16,"description":"В сентябре 1967 года куда-то в приграничный район между Вьетнамом и Камбоджей прибыл рядовой 25-го пехотного полка Крис Тэйлор. Прибыл, чтобы своими глазами увидеть, как выглядит подлинный ад. Не потусторонний, вымышленный, сочинённый писателями или художниками, а натуральный, вполне земной ад, на территории которого схлестнулись друг с другом сержант Боб Барнс и сержант Илайес Гродин. Они тоже думали, что будут воевать с партизанами-вьетконговцами, но оказалось, что иногда приходится драться со своими.","imdbId":"","duration":"1:55","slogan":"The first casualty of war is innocence","MPAA":"R"},{"id":94384,"rate":7.802,"rate_count":16079,"kpOrder":1091,"name":"Мятежный дух","secondName":"Rebelde Way","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Аргентина"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Это история о группе подростков, живущих в интернате для детей очень богатых и влиятельных людей. Каждый из героев борется за свое собственное место в этой жизни. Хотя герои сериала очень разные, их объединяет любовь к музыке, и это увлечение приведет к непредсказуемым результатам.","imdbId":"","duration":"0:43","slogan":"Найди своё место в жизни","MPAA":null},{"id":45133,"rate":8.002,"rate_count":5091,"kpOrder":1092,"name":"Легкая жизнь","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"Окончив химический институт и решив остаться в Москве, Бочкин устроился заведующим химчистки. Беря частные заказы, он очень быстро разбогател. Однако пришло время - и Бочкин перестал получать радость от больших денег и сомнительной известности. Перед новыми друзьями он выдаёт себя за научного сотрудника, чем вызывает ряд недоразумений.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":582100,"rate":7.802,"rate_count":1900,"kpOrder":1092,"name":"Жизнь как шоу","secondName":"Smash","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["драма","мюзикл"],"age":16,"description":"Музыкальная драма, которая раскрывает жизнь Бродвейских театров с разных сторон. Здесь пересекаются мечтатели и махинаторы, движимые одной целью - успехом мюзикла на Бродвее.","imdbId":"","duration":"0:43","slogan":"Stars Aren't Born, They're Made","MPAA":null},{"id":8118,"rate":8.002,"rate_count":3816,"kpOrder":1093,"name":"Дорога к дому","secondName":"Jipeuro...","type":"FILM","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","семейный"],"age":12,"description":"Вредный избалованный мальчишка вынужден некоторое время жить вдали от привычной ему городской суеты со своей немой бабушкой. Казалось бы, беспомощная старая женщина - удобный объект для проявления детской жестокости. Но бабушка терпелива и мудра, она обладает даром, против которого жестокость бессильна - даром любви.","imdbId":"tt0312841","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":500454,"rate":7.802,"rate_count":668,"kpOrder":1093,"name":"Короли танцпола","secondName":"America's Best Dance Crew","type":"TV_SHOW","year":2008,"yearEnd":2015,"countries":["США"],"genres":["музыка","реальное ТВ"],"age":null,"description":"Лучшие танцевальные команды со всей Америки собрались в этом проекте, чтобы соревноваться за звание королей танцпола. Группы представляют и смешивают самые разные стили: от бальных танцев и Бродвея до хип-хопа и брейка.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":64125,"rate":8.002,"rate_count":1624,"kpOrder":1094,"name":"Металлика","secondName":"Metallica: Some Kind of Monster","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","музыка"],"age":16,"description":"Они - живые легенды, монстры рока, иконы миллионов и образцы для подражания, вдохновившие легионы современных музыкантов. Они никогда не врали, чтобы завоевать расположение публики, не кокетничали, не лицемерили и не подстраивались под веянья времени.\n\rОни завоёвывали своих поклонников «вживую», в честном бою, зарабатывая свою известность потом и кровью. Они создали одну из величайших рок-групп на свете и грандиозный торговый брэнд, логотип которого украшает стены и заборы по всему миру.\n\rСвою невероятную славу и неприкасаемый звёздный статус они, в отличие от многих, заслужили по праву. Они - это Джеймс Хэтфилд, Ларc Ульрих и Кёрк Хэмметт, известные всему земному шару, как «Металлика».","imdbId":"tt0387412","duration":"2:21","slogan":"The film that redefines group therapy.","MPAA":null},{"id":714152,"rate":7.802,"rate_count":530,"kpOrder":1094,"name":"Мститель в маске","secondName":"Gaksital","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","история"],"age":null,"description":"Действие происходит в 30-х годах. Это история о герое по имени Ли Кан-до, который сражался против японцев в эпоху японской оккупации.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":57117,"rate":8.002,"rate_count":1427,"kpOrder":1095,"name":"Обгон","secondName":"Il sorpasso","type":"FILM","year":1962,"yearEnd":0,"countries":["Италия"],"genres":["драма","комедия"],"age":null,"description":"Роберто, застенчивый студент-юрист помимо собственной воли оказывается вовлеченным в «сладкую жизнь». Капризный и эксцентричный богач Бруно берет его в автомобильное путешествие по Риму и Тоскане. Они проведут вместе всего два дня и навестят семьи друг друга. За это короткое время Роберто повзрослеет и неожиданно осознает, что внешне удачливый и довольный жизнью Бруно глубоко несчастный человек.","imdbId":"tt0056512","duration":"1:45","slogan":"From Rome's dazzling Via Veneto to the glittering beaches of the Italian Riviera...these are the searchers...and this is their easy life!","MPAA":null},{"id":84342,"rate":7.801,"rate_count":26373,"kpOrder":1095,"name":"Штрафбат","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":16,"description":"О штрафниках военные историки говорить не любят, их братские могилы безымянны.\r\nШтрафбаты бросали в атаки на самые неприступные участки обороны немцев. Штрафбаты было вовсе не обязательно снабжать боеприпасами и провиантом, часто еду и оружие они добывали сами, в бою.\n\rСмерть окружала их со всех сторон: спереди их косили пулеметы противника, сзади - пулеметы заградотрядов НКВД. Фильм рассказывает о трагических судьбах штрафников, жизнями которых добивались победы в самый тяжелый период Великой Отечественной войны...","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":707675,"rate":8.002,"rate_count":951,"kpOrder":1096,"name":"Какой чудесный день","secondName":"It's Such a Beautiful Day","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мультфильм","фэнтези"],"age":null,"description":"Эта история о Билле - человеке средних лет, неприметном служащем, который узнает о наследственном психическом заболевании и настойчиво пытается понять для себя, продираясь через бесконечный поток делирия - есть ли смысл в дальнейшей жизни? И если есть – в чём он?","imdbId":"tt2396224","duration":"1:02","slogan":null,"MPAA":null},{"id":229691,"rate":7.801,"rate_count":586,"kpOrder":1096,"name":"Рубаки Try","secondName":"Slayers Try","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Блестящих «Рубак» и «Рубак Next» оказалось недостаточно, чтобы удовлетворить спрос публики на приключения веселой команды магов, воинов и чудовищ. Поэтому сразу после первых двух сериалов вышла третья, заключительная часть «Рубаки Try». Вы думали, что эпический размах «Рубак Next» превзойти нельзя? Смотрите «Рубаки Try», где Лина Инверс и ее друзья сразятся с врагами из иной реальности! Монстры и драконы, мечи и магия, остроумные пародии и неподдельные драмы — покорившая мир легенда комедийного фэнтези добралась до грандиозного финала!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":927559,"rate":8.002,"rate_count":621,"kpOrder":1098,"name":"Бродский не поэт","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Это история о человеке, который навязал миру свою конституцию. О ленинградском мальчике, который хотел стать мировым поэтом — и стал. Америка и Россия, конечно, главные страны Бродского. Но только в его любимой Италии вдруг понимаешь, что Иосиф Александрович, наш современник, откликавшийся на мобильный, на самом деле жил будто бы до нашей эры и дошел к нам в переводах с латыни. То есть, стал классиком при жизни.","imdbId":"tt6298708","duration":"1:40","slogan":null,"MPAA":null},{"id":276205,"rate":7.8,"rate_count":1945,"kpOrder":1098,"name":"Вокруг света за 80 дней","secondName":"Around the World in Eighty Days","type":"TV_SHOW","year":1972,"yearEnd":1973,"countries":["Австралия"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Отважный Филеас Фогг и его слуга Паспарту отправляются в путешествия, посещая самые замечательные города мира, пересекая океаны, горы и пустыни.","imdbId":"tt0364783","duration":"0:22","slogan":null,"MPAA":null},{"id":706,"rate":8.001,"rate_count":65286,"kpOrder":1099,"name":"Я – Сэм","secondName":"I Am Sam","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Сэм Доусон, 40-летний мужчина с уровнем интеллекта 7-летнего ребёнка, работающий официантом. Ему трудно было бы выжить с такими данными, если бы не дочь, плод случайной связи. Люси выросла вполне нормальным человеком и могла бы заботиться о своём отце, но местная социальная служба забрала её у отца. Сэм хочет вернуть свою дочь. Для ведения этого дела он нанимает адвоката Риту Харрисон. По мере работы над этим делом Рита сама получает несколько уроков о том, что значит быть родителем...","imdbId":"tt0277027","duration":"2:12","slogan":"Тебе нужна была любовь","MPAA":"PG-13"},{"id":525989,"rate":7.8,"rate_count":601,"kpOrder":1099,"name":"Без лица","secondName":"Face Off","type":"TV_SHOW","year":2011,"yearEnd":2018,"countries":["США"],"genres":["игра","реальное ТВ"],"age":null,"description":"Американское реалити-шоу, в котором соревнуются непрофессиональные гримёры - создатели спецэффектов для кино и театра. Каждую неделю конкурсанты получают задание по созданию образа (гибрид человека и животного, инопланетянин, маньяк, зомби, сказочный персонаж, грим, меняющий пол человека и тд.) и по итогам оценки жюри самый слабый конкурсант покидает шоу.","imdbId":"tt1832192","duration":"0:43","slogan":null,"MPAA":null},{"id":78163,"rate":8.001,"rate_count":17978,"kpOrder":1100,"name":"Игра Джери","secondName":"Geri's Game","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Действие фильма начинается в пустом осеннем парке. Джери, одинокий старичок, который из-за отсутствия соперников начинает играть в шахматы сам с собой. Создаётся впечатление, что в шахматы играют два совершенно разных человека. Джери, играющий белыми, отличается от своего «оппонента», играющего чёрными. Джери, играющий белыми, кроткий и нерешительный, носящий очки, а Джери, играющий чёрными, — нахальный и самоуверенный холерик.","imdbId":"","duration":"0:05","slogan":null,"MPAA":"G"},{"id":77319,"rate":7.799,"rate_count":7496,"kpOrder":1100,"name":"Лексс","secondName":"Lexx","type":"TV_SHOW","year":1997,"yearEnd":2002,"countries":["Великобритания","Германия","Канада"],"genres":["комедия","фантастика","фэнтези"],"age":16,"description":"Бесстрашный воин погибшей расы Бруннен-Джи, младший помощник вспомогательного заместителя курьера Стэнли Твидл, очаровательная раба любви Зэв с характером межзвёздного ящера и романтическая голова-робот 790 захватывают огромный живой космический корабль «Лексс», самое мощное оружие разрушения в двух Вселенных.\n\rПриземляясь на загадочных планетах, где гостям не всегда бывают рады, ускользая от коварных ловушек и помогая всем, кто попал в беду, подчас находясь на волосок от гибели, отчаянные межгалактические странники переживут невероятные приключения, объединённые одной общей целью – найти себе новый дом.","imdbId":"","duration":"0:43","slogan":"Sci-Fi with an attitude!","MPAA":null},{"id":31488,"rate":8.001,"rate_count":7385,"kpOrder":1101,"name":"Алиса в городах","secondName":"Alice in den Städten","type":"FILM","year":1973,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["драма"],"age":16,"description":"Сначала кажется, что в этой чёрно-белой ленте ничего не произойдет, разве что немецкий журналист Филипп Винтер наснимает еще пару сотен «полароидных» снимков. Он путешествует по восточному побережью США под ритмы Чака Берри в поисках материала, но работа не клеится. Первое значимое событие происходит по пути домой.\n\rФилипп знакомится в аэропорту с немкой Лизой и её дочерью Алисой. Рейс задерживается, в процессе ожидания мать внезапно сбегает, оставив девятилетнюю Алису с новым знакомым. И Филиппу ничего не остаётся, кроме как совершить второе путешествие - по родному континенту, с чужим ребёнком, в поисках неизвестно кого, под музыку Can и Густава Малера.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":408741,"rate":7.799,"rate_count":2962,"kpOrder":1101,"name":"Когда плачут цикады: Разгадки","secondName":"Higurashi no naku koro ni: Kai","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Звуки цикад можно услышать поздним вечером, в деревне Хинамидзава, с населением в 2000 человек. В этой деревушке, Рика Фурудэ и ее друзья живут в относительной гармонии. Однако, под этой маской покоя скрывается тьма, которую Рика осознает слишком хорошо. Этим летом она стала свидетелем ужасных событий. Изо дня в день, Рика должна пытаться найти того, кто стоит за этими бессмысленными смертями, прежде чем злодей ударит снова. Однако, все попытки разгадать тайну, оканчиваются неудачей. Необычные убийства происходят со времен строительства плотины. Совпадение ли это или часть зловещего плана?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":95382,"rate":8.001,"rate_count":6881,"kpOrder":1102,"name":"Отпуск в сентябре","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Виктор Зилов на работе получает долгожданную квартиру и устраивает новоселье для друзей, с которыми дружит еще со школьных времен. Галина - жена Виктора - возлагает на квартиру большие надежды. Ей кажется, что теперь начнется счастливая жизнь. \n\rВ последнее время Виктор часто не ночевал дома, весь изолгался, пил, болтался с женщинами. Галина устала от его бесконечных пустых обещаний, но она любит Виктора и ждет от него ребенка. Зилова эта новость не обрадовала. Привыкнув к бесцельной жизни, он понимает, что ребенок - это обуза. Дома отношения не складывались, да и на работе тоже. Чтобы излишне не утруждаться, Зилов - в общем-то способный человек - подсовывает своему начальнику липовый проект...","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":423036,"rate":7.799,"rate_count":1193,"kpOrder":1102,"name":"Десантный Батя","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":16,"description":"Фильм расcказывает про легендарного командующего ВДВ, Героя Советского Союза генерала армии Василия Филипповича Маргелова, который создал современные Воздушно-десантные войска, с первых дней его службы как командира РККА, до наших дней.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":76749,"rate":8.001,"rate_count":5801,"kpOrder":1103,"name":"Дети небес","secondName":"Bacheha-Ye aseman","type":"FILM","year":1997,"yearEnd":0,"countries":["Иран"],"genres":["драма","семейный","спорт"],"age":6,"description":"По пути из школы Али, мальчик из бедной семьи, теряет только что взятую из починки единственную пару обуви своей младшей сестры. Это была серьезная оплошность. И дети решают ничего не говорить родителям, а чтобы те ничего не заметили, придумывают маленькую хитрость. Но, как это иногда бывает, невинная затея приводит к неожиданным обстоятельствам.","imdbId":"tt0118849","duration":"1:29","slogan":"A Little Secret...Their Biggest Adventure!","MPAA":"PG"},{"id":695810,"rate":7.799,"rate_count":691,"kpOrder":1103,"name":"Крутой учитель Онидзука","secondName":"GTO: Great Teacher Onizuka","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Япония"],"genres":["драма","комедия"],"age":null,"description":"Эйкити Онидзука - крутой парень, с непростым прошлым. Эйкити вот так запросто может применить борцовский прием, чтобы показать человеку его ошибки. Именно такого учителя с нестандартными педагогическими приемами и не хватает школе Мэйсю, где Эйкити подрабатывал садовником. И его «немецкий» подход оценила директор школы. Теперь у парня новая работа, а у класса 2-4 - новый крутой учитель. Он готов учить детей действительно важным вещам: защищать свои интересы, друг друга, быть открытыми и дружелюбными. Онидзука не только крутой учитель, но и друг для каждого из учеников и для всего класса вместе. Этот парень преподаст незабываемый урок и родителям учеников, и даже своим коллегам.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":609155,"rate":8.001,"rate_count":3776,"kpOrder":1104,"name":"Мечты Дзиро о суши","secondName":"Jiro Dreams of Sushi","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":null,"description":"История о владельце ресторанчика в Токио, всю свою жизнь посвятившем приготовлению суши. Дзиро Оно 85 лет. Его заведение даже трудно назвать рестораном – это крохотная щель в подземном переходе где-то в Гиндзе. Всего десять посадочных мест, просто ряд высоких стульев вдоль стойки. Туалет снаружи. В меню только суши и ничего больше. И три звезды Мишлен. Бронировать стул надо за месяц.","imdbId":"tt1772925","duration":"1:21","slogan":null,"MPAA":"PG"},{"id":673465,"rate":7.798,"rate_count":7912,"kpOrder":1104,"name":"Проспект Бразилии","secondName":"Avenida Brasil","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["Бразилия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Женезио, одинокий вдовец и отец маленькой девочки по имени Рита, женится на простой девушке Карминии, считая, что она сможет заменить девочке мать. Но та скрывает за приятной улыбкой и добрыми намерениями подлую сущность коварной особы. Карминия при поддержке Макса убирает со своего пути мужа, и после его трагической смерти понимает, что единственным наследником старика осталась Рита. Карминия выгоняет свою падчерицу на свалку.","imdbId":"","duration":"0:43","slogan":"На что вы готовы ради справедливости?","MPAA":null},{"id":614196,"rate":8.001,"rate_count":2463,"kpOrder":1105,"name":"Индевор","secondName":"Endeavour","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":null,"description":"1965 год. Поиски пропавшей школьницы приводят Индевора Морса обратно в Оксфорд - место, которое определит и сформирует его судьбу. Участвуя в крупномасштабном расследовании убийства во главе с инспектором Фредом Тьюздеем, Индевор оказывается не у дел, будучи дискредитированным. Столкнувшись с собственным прошлым, Индевор начинает крестовый поход в поисках справедливости, рискуя всем ради истины.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":495591,"rate":7.798,"rate_count":7524,"kpOrder":1105,"name":"Напарницы","secondName":"Rizzoli & Isles","type":"TV_SHOW","year":2010,"yearEnd":2016,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Главная героиня сериала — Джейн Риццоли, бостонский детектив, которая вместе с патологоанатомом Морой Айлс раскрывает преступления.","imdbId":"","duration":"0:43","slogan":"Little girls are sugar and spice...and everything vice.","MPAA":null},{"id":44577,"rate":8.001,"rate_count":2111,"kpOrder":1106,"name":"Городской романс","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":12,"description":"Маша и Женя встретились в огромном городе и полюбили друг друга. Он - врач-рентгенолог, она - студентка педучилища. Совместная жизнь только укрепила любовь Маши, но вызвала растерянность Жени. Он оказался не готов к «потере свободы».\n\rПочувствовав это, Маша нашла в себе силы уйти и постараться забыть свою любовь. Но теперь Женя понял, что он теряет, может быть, самое главное в своей жизни...\n\rВидимо, должно пройти ещё какое-то время, чтобы Маша и Женя поняли, что жить друг без друга не смогут: ведь их любовь настоящая...","imdbId":"tt0175681","duration":"1:40","slogan":null,"MPAA":null},{"id":981103,"rate":7.798,"rate_count":3562,"kpOrder":1106,"name":"Лунный свет, нарисованный облаками","secondName":"Gureumi geurin dalbit","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Эпоха Чосон. Хон Ра-он под видом мужчины даёт советы другим мужчинам, как вести себя на свиданиях. Однажды судьба сводит её с наследным принцем Хёмёном.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":56328,"rate":8.001,"rate_count":1873,"kpOrder":1107,"name":"Сатанинское танго","secondName":"Sátántangó","type":"FILM","year":1994,"yearEnd":0,"countries":["Венгрия","Германия","Швейцария"],"genres":["драма"],"age":null,"description":"Действие фильма разворачивается на территории фермы, доживающей свои последние дни. Несколько ее жителей решают уйти, похитив деньги, вырученные всеми участниками коммуны перед ее закрытием. Однако их планы нарушают слухи о появлении красноречивого и харизматичного Иримиаша, пропавшего полтора года назад и считавшегося погибшим.","imdbId":"tt0111341","duration":"7:19","slogan":null,"MPAA":null},{"id":681050,"rate":7.798,"rate_count":2950,"kpOrder":1107,"name":"Грейсленд","secondName":"Graceland","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Сериал расскажет историю нескольких агентов разных спецслужб (ФБР, АНБ и Таможенной службы), работающих под прикрытием и живущих в одном пляжном доме.","imdbId":"","duration":"0:43","slogan":"When you're undercover, lies are your life.","MPAA":null},{"id":690100,"rate":8.001,"rate_count":827,"kpOrder":1108,"name":"Кошки","secondName":"Cats","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","США"],"genres":["мюзикл"],"age":12,"description":"На ежегодный грандиозный кошачий бал собираются кошки из разных уголков земли. Все они разные: породистые и беспородные, юные и старые, домашние любимцы и бездомные. Каждая кошка рассказывает о себе — чем же она так исключительна, и за что её можно считать избранной, чтобы она получила право отправиться в кошачий рай.","imdbId":"tt0173714","duration":"2:00","slogan":"The World's Best-loved Musical - The Memory will Live Forever","MPAA":null},{"id":401157,"rate":7.797,"rate_count":7131,"kpOrder":1108,"name":"Гетто","secondName":"The Boondocks","type":"TV_SHOW","year":2005,"yearEnd":2014,"countries":["Корея Южная","США"],"genres":["боевик","драма","мультфильм"],"age":16,"description":"Маргинальная семейка Фрименов переезжает из черного как смоль Южного Чикаго в благополучный белый пригород. Это станет не только источником многочисленных комедийных ситуаций, но и причиной больших проблем. Судите сами, как можно спокойно жить с такими соседями.\n\rМладший Фримен рисует граффити на белых стенах белых соседей и обожает гангста-рэп, пока не узнает о нетрадиционной ориентации своих кумиров. Его брат настаивает, что Иисус был черным, Рональд Рейган - дьявол, а правительство скрывает настоящую правду о терактах 11 сентября. А их дедушка вместо того, чтобы вправлять внукам мозги, заводит роман с юной стриптизершей.\n\rДобро пожаловать в гетто!","imdbId":"tt0373732","duration":"0:22","slogan":null,"MPAA":null},{"id":1345939,"rate":8,"rate_count":5255,"kpOrder":1109,"name":"Сказки Серого Волка","secondName":"Revolting Rhymes","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","мультфильм","фэнтези"],"age":6,"description":"Как Белоснежка победит злую мачеху? Каким образом Джеку удастся избежать встречи с ужасным Великаном и найти сокровища? За кого на самом деле выйдет замуж Золушка? И как всех обхитрит Красная Шапочка? Думаете, что все знаете? Серый Волк расскажет свою собственную историю.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":399155,"rate":7.797,"rate_count":3804,"kpOrder":1109,"name":"Робин Гуд","secondName":"Robin Hood","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["Великобритания"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Робин возвращается домой из Крестового похода в родовое поместье в Локсли и видит там голодающих и измученных людей. Всему виной новый наместник - Шериф, установивший непосильные налоги и жестокие порядки.\n\rРобин сразу понимает, что урезонить шерифа можно только взяв власть в свои руки при помощи лука и стрел. Он полон решимости, даже если для этого придется отказаться от своего титула и земель.","imdbId":"","duration":"0:43","slogan":"We are - Robin Hood","MPAA":null},{"id":44561,"rate":8,"rate_count":3931,"kpOrder":1110,"name":"Гори, гори, моя звезда","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Герой ленты, режиссер-самоучка, энтузиаст нового революционного искусства Искремас («искусство - революционным массам») посвятил свою жизнь театру. Он начал свою деятельность в провинциальном городке, который переходил из рук в руки: красных теснили белые, белых - зеленые.","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":1009479,"rate":7.796,"rate_count":4555,"kpOrder":1110,"name":"Бен 10","secondName":"Ben 10","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":12,"description":"Найдя таинственные часы, 10-летний Бен Теннисон научился превращаться в самых разных существ, обладающих сверхспособностями. Бен понял, что эти способности надо использовать во благо другим, но мальчишки есть мальчишки - представьте только, сколько возможностей для шалостей открылось Бену!","imdbId":"tt6148376","duration":"0:12","slogan":null,"MPAA":null},{"id":102709,"rate":7.796,"rate_count":2383,"kpOrder":1111,"name":"Пираты темной воды","secondName":"The Pirates of Dark Water","type":"TV_SHOW","year":1991,"yearEnd":1992,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"В таинственном и полном опасностей водном мире планеты Мер  бесстрашный 17-летний принц Рен должен спасти свое королевство от  безжалостного повелителя пиратов Блота, отыскав легендарные  тринадцать Сокровищ Правления.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":42238,"rate":8,"rate_count":1239,"kpOrder":1112,"name":"Мужчины","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Четверо друзей - Вазген, Сако, Сурен и Арам - живут в Ереване и работают таксистами. И вот однажды Арам, самый скромный и застенчивый из всей компании, безнадежно влюбляется в девушку по имени Карине. Видя страдания друга, троица пускает в ход всю свою находчивость и изобретательность, чтобы заставить красавицу обратить внимание на Арама.","imdbId":"","duration":"1:09","slogan":"Armenia","MPAA":null},{"id":583751,"rate":7.796,"rate_count":1911,"kpOrder":1112,"name":"Готика","secondName":"Gosick","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В княжестве Совилль, притаившемся в центре альтернативной Европы 20-х годов, царит затишье после Первой мировой. Простые люди зарабатывают на хлеб, элита ищет развлечений, а в широко известной академии Св. Маргариты обучаются отпрыски знатных фамилий. Именно в эту школу из союзной Японии переводится Кадзуя Кудзё, младший сын из семьи потомственных военных. От местных учеников, склонных к мистицизму и суевериям, черноглазый пришелец сразу же получает прозвище «ангел смерти» и статус отверженного. Пытаясь развеять грусть-тоску, в огромной башне школьной библиотеки Кадзуя внезапно встречает очаровательную девочку с золотыми волосами в костюме «готической лолиты». Удивительно, но новая знакомая уже давно его ждала!\n\rКак оказалось, Викторика, внебрачная дочь местного аристократа, фактически заточена в академии как в золотой клетке. Единственным развлечением для ее острого ума были визиты сводного брата Гревиля де Блуа, от нечего делать пошедшего в полицию и с помощью девочки прослывшего чуть ли не гением. Но с появлением Кадзуи обстоятельства изменились. Викторика почувствовала вкус свободы и радость от возможности лично распутывать криминальные головоломки. Теперь против нового великого детектива и ее верного спутника бессильны любые ухищрения одиночек и тайных обществ, в какие бы одежды они ни рядились!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":471878,"rate":8,"rate_count":1130,"kpOrder":1113,"name":"Тайны любви","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Любовь стихийна, нелогична, нематериальна. Современная наука, изучающая природу этого явления, обнаружила фантастические изменения в мозге влюбленных людей – любовь подавляет чувство страха, негативные эмоции и критику. Почему у влюбленного человека учащается пульс, дыхание? Исследования биологов указывают на то, что любовь подобна наркотическому опьянению. Химики утверждают, что мы чувствуем любовь благодаря выбросу в кровь определенных гормонов. Однако, и те, и другие признают, что Любовь нельзя объяснить только при помощи науки. \n\rФильм «Тайны любви» о том, почему из сотен людей мы выбираем одного и готовы пойти на все, чтобы быть с объектом своей страсти. Каким образом это чувство делает нас в одно мгновение такими счастливыми, а в другое бесконечно несчастными. География этого фильма – весь мир.\n\rРассуждения философов, взгляды представителей разных конфессий, неожиданные предположения антропологов и биохимиков, уникальные результаты многолетних исследований помогут нам приблизиться к разгадке величайшей из тайн.","imdbId":"tt1515916","duration":"1:28","slogan":null,"MPAA":null},{"id":1199943,"rate":7.795,"rate_count":22746,"kpOrder":1113,"name":"вДудь","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt8948264","duration":"1:10","slogan":null,"MPAA":null},{"id":1175592,"rate":8,"rate_count":758,"kpOrder":1114,"name":"Лучшие дни","secondName":"Shao nian de ni","type":"FILM","year":2019,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Старшеклассница Чэнь Нянь изо всех сил готовится к выпускным экзаменам. Когда её одноклассница из-за буллинга прыгает с балкона кампуса и погибает, Нянь сама становится объектом издевательств. Мать постоянно в разъездах, девушке не к кому обратиться за помощью, поэтому она старается терпеть и сосредоточиться на учёбе. Однажды Нянь видит, как в подворотне избивают парня, пытается вызвать полицию, но в результате сама попадает под раздачу. Товарища по несчастью зовут Сяо Бэй, он беспризорник, промышляет мелким криминалом и живёт в халупе. Между двумя одиночествами завязывается странная дружба, и Нянь просит парня защищать её от агрессивных одноклассниц.","imdbId":"tt9586294","duration":"2:15","slogan":null,"MPAA":null},{"id":408659,"rate":7.795,"rate_count":6467,"kpOrder":1114,"name":"Когда плачут цикады","secondName":"Higurashi no naku koro ni","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"В том, что в тихом омуте черти водятся, юному Кэйити пришлось убедиться на своём собственном опыте. Переехав с родителями из города в живописную деревушку Хинамидзаву и подружившись в маленькой местной школе с очаровательными одноклассницами, он даже не подозревал, насколько обманчиво его представление об этом безмятежном крае и его обитателях. Но, как позднее выяснил Кэйити, за фасадом деревенской идиллии скрывается тёмная история зверских убийств и бесследных исчезновений, а под покровом благостной тиши действуют какие-то ужасные силы.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":542231,"rate":7.795,"rate_count":1927,"kpOrder":1115,"name":"Между двумя папоротниками с Заком Галифианакисом","secondName":"Between Two Ferns with Zach Galifianakis","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка","ток-шоу"],"age":null,"description":"Комичные интервью Зака Галифианакиса с различными знаменитостями, которые проходят между двумя папоротниками.","imdbId":"tt1535002","duration":"0:04","slogan":null,"MPAA":null},{"id":1115382,"rate":8,"rate_count":606,"kpOrder":1116,"name":"За пределом","secondName":"Over the Limit","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Польша","Финляндия"],"genres":["биография","документальный","спорт"],"age":null,"description":"Портрет прославленной российской художественной гимнастки Маргариты Мамун, снятый в самый важный год её спортивной карьеры — во время подготовки к Олимпийским Играм. \n\rФильм показывает ту сторону спорта, которая мало кому известна — загадочную, интуитивную, почти первобытную. На тренировках и в закулисье соревнований между спортсменом и тренерами разворачивается магическое действо и обнажается природа преодоления себя.","imdbId":"tt8184202","duration":"1:14","slogan":"How far will you go for a success? A story of Margarita Mamun","MPAA":null},{"id":994636,"rate":7.795,"rate_count":1231,"kpOrder":1116,"name":"Воплощение ревности","secondName":"Jiltuui hwasin","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История о непростых взаимоотношениях между мужчиной-ведущим программ и женщиной, которая работает на той же новостной станции диктором прогноза погоды.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":102225,"rate":8,"rate_count":506,"kpOrder":1117,"name":"Мадонна. Я хочу открыть вам свои секреты","secondName":"I'm Going to Tell You a Secret","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["документальный","музыка"],"age":0,"description":"Хроники перезапущенного мирового турне Мадонны 2004 года и «новая» Мадонна.","imdbId":"","duration":"2:06","slogan":null,"MPAA":null},{"id":502178,"rate":7.794,"rate_count":21826,"kpOrder":1117,"name":"Следствие по телу","secondName":"Body of Proof","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Доктор Меган Хант была ведущим нейрохирургом, пока из-за автомобильной аварии ее карьера не оборвалась. И теперь, раз уж живым помочь она больше не в силах, она стала судмедэкспертом. И хотя свою работу она делает на отлично, репутация «сложного человека» преследует ее везде. Ее начальник пытается ее защищать, но она слишком часто наступает на больную мозоль. И хотя он, с ворчанием, все же признает ее медицинские способности, ее коллега, опытный детектив полиции Бад Моррис, вовсе не в восторге от методов Меган.\n\rК счастью, у доктора Хант все же есть несколько почитателей. Младшие судмедэксперты полагаются на ее опыт, а ее напарник, медицинский следователь Питер Данлэп, нормально воспринимает ее странное поведение. Может это потому, что он единственный, кто знает – сложность характера Хант частично вызвана чувством вины. Перед тем, как оставить нейрохирургию, Мэган случайно убила своего пациента. Прибавьте к этому тяжелый развод, в результате которого дочь-подросток осталась под опекунством отца, и вы получите рецепт одиночества. Что касается понимания мертвых, то тут доктору Хант нет равных. А вот в отношениях с живыми ей есть над чем работать.","imdbId":"","duration":"0:43","slogan":"Get away with murder? Over their dead bodies.","MPAA":null},{"id":41982,"rate":7.999,"rate_count":40744,"kpOrder":1118,"name":"Экипаж","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма","триллер"],"age":16,"description":"Экипаж самолета, перевозящего грузы и пассажиров, попадает в ситуацию, по сравнению, с которой конец света может показаться детской забавой... В аэропорту, в котором приземлился самолет, землетрясение. Извергается огненная лава, земля уходит из под ног, все вокруг горит и рушится, людей охватывает ужас, возникает паника. \r\n\r\nПосле прибытия самолета происходит огромной силы новый толчок. Взлетная полоса повреждена. Но благодаря опыту и мужеству экипажа самолет удается поднять в воздух. Кажется, что пришло спасение, что самое страшное осталось на земле. Однако выясняется, что при взлете самолет получил массу повреждений, и одно из них слишком опасно, чтобы самолет смог благополучно приземлиться...","imdbId":"","duration":"2:15","slogan":null,"MPAA":"PG-13"},{"id":695883,"rate":7.794,"rate_count":1541,"kpOrder":1118,"name":"Богатый мужчина, бедная женщина","secondName":"Ricchiman puauman","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"29-летний Тору Хюга – миллиардер, сколотивший состояние ещё в университете на своём хобби: веб-сайтах и компьютерных разработках. Он не любит общаться с людьми, не запоминает их имён и лиц, подозревает всех кругом в алчности и желании сблизиться с ним только из-за денег. Саваки Тихиро – трудолюбивая и умная студентка Токийского университета. Несмотря на все старания, девушке никак не удаётся устроиться на работу. Так уж случается, что во время презентации новой концепции компании NEXT INNOVATION, президентом которой как раз и является Тору, он вступает в спор с Саваки, и запоминает имя девушки.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":277338,"rate":7.999,"rate_count":19961,"kpOrder":1119,"name":"Похищение","secondName":"Lifted","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Главный герой фильма - неуклюжий студент-инопланетянин из далёкого мира, который испытывает терпение своего преподавателя, пытаясь впервые в своей практике совершить похищение спящего фермера.","imdbId":"tt0945571","duration":"0:05","slogan":"Failure is an option.","MPAA":"G"},{"id":667871,"rate":7.793,"rate_count":11312,"kpOrder":1119,"name":"Рэй Донован","secondName":"Ray Donovan","type":"TV_SHOW","year":2013,"yearEnd":2020,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Рэй Донован решает любые проблемы богатых и знаменитых людей Лос-Анджелеса, но при этом не может разобраться со своей собственной семьей...","imdbId":"","duration":"0:43","slogan":"No one can ever know... (Season 1)","MPAA":null},{"id":11190,"rate":7.999,"rate_count":15329,"kpOrder":1120,"name":"Сабрина","secondName":"Sabrina","type":"FILM","year":1954,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"В роскошной усадьбе на западном берегу Лонг-Айленда обитало семейство миллионеров Лэрраби. Отец, мать и два сына. Старший - Лайнус - умный, младший - Дэвид - красивый. В Дэвида была безответно влюблена юная дочь шофера семьи Сабрина. Чтобы «излечить» дочь от любовной лихорадки, отец отправляет её в Париж в школу поваров. Через несколько лет домой возвращается изысканная утонченная красавица. Её чувства не прошли, но теперь уже и Дэвид покорен ею. Семейные планы расширения бизнеса за счет удачной женитьбы непутёвого сына под угрозой… Старший брат готов мужественно принять удар на себя и поухаживать за навязчивой девчонкой…","imdbId":"tt0047437","duration":"1:53","slogan":"All's fair in love . . . with Sabrina Fair and her men!","MPAA":null},{"id":1198791,"rate":7.793,"rate_count":7444,"kpOrder":1120,"name":"Этот глупый свин не понимает мечту девочки-зайки","secondName":"Seishun Buta Yaro wa Bunny Girl-senpai no Yume wo Minai","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Однажды старшеклассник Сакута встречает Май – известную актрису, на которую никто не обращает внимания, несмотря на то, что девушка одета в вызывающий костюм кролика. Юноша решает помочь Май выяснить, почему люди перестали её замечать.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":445,"rate":7.999,"rate_count":11440,"kpOrder":1121,"name":"Телохранитель","secondName":"Yojinbo","type":"FILM","year":1961,"yearEnd":0,"countries":["Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"В некий японский городок приходит самурай. Самурай выглядит совершенно не по-самурайски: плохо пострижен, не причёсан. А в городе две организованные преступные группировки, созданные местечковыми олигархами из лиц, находящихся под следствием и в розыске, терроризируют жителей городка, жестоко страдающих от бандитского беспредела. Проявляя недюжинную оперативную смекалку и мастерски работая мечом, попеременно нанимаясь телохранителем то в одну, то в другую банду, самурай искусно сокращает поголовье уродов, попутно решая свои собственные задачи.","imdbId":"tt0055630","duration":"1:50","slogan":"Better if all these men were dead. Think about it!","MPAA":null},{"id":407267,"rate":7.792,"rate_count":7740,"kpOrder":1121,"name":"Меланхолия Харухи Судзумии","secondName":"Suzumiya Haruhi no yûutsu","type":"TV_SHOW","year":2006,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":16,"description":"'Меня совершенно не интересуют обыкновенные люди», — говорит Харухи Судзумия в первый же учебный день своим новым одноклассникам. Она согласна разговаривать только с пришельцами, путешественниками во времени и экстрасенсами. Нужно ли быть экстрасенсом, чтобы понять, что все это — всерьез? Конечно, да! Перед вами — одна из самых неординарных героинь в истории аниме и ее безумная «Команда SOS»!","imdbId":"tt0816407","duration":"0:24","slogan":"Prepare yourselves for the invasion!","MPAA":null},{"id":46464,"rate":7.999,"rate_count":10566,"kpOrder":1122,"name":"Ностальгия","secondName":"Nostalghia","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия","СССР"],"genres":["драма"],"age":16,"description":"Русский писатель Андрей Горчаков приезжает в Италию в поисках биографических следов крепостного музыканта Павла Сосновского, некогда посетившего эти места. Поиски примет эмиграционных дней жизни музыканта - это и есть то, что связывает Горчакова c переводчицей Юдженией, беспомощно пытающейся понять причину тоски русского друга посредством томика стихов Арсения Тарковского.\n\rВскоре Горчаков начинает осознавать, что история музыканта - это отчасти и его собственная история: в Италии он чувствует себя чужим, но и вернуться домой уже не может. Героем овладевает тягостное оцепенение, тоска по родине переходит в болезнь...","imdbId":"tt0086022","duration":"2:05","slogan":null,"MPAA":null},{"id":510091,"rate":7.791,"rate_count":1035,"kpOrder":1122,"name":"Школа вампиров","secondName":"Die Schule der kleinen Vampire","type":"TV_SHOW","year":2006,"yearEnd":2010,"countries":["Германия","Италия","Люксембург"],"genres":["мелодрама","мультфильм","ужасы"],"age":6,"description":"Добро пожаловать в школу для молодых вампиров «Фон Хоррикус». \r\nСюда слетаются молодые бессмертные студенты со всех уголков планеты, чтобы отточить свое мастерство, научиться новым приемам трансформации в летучих мышей и другим видам настоящего вампирского искусства. \r\n\r\nВ этой школе учится симпатичный вампир по имени Оскар. Только вы узнаете его большой секрет - Оскар дружит с человеческой девочкой Солнышко, что строго запрещено. И, конечно же, у Оскара есть множество родственников, один из них его родной дядя, который просто мечтает сделать из племянника самого великого вампира во всей истории мира.\r\n   \r\nОскар не совсем обычный мальчишка-вампир, он обладает редкой болезнью - боязнью крови и особым даром с головой попадать в разные неприятности и приключения!","imdbId":"tt1073449","duration":"0:13","slogan":null,"MPAA":null},{"id":75021,"rate":7.999,"rate_count":988,"kpOrder":1123,"name":"Голод","secondName":"Sult","type":"FILM","year":1966,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["драма"],"age":18,"description":"В 1890 году, Понтус, голодающий писатель, блуждает по улицам Христиании, в поисках любви и шанса издать его рукописи. Но все, что он встречает — это поражение и страдание, и смысл жизни постепенно уходит. Но все же он сохраняет человеческое достоинство и гордость.","imdbId":"tt0061042","duration":"1:52","slogan":null,"MPAA":null},{"id":277914,"rate":7.79,"rate_count":3040,"kpOrder":1123,"name":"Вернуть из мертвых","secondName":"Tru Calling","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["Канада","США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Странные и опасные приключения случаются не только с супергероями. Юная выпускница университета по имени Тру Дэвис, работая ночной дежурной в нью-йоркском морге, тоже ухитряется стать участницей необычной истории. \n\rВсе началось с того, что ночью ей привиделось – вернее, прислышилось! – что жертва убийства просит ее о помощи. На следующее утро Тру обнаруживает, что каким-то чудом вернулась во вчерашний день, и до предполагаемого убийства остается ровно 12 часов. \n\rКаждая минута приближала момент смерти человека, труп которого Тру уже видела в морге... Пытаясь не сойти с ума, девушка делает все, чтобы предотвратить эту смерть, а заодно и разобраться в собственной жизни.","imdbId":"tt0364817","duration":"0:43","slogan":"Her destiny is calling...","MPAA":null},{"id":467962,"rate":7.999,"rate_count":686,"kpOrder":1124,"name":"Печальная история любви","secondName":"Seulpeumboda deo seulpeun iyagi","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Кей и Крим знакомы еще со школьной скамьи, живут вместе, любят одни и те же вещи. И, конечно же, любят друг друга. Иногда им не нужны слова, чтобы понять друг друга. Но иногда жизнь вносит свои коррективы в судьбы влюблённых.","imdbId":"tt1454545","duration":"1:45","slogan":"A Story Sadder Than Sadness","MPAA":null},{"id":428975,"rate":7.79,"rate_count":641,"kpOrder":1124,"name":"Последние друзья","secondName":"Rasuto furenzu","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"Мать Митиру водит домой разных мужчин, а на работе в салоне красоты ее постоянно задирают коллеги. Она переезжает в квартиру своего парня, который единственный ей помогал и поддерживал, но, в результате, их совместная жизнь оказывается совсем не такой как она представляла. Рука - подруга Митиру со старшей школы. Она увлекается мотокроссом, стремится к победе в национальных соревнованиях. И глубоко переживает, что не может довериться ни родителям, ни близким друзьям.\n\rТакеру, парикмахер и визажист, случайно знакомится Рукой. Он отлично ладит с женщинами, но болезненно боится близости из-за психологической травмы, полученной в детстве. Судьбы этих людей тесно переплетаются, когда они начинают жить вместе в арендуемом ими доме.","imdbId":"","duration":"0:56","slogan":null,"MPAA":null},{"id":268381,"rate":7.999,"rate_count":525,"kpOrder":1125,"name":"Мишка на Севере","secondName":"Arctic Tale","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["документальный","семейный"],"age":12,"description":"Это трогательная история двух друзей, белого медвежонка Нану и маленького моржа Сила. Эти два «гиганта Севера» теряют их красивый, скованный льдом мир, и должны бороться, чтобы найти способы выжить. Их история - это история непотопляемой семейной преданности, храбрости, жизни, полной отчаянной борьбы за существование. \r\n\r\nОшеломляюще эмоциональное изображение опасностей, подстерегающих друзей и красоты одного из самых таинственных и внушающих страх мест на нашей планете. Белые медведи и моржи окружены прозрачными плавучими льдинами, осторожными чайками, изящными нарвалами - «единорогами» Севера - быстрыми как тени белыми лисами. Детеныш и щенок начинают исследовать их замороженный мир, где они обнаруживают невероятное множество удивительных вещей и событий.","imdbId":"tt0488508","duration":"1:36","slogan":"From the people who brought you March of the Penguins","MPAA":"G"},{"id":499940,"rate":7.79,"rate_count":553,"kpOrder":1125,"name":"Шоу Рики Джервэйса","secondName":"The Ricky Gervais Show","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["комедия","мультфильм","ток-шоу"],"age":16,"description":"Анимационное шоу на основе подкаста «The Ricky Gervais Show», который вошел в Книгу рекордов Гиннесса как самый скачиваемый подкаст в мире.","imdbId":"","duration":"0:22","slogan":"Life's Funny Unless You're The Punchline (season 1)","MPAA":null},{"id":42398,"rate":7.997,"rate_count":38196,"kpOrder":1126,"name":"Я шагаю по Москве","secondName":"","type":"FILM","year":1963,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"Володя работает монтажником в Сибири, в Москве он проездом — его небольшой рассказ, опубликованный в журнале «Юность» вызвал интерес у писателя Воронина, пригласившего Володю на важный разговор. В метро он знакомится с Колей — молодым задорным пареньком, возвращающимся с ночной смены. Володя собирается остановиться у своих друзей, но не знает точно, где находится нужный переулок, Коля предлагает его проводить.\n\rНа Чистопрудном бульваре Володю кусает оставленная без присмотра собака. Коля приглашает Володю домой, чтобы зашить порванные брюки, знакомит его с семьёй. Вскоре оказывается, что знакомые Володи уехали из Москвы на лето, Володя оставляет вещи у Коли и уходит по делам.\n\rОставшись дома один, Коля надеется выспаться, но неожиданно к нему приходит друг Саша, которого забирают в армию. Саша просит Колю пойти с ним в военкомат, чтобы получить отсрочку от призыва в связи с тем, что Саша сегодня женится на Свете. После военкомата друзья идут в ГУМ, чтобы выбрать жениху новый пиджак. Там они встречают Володю, как раз купившего себе новый костюм, и Коля предлагает вместо пиджака купить невесте подарок. Они идут в магазин пластинок, где работает его знакомая Алёна…","imdbId":"","duration":"1:18","slogan":"Москва — добрый город. Каждый, кто приходит сюда с открытым сердцем, найдёт здесь настоящих друзей.","MPAA":null},{"id":1262941,"rate":7.789,"rate_count":2600,"kpOrder":1126,"name":"Король: Вечный монарх","secondName":"Deo king: yeongwonui gunju","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Корейский император Ли Гон пытается закрыть портал между двумя измерениями, открытый злыми силами. Инспектор полиции Чон Тхэ-ыль, которая встречается ему на пути, хочет защитить людей и своих близких - но, конечно же, проникается чувствами к красавцу из другого мира.","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":42090,"rate":7.997,"rate_count":1444,"kpOrder":1127,"name":"Ревизор","secondName":"","type":"FILM","year":1952,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В сытом довольстве живет Городничий Сквозник-Дмухановский, привыкший цепко хватать все, что «плывет в руки». Среди чиновников города процветает казнокрадство и взяточничество.\n\rНеожиданная весть о предстоящем приезде ревизора мгновенно нарушает мирное течение жизни, а в местной гостинице уже две недели проживает «инкогнито» некий петербургский чиновник, который ведет себя странно и ни за что не платит.\n\rПытаясь, замести следы преступлений, чиновники во главе с Городничим организуют достойную встречу мнимому ревизору.\n\rПринятый за ревизора «елистратишка» Хлестаков быстро осваивается со своим новым положением, сватается к дочке Городничего и одновременно начинает волочиться за его женой. Осчастливленный благосклонностью «ревизора», Сквозник-Дмухановский, вершит расправу, над поднявшими было голову купцами и мещанами.\n\rМежду тем Хлестаков, прихватив взятые у чиновников деньги и «подарки» купцов, благополучно скрывается из города. Письмо Хлестакова в Петербург открывает всем истину. Сообщение о приезде настоящего ревизора окончательно сражает попавшего впросак городничего.","imdbId":"tt0045084","duration":"2:12","slogan":null,"MPAA":null},{"id":466504,"rate":7.788,"rate_count":23487,"kpOrder":1127,"name":"Вспомни, что будет","secondName":"Flashforward","type":"TV_SHOW","year":2009,"yearEnd":2010,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Cобытия развиваются после того, как люди во всем мире на две минуты переносятся на 6 месяцев вперед. После этого на Земле начинается хаос. И дело даже не в том, что за эти две минуты произошли тысячи аварий и несчастных случаев. Те, кто увидел себя счастливыми, пытаются изо всех сил приблизить момент счастья. Другие пытаются что-то изменить или впадают в отчаяние. Есть и те, кто в эти две минуты просто потерял сознание. Эти люди со временем понимают, почему у них не было видения - через полгода они будут уже мертвы. Можно ли изменить увиденное будущее?","imdbId":"","duration":"0:43","slogan":"Что ты увидел?","MPAA":null},{"id":62485,"rate":7.997,"rate_count":595,"kpOrder":1128,"name":"Знакомиться с людьми просто","secondName":"Meeting People Is Easy","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","музыка"],"age":null,"description":"Болезненная трансформация скромного квартета из Оксфордшира в главную рок-группу планеты после триумфального выхода альбома O.k. Computer. Ревущий Гластонбери, пустые гостиничные номера, изматывающие переезды, бесконечные интервью и попытки выговорить название радиостанции, от которого сводит зубы, чтобы записать один и тот же джингл — такова изнанка внезапно наступившего признания и коммерческого успеха группы Radiohead по обе стороны Атлантики.","imdbId":"tt0195909","duration":"1:39","slogan":null,"MPAA":null},{"id":399972,"rate":7.788,"rate_count":1936,"kpOrder":1128,"name":"Город пришельцев","secondName":"Roswell","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Подрабатывая официанткой в закусочной своего отца, школьница Лиз Паркер попадает в перестрелку между посетителями и получает ранение. Ее одноклассник Макс Эванс бросается на помощь, и залечивает рану прикосновением руки.\n\rВскоре девушка узнает, что Макс, его сестра Изабель и друг Майкл - выжившие потомки существ, находившихся на борту инопланетного космического корабля, который по легенде упал в пустыне в 1947 году...","imdbId":"","duration":"0:43","slogan":"There's truth to every rumor.","MPAA":null},{"id":42799,"rate":7.996,"rate_count":32896,"kpOrder":1129,"name":"Осенний марафон","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"У талантливого педагога и переводчика Бузыкина нерешительный характер. Он не может оставить жену и уйти к любимой женщине, не может отказать эксплуатирующей его талант сокурснице, терпит посещения доморощенного философа-алкаша, а когда, наконец, решается на смелый шаг - терпит фиаско, так как по природе мягок и податлив, как воск.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":229703,"rate":7.788,"rate_count":1720,"kpOrder":1129,"name":"Сакура – собирательница карт","secondName":"Kadokyaputa Sakura","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Десятилетняя школьница Сакура Киномото в подвале своего дома находит волшебную книгу карт Клоу и знакомится с Керберосом. Обнаруживается, что все карты Клоу из книги исчезли. Керберос утверждает, что если карты не вернуть обратно, миру грозят большие бедствия. Сакура заключает с Керберосом договор, который наделяет её волшебной силой и даёт ключ-посох, с помощью которого Сакура может использовать карты Клоу или ловить их, возвращая в книгу.","imdbId":"tt0221735","duration":"0:22","slogan":"Expect the Unexpected","MPAA":null},{"id":79577,"rate":7.996,"rate_count":11560,"kpOrder":1130,"name":"Зеленый фургон","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","приключения"],"age":12,"description":"Послереволюционная Одесса. Мальчик-гимназист, мечтающий о карьере Шерлока Холмса, попадает в тот завораживающий кошмар, который принято называть горнилом революции.","imdbId":"tt0086638","duration":"2:15","slogan":null,"MPAA":null},{"id":1216629,"rate":7.788,"rate_count":524,"kpOrder":1130,"name":"Секретная история комиксов Роберта Киркмана","secondName":"Secret History of Comics","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["документальный"],"age":12,"description":"Роберт Киркман - создатель серии комиксов «Walking Dead» - в этом документальном сериале подробно рассматривает истории, биографии людей и события, которые изменили мир комиксов.","imdbId":"tt5730352","duration":"","slogan":null,"MPAA":null},{"id":49887,"rate":7.996,"rate_count":1086,"kpOrder":1131,"name":"Восстание","secondName":"Mangal Pandey: The Rising","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["биография","военный","драма"],"age":12,"description":"Рассказ о человеке, вызвавшем армейский бунт и, как следствие, первую индийскую войну за независимость. В основу истории были положены реальные факты, дошедшие до нас из описаний событий далекого прошлого. Забытый герой Мангал Пандей, чье имя стало символом восстания против британского правления и британский капитан Уильям Гордон - главные герои саги.\n\r \n\rВоин-брамин Мангал дружил со своим командиром, Уильямом, после того, как спас его жизнь на Афганской войне. Их дружба казалась прочной, пока не произошли события, вызвавшие сражение за независимость. ","imdbId":"tt0346457","duration":"2:30","slogan":"This August discover the birth of India's independence","MPAA":null},{"id":789249,"rate":7.787,"rate_count":7408,"kpOrder":1131,"name":"Убить или быть убитым","secondName":"Kiru ra kiru: KILL la KILL","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Рюко Матой — девушка, путешествующая вместе с гигантской «половиной» ножниц в качестве оружия, похожей на алый клинок, для того, чтобы найти обладателя другой «половины» ножниц, того человека, который убил её отца. Рюко поступает в академию Хоннодзи, в среднюю школу, которая живёт и существует в страхе. Правит этой школой студенческий совет во главе с президентом студенческого совета, Сацуки Кирюин. Эти люди обладают необычной униформой, которая известна как «униформа Гоку», которая способна раздавить любого на своём пути. После того, как Рюко потерпела поражение от рук Сацуки, которая что-то знает о «ножницах» и связана с убийством отца Матой, Рюко падает в подвал, где находит странную школьную униформу, которая умеет двигаться и разговаривать, названная Сэнкэцу, которая «одевается» на Рюко, обеспечивая ей необычные способности.","imdbId":"tt3114390","duration":"0:25","slogan":null,"MPAA":null},{"id":77636,"rate":7.995,"rate_count":1825,"kpOrder":1132,"name":"Каран и Арджун","secondName":"Karan Arjun","type":"FILM","year":1995,"yearEnd":0,"countries":["Индия"],"genres":["боевик","мелодрама","фэнтези"],"age":16,"description":"Каран и Арджун - родные братья. Оставшись без отца, братья вынуждены работать на каменоломне, чтобы прокормить себя и свою мать Дургу. Тяжелый труд и издевательства владельца каменоломни Дхурджана Сингха вынуждают братьев пойти на конфликт. За это с ними жестоко расправляются, убив на глазах у их матери.\n\rОбезумев от горя женщина просит богиню Кали помочь ей. И ее молитвы доходят до небожителей. В разных семьях в один день и в один час рождаются два мальчика Аджай и Виджай. Спустя двадцать лет их судьбы пересекаются. Объединившись, они возвращаются в родную деревню, чтобы восстановить справедливость и отомстить за слезы матери...","imdbId":"tt0113526","duration":"2:55","slogan":null,"MPAA":null},{"id":986680,"rate":7.787,"rate_count":5967,"kpOrder":1132,"name":"Золушка и четверо рыцарей","secondName":"Cinderellawa ne myungui gisa","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Весёлая и жизнерадостная девушка Ын Ха-вон заканчивает школу и мечтает стать учительницей. Она живёт с отцом, мачехой и сводной сестрой, но близкими отношения не особо ладятся, поэтому Ха-вон иногда чувствует себя одиноко. Однажды она помогает загадочному пожилому мужчине, и тот в благодарность предлагает ей пожить в большом особняке.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":341,"rate":7.994,"rate_count":236621,"kpOrder":1133,"name":"Амели","secondName":"Le Fabuleux destin d'Amélie Poulain","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Знаете ли вы, что все события, происходящие в нашем мире, даже самые незначительные, взаимосвязаны самым удивительным и чудесным образом?\n\rКак полет крошечной мухи может вызвать где-то далеко мощный ураган, так и странные и, на первый взгляд, непонятные поступки тихой и одинокой девушки, живущей в мире своих фантазий, могут навсегда изменить жизнь совершенно разных людей, подарив им счастье и раскрасив окружающий мир яркими, головокружительными красками. Эту девушку зовут Амели Пулен.","imdbId":"tt0211915","duration":"2:02","slogan":"Она изменит вашу жизнь","MPAA":"R"},{"id":425913,"rate":7.787,"rate_count":3587,"kpOrder":1133,"name":"Семь обличий Надэсико Ямато","secondName":"Yamato nadeshiko shichihenge","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Всё начинается с того, что четыре смазливых красавца-плейбоя, проживавшие в прекрасном викторианском особняке, стоящем посреди розового сада, получили от своей домовладелицы весьма заманчивое предложение. Сделать за месяц из её племянницы настоящую леди. В случае успеха, особняк переходил в их полное распоряжение, в случае неудачи, рента увеличивалась втрое. - Раз плюнуть! - хором сказали красавцы, - Уж мы знаем о женщинах ВСЁ! \n\rПарни забыли об истине, которую знает любая, умершая от старости, мышь - самый сладкий сыр лежит исключительно в мышеловках. Будущая леди на поверку оказалась весьма СТРАННОЙ девушкой, при виде которой в голову невольно лезли истории призраках, маньяках, и самопроизвольно включающихся телевизорах, по которым показывают исключительно старые колодцы. А всё из-за того, что в юности девчонка получила глубокую душевную травму. Так что перед нашими героями встала весьма нелёгкая задача.","imdbId":"tt0892861","duration":"0:25","slogan":"Beautiful boys versus Goth chick from hell!","MPAA":null},{"id":258140,"rate":7.994,"rate_count":2726,"kpOrder":1134,"name":"Чип и Дейл спешат на помощь","secondName":"Chip 'n' Dale's Rescue Rangers to the Rescue","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"2:00","slogan":null,"MPAA":"G"},{"id":940683,"rate":7.787,"rate_count":2469,"kpOrder":1134,"name":"Давай, дерзай!","secondName":"Balchikhage gogo","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о команде по чирлидингу и о конкуренции между двумя школьными спортивными клубами. А также о лицемерии, предательстве и дружбе в школьные годы.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":36572,"rate":7.994,"rate_count":937,"kpOrder":1135,"name":"Когда остаешься один","secondName":"One 2 Ka 4","type":"FILM","year":2001,"yearEnd":0,"countries":["Индия"],"genres":["боевик","драма","триллер"],"age":0,"description":"У Джавета - честного копа из отдела по борьбе с наркотой четверо детей. Их мама обитает на небесах и светит сиротам в виде звезды. Напарник Джеки - Арун, детей терпеть не может и это чувство взаимное. Однажды в результате облавы на торговцев наркотиками таинственной смертью погибает Джавет. Теперь на плечи Аруна ложится забота о круглых сиротах.\n\rЛегко сказать, трудно сделать! Мало того, что дети его не «переваривают». Есть еще деревенская девушка Гита, непонятно как из влюбленной в него простушки превращается в высокомерную шикарную подружку главного злодея KKV. А после этого Аруна еще и «подставляют», обвинив в убийстве.","imdbId":"","duration":"2:53","slogan":"Защитить. Спасти. Выжить","MPAA":null},{"id":841677,"rate":7.787,"rate_count":2180,"kpOrder":1135,"name":"Никаких свиданий, только свадьба","secondName":"Yeonae malgo gyeolhon","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пластический хирург Кон Ги-тхэ категорически не хочет искать вторую половинку. Он считает, что его жизнь в данный момент совершенна, но у родителей парня другое мнение на этот счёт. Семья давит на него, заставляя жениться, тогда Ги-тхэ придумывает хитроумный план. Он представляет родственникам «подругу» Чу Джан-ми, которая закончила провинциальный университет и работает в бутике, в уверенности, что они не примут такую невестку.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":339,"rate":7.993,"rate_count":114702,"kpOrder":1136,"name":"Индиана Джонс: В поисках утраченного ковчега","secondName":"Raiders of the Lost Ark","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":6,"description":"Известный археолог и специалист по оккультным наукам доктор Джонс получает опасное задание от правительства США. Он должен отправиться на поиски уникальной реликвии - священного Ковчега. Но Индиана и не подозревает, что аналогичный приказ уже получили тайные агенты Адольфа Гитлера...","imdbId":"tt0082971","duration":"1:55","slogan":"Indiana Jones - the new hero from the creators of JAWS and STAR WARS","MPAA":"PG"},{"id":998790,"rate":7.787,"rate_count":1198,"kpOrder":1136,"name":"Король шоппинга Луи","secondName":"Syopingwang Rui","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"История романтических отношений между парнем из богатой семьи Кан Джи-соном (Луи) и девушкой Ко Бок-щиль. Луи потерял память и после встречи с Бок-щиль заново учится жить и открывает для себя настоящую любовь.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":16115,"rate":7.993,"rate_count":70606,"kpOrder":1137,"name":"За бортом","secondName":"Overboard","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Джоанна Стэйтон — молодая, красивая, но высокомерная и взбалмошная миллиардерша, владелица роскошной яхты. Когда судно останавливается для ремонта в небольшом городке, она нанимает плотника Дина Проффитта, чтобы тот произвёл некоторые переделки в её гардеробной. Однако вместо платы за работу Дин буквально вылетает за борт — ведь Джоанна всегда и всем недовольна. Выйдя ночью на палубу, Джоанна падает за борт, никто этого не замечает, и яхта уплывает. Позже её спасают, но она полностью теряет память. Дин осуществляет план мести: забирает Джоанну из больницы, переименовывает её в Энни и объявляет своей женой и матерью своих четверых непослушных сыновей.","imdbId":"tt0093693","duration":"1:52","slogan":"From opulence... to rags... to love.","MPAA":"PG"},{"id":1338302,"rate":7.787,"rate_count":1058,"kpOrder":1137,"name":"Волшебная кухня","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Героиня мультсериала — 6-летняя девочка Майя, которая мечтает стать настоящей хозяйкой и маминой помощницей. С помощью магии девочка попадает на Волшебную кухню — игрушечную кухню из ее детской комнаты, где Майя может готовить все что угодно, не боясь порезаться или ошпариться. На Волшебной кухне девочка встречает Хозяина кухни, который делится с ней секретами по кулинарии и истории разных блюд. \n\rГотовить Майе помогают ожившие кухонные приборы — печка, тостер, кастрюля, миксер — и пластмассовая посуда. А еще у Майи есть волшебная подружка — смешная Нямняшка, слепленная из теста, которая в волшебном мире тоже оживает.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":263487,"rate":7.993,"rate_count":9204,"kpOrder":1138,"name":"Девочка со спичками","secondName":"The Little Matchgirl","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"«Девочка со спичками» Роджера Аллерса - еще одна мультипликационная экранизация знаменитой одноименной сказки Ганса Христиана Андерсена, написанной им в 1848 году. В ней рассказывается о маленькой бедной девочке, которая в канун Нового года пытается продать безразличным прохожим коробки со спичками.","imdbId":"tt0816562","duration":"0:07","slogan":"Even in the coldest night, a dream burns on forever.","MPAA":"G"},{"id":565127,"rate":7.787,"rate_count":1044,"kpOrder":1138,"name":"Пятая группа крови","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История героев этой многосерийной эпопеи начинается в середине шестидесятых годов прошлого века, когда главные действующие лица этой житейской саги Руслан и Анфиса даже не подозревали, что скоро в их жизни произойдут большие перемены и у них появится дочь по имени Динка, которая станет неординарным и сильным человеком. На ее долю выпадет немало испытаний: встречи и расставания с близкими людьми, рождение собственных детей, поиск настоящего счастья, что и станет сюжетом для захватывающего житейского романа, действие заключительных сцен которого разворачивается в наши дни.","imdbId":"","duration":"11:44","slogan":null,"MPAA":null},{"id":994675,"rate":7.993,"rate_count":3788,"kpOrder":1139,"name":"Танцовщик","secondName":"Dancer","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный"],"age":16,"description":"Фильм посвящён биографии известного танцовщика, украинского артиста балета Сергея Полунина, который в 17 лет был принят в труппу лондонского Королевского балета, а спустя два года стал самым молодым премьером в истории труппы. Однако лента рассказывает не классическую историю успеха, а повествует о пустоте, которую человек встречает на вершине — и о том, как начать жизнь заново, но по своим правилам.","imdbId":"tt5097070","duration":"1:25","slogan":"Icon. Genius. Rebel.","MPAA":null},{"id":311094,"rate":7.787,"rate_count":493,"kpOrder":1139,"name":"Викарий из Дибли","secondName":"The Vicar of Dibley","type":"TV_SHOW","year":1994,"yearEnd":2015,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Шумная женщина-священник служит в церкви крайне консервативного городка.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":255219,"rate":7.993,"rate_count":2467,"kpOrder":1140,"name":"Государственная граница. Фильм 5. Год сорок первый","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","приключения"],"age":12,"description":"Июнь 1941 года. Пограничники заставы под командованием лейтенанта Сушенцова несут службу на западном участке советской государственной границы, соприкасающейся с оккупированной Третим Рейхом польской территорией, на которой уже развертываются войска Гитлера. Сушенцов, несмотря на приказ не поддаваться на провокации немцев, отвечает на вызывающее поведение врага огнём. Но снять его с должности не успевают - 22 июня начинается германская агрессия...","imdbId":"tt2693808","duration":"2:14","slogan":null,"MPAA":null},{"id":797028,"rate":7.786,"rate_count":1530,"kpOrder":1140,"name":"Чужой район 3","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Следователи поспешили закрыть дело о покушении на участкового района Красный Молот капитана полиции Андрея Фролова, в результате которого был тяжело ранен его отец. Фролов подозревает, что организовал покушение его давний враг, бывший полицейский-оборотень Толя Дубинин. Но подозрения, как известно, к делу не пришьешь…\n\rМежду тем Фролов вновь готовится к переводу в уголовный розыск Центрального района, откуда он и был в свое время сослан на окраину Санкт-Петербурга, невольно перейдя дорогу влиятельному полицейскому генералу.\n\rНо очередное столкновение с Дубининым и козни находящегося в розыске главы районной администрации Александра Петрова вновь перечеркивают планы Андрея…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1048327,"rate":7.993,"rate_count":2507,"kpOrder":1141,"name":"Русские евреи. Фильм третий. После 1948 года","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"С убийства в 1948 году госбезопасностью главы Еврейского антифашистского комитета Соломона Михоэлса начинаются новые времена во взаимоотношениях советской власти и евреев. Ликвидация ЕАК, расстрел его активистов и кампания борьбы с «безродными космополитами» оформляют новый государственный антисемитизм. «Дело врачей» - новый кровавый навет. Смерть Сталина отменит расправу, но былая официальная русско-еврейская гармония при социализме уже не восстановится.","imdbId":"tt8323918","duration":"2:06","slogan":null,"MPAA":null},{"id":153033,"rate":7.993,"rate_count":717,"kpOrder":1142,"name":"Нет пути назад: Боб Дилан","secondName":"No Direction Home: Bob Dylan","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["биография","документальный","музыка"],"age":null,"description":"В фильме показаны пять лет из жизни Дилана – от его прибытия в Нью-Йорк в январе 1961-го до легендарной мотоциклетной аварии в июле 1966-го.","imdbId":"","duration":"3:28","slogan":null,"MPAA":null},{"id":842986,"rate":7.785,"rate_count":19953,"kpOrder":1142,"name":"Мистер Пиклз","secondName":"Mr. Pickles","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["США"],"genres":["комедия","мультфильм","ужасы"],"age":18,"description":"В обычном городе живет обычная с виду семья Гудманов, которые души не чают в своем домашнем питомце, по кличке Мистер Пиклз. Однако никто из них не знает что собака с девиантным поведением, по ночам проводит сатанинские обряды и всячески терроризирует все живое в окрестности.","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":746522,"rate":7.992,"rate_count":528,"kpOrder":1143,"name":"Девушка из Либерии","secondName":"Michael Jackson: Liberian Girl","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2794402","duration":"0:04","slogan":null,"MPAA":null},{"id":666698,"rate":7.785,"rate_count":631,"kpOrder":1143,"name":"Кайдзи 2","secondName":"Gyakkyou Burai Kaiji: Hakairoku Hen","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Сколько веревочке ни виться, а конец будет. Кайдзи Ито, обитатель токийского дна и профессиональный игрок, несмотря на все подвиги первого сезона, в конечном итоге остался с носом. И хорошо, что остался (да еще пальцы пришить удалось)! Только долг перед мрачной корпорацией «Тэйай» вырос почти вдвое, и бегал от кредиторов Кайдзи недолго. Старый знакомый, Эндо-сан, к которому игрок-неудачник кинулся за помощью, отправил его в идеальную долговую тюрьму – подземный трудовой лагерь уже упомянутой корпорации, где главный герой получил шанс отработать долг всего-то за 15 лет. Если, конечно, доживет…\n\rВот так Кайдзи загремел на нары по полной программе. Однако хитрые хозяева оставили узникам лазейку - лагерную валюту, которой платят за труд, на которую можно играть, и, скопив достаточно, выкупить себе целый день на воле. Более того, играть допускается как с товарищами по несчастью, так и с тюремщиками из «Тэйай», они только рады удлинить беднягам срок. Впрочем, герой быстро понял, что подобные игры задуманы лишь в одни ворота, а значит – надо бороться по собственным правилам. Игра стоит свеч, когда на кону жизнь и свобода, а долги надо отдавать – во всех смыслах!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":102449,"rate":7.992,"rate_count":478,"kpOrder":1144,"name":"Грустная история любви","secondName":"Kyon Ki...","type":"FILM","year":2005,"yearEnd":0,"countries":["Индия"],"genres":["драма","мелодрама"],"age":12,"description":"Ананд страдающий потерей памяти, направлен в клинику для прохождения лечения, за совершенное им преступление. Его лечащие врачи Санил и Танви используя прогрессивный курс реабилитации совершают невозможное - память снова возвращается к Ананду.\r\n\r\nПостепенно между Танви и Анандом вспыхивает страстный любовный роман. Но отец Танви заведующий клиникой против их брака, у него свои планы на замужество дочери. Теперь Ананду находящемуся под усиленной охранной грозит смертельная опасность…","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":994676,"rate":7.784,"rate_count":6153,"kpOrder":1144,"name":"Любовь не понимает слов","secondName":"Ask Laftan Anlamaz","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Турция"],"genres":["комедия","мелодрама"],"age":null,"description":"Хаят родилась в небольшом провинциальном городке. Вместе с двумя своими подругами она переезжает в столицу. Мурат - красавец и богатый наследник. Их первая встреча была наполнена ненавистью. Однако через некоторое время между ними вспыхнуло настоящее чувство и молодые люди отчаянно полюбили друг друга. Но смогут ли они пронести свою любовь через многочисленные трудности и испытания?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":325381,"rate":7.991,"rate_count":268071,"kpOrder":1145,"name":"Вверх","secondName":"Up","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мультфильм"],"age":0,"description":"78-летний ворчун Карл Фредриксен считает, что жизнь обходит его стороной. Чтобы сдержать обещание, данное своей почившей жене, он решает осуществить свою мечту о великом приключении, привязав тысячи воздушных шариков к своему дому и улетев в дебри Южной Америки. Не пролетев и полмили, путешественник обнаруживает, что он ненароком прихватил с собой крайне разговорчивого и неисправимо жизнерадостного 8-летнего мальчика по имени Рассел...","imdbId":"tt1049413","duration":"1:36","slogan":"Когда проблемы тянут ко дну, смотри вверх!","MPAA":"PG"},{"id":260913,"rate":7.784,"rate_count":1726,"kpOrder":1145,"name":"Игра на выбывание","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Элитный дом в престижном районе города. Двадцать этажей, двести квартир, несколько сотен жильцов. Однажды утром все его обитатели получают странное письмо от человека, называющего себя Игрок: «Вы должны собрать выкуп - один миллион долларов через три дня, иначе я буду убивать по одному жильцу каждый день. Я готовился к этой операции полгода, прятаться и бежать бесполезно, вам не спастись». И люди начинают гибнуть.","imdbId":"","duration":"0:48","slogan":"Десять негритят XXI века!","MPAA":null},{"id":22907,"rate":7.991,"rate_count":18365,"kpOrder":1146,"name":"Медведь","secondName":"L'ours","type":"FILM","year":1988,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","приключения","семейный"],"age":12,"description":"Среди прекрасных и величественных пейзажей Британской Колумбии случилась трогательная история о медвежонке, потерявшем свою мать и предоставленным самому себе, в то время как двое охотников продолжают рыскать по лесу в поисках добычи.\n\rСудьба сводит вместе осиротевшего малыша и огромного раненого медведя. Непросто складываются их взаимоотношения, но охотники с ружьями и злыми собаками оказываются куда страшнее. Столкновение людей и животных неизбежно.\n\rА зритель фильма оказывается в «медвежьей шкуре» и наблюдает за людьми с позиции главного героя.","imdbId":"","duration":"1:34","slogan":"He's an orphan... at the start of a journey. A journey to survive.","MPAA":"PG"},{"id":512882,"rate":7.784,"rate_count":1503,"kpOrder":1146,"name":"Хорошие парни","secondName":"The Good Guys","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":null,"description":"Главный герой, Джек – амбициозный, «правильный» коп. Дэн – его напарник, пьяница и распутник, которого держат на службе только из-за героического поступка, который он совершил много лет назад.","imdbId":"","duration":"0:43","slogan":"Kick Some Badge!","MPAA":null},{"id":420303,"rate":7.991,"rate_count":12381,"kpOrder":1147,"name":"Маугли. Последняя охота Акелы","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм","приключения"],"age":6,"description":"Маугли вырос и для того, чтобы он мог занять подобающее место в стае ему нужно вооружиться. Питон Каа помог Маугли найти в заброшенной пещере железный зуб – нож. Это произошло очень вовремя потому что старый недруг тигр Шерхан поднял смуту в стае собираясь свергнуть вожака волка Акелу.","imdbId":"tt1260381","duration":"0:19","slogan":null,"MPAA":null},{"id":838540,"rate":7.783,"rate_count":9178,"kpOrder":1147,"name":"Красные браслеты","secondName":"Red Band Society","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Сюжет рассказывает о повседневной жизни подростков, находящихся в больнице и в других обстоятельствах вряд ли бы ставших друзьями. Они формируют так называемую группу «Красные браслеты», которая помогает им выжить в трудных условиях.","imdbId":"tt3576794","duration":"0:43","slogan":"Band together","MPAA":null},{"id":66517,"rate":7.991,"rate_count":8042,"kpOrder":1148,"name":"Шепоты и крики","secondName":"Viskningar och rop","type":"FILM","year":1972,"yearEnd":0,"countries":["Швеция"],"genres":["драма"],"age":18,"description":"Что происходит в семье, когда тяжелобольной человек умирает от рака? Как родственники способны помочь ему или как им самим надо помогать? А, может быть, помощь в данном случае взаимная?","imdbId":"tt0069467","duration":"1:31","slogan":"Four women dressed in white in a mansion painted red...haunted by whispers and cries.","MPAA":"R"},{"id":438344,"rate":7.783,"rate_count":6816,"kpOrder":1148,"name":"Рыцарь-вампир","secondName":"Vanpaia naito","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Академия Кросс славится строгими и странными порядками: ученики посещают занятия посменно. Днем - обычные студенты, после захода солнца - элитный ночной класс, холеные красавцы в ослепительной белой форме. Разумеется, школьникам не следует знать, что ночные учащиеся - вампиры.\n\rДля того, чтобы сохранить тайну и обеспечить безопасность дневного курса, приемные дети ректора академии (удочеренная им Юки и взятый на воспитание сирота Зеро) исполняют обязанности старост. От них требуется пресекать любые контакты учащихся разных потоков. А этого непросто добиться, ведь старшеклассниц так и тянет к прекрасным ночным студентам... да и вампиры не прочь поближе познакомиться со старшеклассницами!","imdbId":"","duration":"0:25","slogan":"Zero's deadly secret.","MPAA":null},{"id":957393,"rate":7.783,"rate_count":6586,"kpOrder":1149,"name":"Сыр в мышеловке","secondName":"Chijeuindeoteuraep","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Хон Соль - обычная студентка. Ю Джон - самый популярный парень университета. Симпатичный, богатый, умный и, вообще, приятный во всех отношениях. Однако, что-то смущает Хон Соль, она подозревает, что Ю Джон что-то скрывает, и он совсем не такой, каким кажется на первый взгляд.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":263355,"rate":7.991,"rate_count":936,"kpOrder":1150,"name":"Привет, малышка!","secondName":"Heyy Babyy","type":"FILM","year":2007,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия"],"age":16,"description":"Три молодых холостяка - Аруш, Танмей и Али, или просто Эл - беззаботно прожигают жизнь в Сиднее. Они давно уже потеряли счет своим романам, и не верят ни в любовь, ни в настоящую привязанность. Но неожиданное событие разрушает весь их привычный жизненный уклад - однажды утром на пороге своего дома они обнаруживают корзину с очаровательной восьмимесячной малышкой...","imdbId":"tt0806088","duration":"2:24","slogan":null,"MPAA":null},{"id":258395,"rate":7.783,"rate_count":1512,"kpOrder":1150,"name":"Умножающий печаль","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Верный Конь, Хитрый Пес, Бойкий Кот — так они называли друг друга с детства. Они — это офицер Интерпола Сергей Ордынцев, «олигарх» Александр Серебровский и Константин Бойко — олимпийский чемпион по биатлону. Когда-то трое одноклассников играли в индейцев и думали, что их дружба на всю жизнь.\n\rПотом на волне перестройки они вместе учились делать деньги. Скоро выяснилось, что деловые способности Ордынцева равны нулю, Бойко склонен к отчаянному авантюризму, а вот Серебровский — настоящий финансовый гений.\n\rИ вот теперь Бойко хочет убить Серебровского, который увел у него любимую женщину, украл деньги, а самого Бойко упрятал за решетку. Серебровский вызывает из Франции Ордынцева, чтобы Верный Конь помешал Бойкому Коту отомстить — хотя бы во имя их былой дружбы…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1172795,"rate":7.991,"rate_count":629,"kpOrder":1151,"name":"Бюро находок","secondName":"Lost & Found","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Вязаный игрушечный динозавр должен полностью распутаться, чтобы спасти любовь всей своей жизни.","imdbId":"tt8589236","duration":"0:08","slogan":"A stop motion short film that tugs at the heartstrings","MPAA":null},{"id":262971,"rate":7.783,"rate_count":1464,"kpOrder":1151,"name":"Беспокойные сердца","secondName":"Kimi ga nozomu eien","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":16,"description":"Такаюки Наруми не уделяет много внимания учебе; выпускной школьный год не дает ему поводов для раздумий... пока однажды Харука Судзумия не признается Такаюки в любви. Поначалу он не разделяет ее чувств, но лед тает, и будущее их отношений начинает проясняться... пока случайная трагедия не вносит резкий поворот в их жизнь и судьбу.","imdbId":"tt0411002","duration":"0:23","slogan":null,"MPAA":null},{"id":7640,"rate":7.99,"rate_count":100825,"kpOrder":1152,"name":"Двухсотлетний человек","secondName":"Bicentennial Man","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","фантастика"],"age":0,"description":"Начало нового тысячелетия; происходит прорыв в глобальных технологиях. Люди уже не заводят дома собак и кошек: они покупают себе роботов. Вот и семья Мартинов приобретает себе необычный подарок: робота нового поколения NDR-114, а в обычной жизни просто Эндрю.\n\rКупленный как прибор, запрограммированный для выполнения домашней работы, Эндрю вдруг начинает испытывать странные ощущения. Он еще не знает, что это называется чувствами.","imdbId":"","duration":"2:06","slogan":"One robot's 200 year journey to become an ordinary man","MPAA":"PG"},{"id":891576,"rate":7.782,"rate_count":3941,"kpOrder":1152,"name":"Версаль","secondName":"Versailles","type":"TV_SHOW","year":2015,"yearEnd":2018,"countries":["Канада","Франция"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Людовик XIV взошел на престол, когда ему было 4 года. Многие годы Францией управлял совет министров, возглавляемый его матерью. Теперь она мертва и у знати с каждым днем все больше власти. Чтобы выжить, Людовику необходимо с чистого листа выстроить новую власть, вдалеке от Парижа. В деревушке под названием... Версаль.","imdbId":"tt3830558","duration":"0:52","slogan":"Ne jamais s'approcher trop près du soleil","MPAA":null},{"id":43911,"rate":7.99,"rate_count":68232,"kpOrder":1153,"name":"Солярис","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив","драма","фантастика"],"age":12,"description":"На космическую станцию, сотрудники которой давно и тщетно пытаются сладить с загадкой планеты Солярис, полностью покрытой Океаном, прибывает новый учёный, психолог Крис Кельвин. Его задача - разобраться в странных сообщениях, поступающих со станции и закрыть её вместе со всей бесплодной «соляристикой». Поначалу ему кажется, что немногие уцелевшие на станции ученые сошли с ума, а потом он и сам становится жертвой жуткого наваждения: ему является его жена Хари, некоторое время назад покончившая с собой.","imdbId":"","duration":"2:49","slogan":"Let us take you with us to Solaris, planet of mystery, embodiment of man's latent conflict with the unknown. Man, face to face with his conscience, and with his past.","MPAA":"PG"},{"id":394049,"rate":7.781,"rate_count":3008,"kpOrder":1153,"name":"Кровавые связи","secondName":"Blood Ties","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["Канада"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Вики Нельсон в прошлом была отличным полицейским, но после одного случая, произошедшего на службе, она была вынуждена уйти с работы по состоянию здоровья. Теперь она частный сыщик. Расследования, которыми она занимается,  открывают дорогу в другой мир.\n\rНеобычный и пугающий мир, который всегда скрывался в ночной темноте вокруг нас. Напарником и главным помощником для Вики становится 450-летний вампир Генри Фицрой, и вместе им предстоит встать на пути темного колдуна и кровожадного демона и бороться со злом в обычном и паранормальном мирах...","imdbId":"","duration":"0:43","slogan":"Тёмная реальность вокруг нас","MPAA":null},{"id":5032,"rate":7.99,"rate_count":14905,"kpOrder":1154,"name":"Барри Линдон","secondName":"Barry Lyndon","type":"FILM","year":1975,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история","приключения"],"age":16,"description":"История жизни простого ирландского парня Редмонда Барри. Будучи еще совсем молодым, он убил на дуэли офицера английской армии. Чтобы не попасть в руки полиции, ему пришлось покинуть родной дом и отправиться странствовать по Ирландии. Но странствия его были недолгими.\r\n\r\nОтдав грабителям все деньги, коня и оружие, он вынужден был записаться в ряды английской армии. Попав на войну и насмотревшись всех ее ужасов, он решает дезертировать. Украв офицерскую форму, Барри отправляется в расположение союзников, надеясь оттуда тайком перебраться в Ирландию. Но и здесь его ожидает неудача: его разоблачает капитан прусской армии, заставляя вступить в ее ряды. По окончании войны Барри смог, наконец, вернуться в свою страну...","imdbId":"tt0072684","duration":"3:05","slogan":"At long last Redmond Barry became a gentleman -- and that was his tragedy.","MPAA":"PG"},{"id":256512,"rate":7.78,"rate_count":4146,"kpOrder":1154,"name":"Ты – моя жизнь","secondName":"Sos mi vida","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Аргентина"],"genres":["комедия","мелодрама","спорт"],"age":16,"description":"Красавица Эсперанса Муньос, она же Монита, — профессиональный боксер в категории полулегкого веса. Ей приходится оставить боксерский ринг после серьезной травмы руки.\n\rМонита вынуждена искать работу, чтобы, как она это делала всегда, поддерживать своего ни на что не годного дружка и его мать.\n\rВ поисках работы Монита приходит в частную компанию, хозяином которой является красавец Мартин Кесада. Случай сталкивает их — и они влюбляются друг в друга с первого взгляда.\n\rМартин оставил свое увлечение автомобильными гонками после трагической гибели жены и смерти родителей. Он долгое время странствовал, переживая смерть своих близких. Но в момент его встречи с Монитой у него уже есть невеста — честолюбивая и фривольная Констанца.\n\rМартин принимает Эсперансу на работу в качестве своей персональной ассистентки, и она постепенно становится неотъемлемой частью его жизни, особенно после того, как он решает усыновить троих бездомных детей.\n\rЭти двое будут стоять перед непреодолимыми препятствиями на пути к истинному счастью, так как Констанца и дружок Бониты сделают все возможное, чтобы разлучить их.","imdbId":"","duration":"0:43","slogan":"Es tu historia, es tu éxito. (It is your story, it is your success.)","MPAA":null},{"id":506395,"rate":7.99,"rate_count":1521,"kpOrder":1155,"name":"Преследуя синдром Котара","secondName":"Chasing Cotards","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","короткометражка"],"age":null,"description":"Фильм повествует о переживаниях мужчины после смерти любимой девушки.","imdbId":"tt1625860","duration":"0:13","slogan":"The biggest short film of all time!","MPAA":null},{"id":466343,"rate":7.779,"rate_count":4376,"kpOrder":1155,"name":"Как не стоит жить","secondName":"How Not to Live Your Life","type":"TV_SHOW","year":2007,"yearEnd":2011,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Британский комедийный сериал о 29-летнем парне Доне, которому не всегда везет, а с интуицией у него дела еще хуже. От умершей бабушки по наследству ему достается дом. И все бы ничего, но вместе с домом бабуля оставила неоплаченные счета и свою сиделку, странного типа по имени Эдди. Чтобы как-то оплатить долги, Дону приходится найти квартиранта, а точнее квартирантку...","imdbId":"tt1270367","duration":"0:28","slogan":null,"MPAA":null},{"id":889269,"rate":7.99,"rate_count":579,"kpOrder":1156,"name":"Chanel N°5: The Film","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия","США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt4399550","duration":"0:03","slogan":null,"MPAA":null},{"id":373388,"rate":7.779,"rate_count":3946,"kpOrder":1156,"name":"Девять жизней Нестора Махно","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма","история"],"age":16,"description":"В семнадцать лет Нестор Махно был осужден на 20 лет тюрьмы за участие в грабежах и убийствах. В феврале 17-го его освободит и привлечет к себе революция. Тюремный и боевой опыт анархиста Махно сделали его востребованным тем бурным временем. \r\n\r\nБеспощадная партизанская война за свободу от любой власти и насилия превратили батьку Махно в серьезного и опасного противника для всех воюющих сторон: немцев, петлюровцев, белых и красных. Война принесет Махно славу, любовь и друзей, откроет возможности безграничной власти и заставит его сделать окончательный выбор в жизни...","imdbId":"","duration":"0:52","slogan":"Закон битвы суров: пригнёшь голову - поставят на колени","MPAA":null},{"id":8421,"rate":7.989,"rate_count":173491,"kpOrder":1157,"name":"Эдвард руки-ножницы","secondName":"Edward Scissorhands","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Старый и одинокий учёный создал человеческое существо. Но не успел доделать его до конца и умер. У сотворённого им молодого человека не хватает рук - вместо них у него нечто вроде ножниц, и он вынужден жить в заброшенном доме в полном одиночестве. Но вот однажды он знакомится с прекрасной девушкой, которая смогла оценить его доброе сердце.","imdbId":"tt0099487","duration":"1:45","slogan":"The story of an uncommonly gentle man","MPAA":"PG-13"},{"id":408625,"rate":7.779,"rate_count":1352,"kpOrder":1157,"name":"Мед и клевер","secondName":"Hachimitsu to kurôbâ","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юта Такэмото — первокурсник художественного колледжа, начинает свою самостоятельную студенческую жизнь. Он снимает комнату в одном доме со своими сэмпаями Синобу Моритой и Такуми Маямой и полон решимости найти собственное место под солнцем.\n\rОднажды Сюдзи Ханамото, один из молодых профессоров колледжа, познакомил их со своей племянницей Хагуми, талантливой начинающей художницей, в которую немедленно влюбляются и Такэмото, и Морита. Последний из троицы, Маяма, уже давно влюблён в старую знакомую профессора Ханамото, Рику Харада, главу дизайнерской фирмы «Харада Дизайн», потерявшую мужа в автокатастрофе. Рика отталкивает от себя Маяму, боясь причинить ему боль. Есть ещё один человек, не безразличный Маяме — безответно влюблённая в него Аюми Ямада, тоже студентка художественного колледжа, к которой он испытывает только дружеские чувства.","imdbId":"tt0478838","duration":"0:25","slogan":null,"MPAA":null},{"id":77333,"rate":7.989,"rate_count":40387,"kpOrder":1158,"name":"Мэри Поппинс, до свидания","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл","семейный","фэнтези"],"age":6,"description":"Семейство Бенкс озабочено поисками няни для своих детей. И как это бывает только в сказке, она появилась прямо из воздуха, прекрасная, ни на кого не похожая. Как раз такая, какую мечтали бы иметь в своем доме всякие любящие родители.","imdbId":"","duration":"2:21","slogan":null,"MPAA":null},{"id":401451,"rate":7.779,"rate_count":838,"kpOrder":1158,"name":"Нодамэ Кантабиле","secondName":"Nodame kantâbire","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Синъити Тиаки – невероятно одарённый скрипач, мечтающий о карьере дирижёра, но дикий страх перед самолётами (и пароходами) не даёт ему отправиться на учёбу в Европу. В музыкальной академии он звезда и мечта всех девушек (и не только), но сам Тиаки думает лишь о том, как достичь большего мастерства. Мэгуми Нода тоже прославилась – как безалаберная и ленивая студентка, не умеющая даже нормально играть по нотам. Однако есть в её игре что-то такое, что заставило придирчивого Тиаки обратить внимание на эту странную девушку…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":9208,"rate":7.989,"rate_count":36485,"kpOrder":1159,"name":"Отпетые мошенники","secondName":"Dirty Rotten Scoundrels","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Судьба сводит двух отпетых мошенников - Фредди Бенсона и Лоуренса Джемисона, специализирующихся в качестве жиголо в оболванивании богатеньких дам. В городке где-то на юге Франции Фредди сначала берет уроки у мэтра Лоуренса, но, повздорив, коллеги заключают пари: кто из них первый охмурит незнакомую богатую женщину, тот остается в городе, а проигравший должен убраться. \n\rПредмет спора не замедлил явиться в виде симпатичной и обаятельной миллионерши из Америки - Дженет.","imdbId":"tt0095031","duration":"1:50","slogan":"Nice guys finish last.  Meet the winners","MPAA":"PG"},{"id":737589,"rate":7.778,"rate_count":11159,"kpOrder":1159,"name":"Оставленные","secondName":"The Leftovers","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":18,"description":"Действие разворачивается вокруг группы оставшихся людей в пригородной общине городка Мейплтон. Они должны начать заново строить свои жизни после внезапного и загадочного исчезновения более ста миллионов человек.","imdbId":"tt2699128","duration":"1:00","slogan":"Grace period is over.","MPAA":null},{"id":487514,"rate":7.989,"rate_count":3402,"kpOrder":1160,"name":"Робинзон на Луне","secondName":"Kimssi pyoryugi","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Неудачник Ким решает свести счёты с жизнью, бросившись с моста в реку Хан. Он не умеет плавать, так что смерть придёт быстро. Но по нелепой случайности бедолагу выносит на берег небольшого острова посреди реки.\n\rВ это же время одна затворница, которая уже два года не выходит из своей комнаты, смотрит из окна и видит мужчину на острове, а рядом надпись HELP.","imdbId":"tt1499666","duration":"1:56","slogan":null,"MPAA":"PG-13"},{"id":731958,"rate":7.778,"rate_count":5611,"kpOrder":1160,"name":"Разведчицы","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"О драматическом переплетении судеб двух девушек-разведчиц в годы Второй мировой. Арина Прозоровская – идеалистка, убежденная комсомолка, выросшая в интеллигентной семье. Зоя Величко – деревенская девушка, дочь репрессированного кулака, волей судеб оказавшаяся в уголовной среде и набравшаяся там некоторого цинизма.\n\rНезадолго до войны обе девушки оказываются в разведшколе, которой руководит опытный разведчик майор Воротынников. Обстоятельства, при которых девушки начинают учебу, весьма трагические. На Арине «висит» обвинение в измене Родине, и служба для нее единственный шанс оправдаться. Зою обвиняют в убийстве матери Арины, которое произошло незадолго до того, как девушки попали в разведшколу. И хотя Зоя не совершала убийства, и даже пыталась помешать ему, доказательств у нее нет. Поэтому для Зои работа на государство – также единственная возможность избежать наказания.","imdbId":"","duration":"0:46","slogan":"Две судьбы одна война","MPAA":null},{"id":46655,"rate":7.989,"rate_count":2342,"kpOrder":1161,"name":"Мистер Икс","secondName":"","type":"FILM","year":1958,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"В мире этой благородной дамы циркачей считали за людей третьего сорта, и только подлость одного негодяя, решившего скомпрометировать ее, позволила шуту приблизиться к красавице без маски, но под видом, увы, другого человека, знатного графа.","imdbId":"tt0177002","duration":"1:28","slogan":null,"MPAA":null},{"id":397414,"rate":7.778,"rate_count":1513,"kpOrder":1161,"name":"Секунда до...","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["приключения","триллер","фантастика"],"age":16,"description":"Преуспевающий бизнесмен Олег узнает, что его бывшая возлюбленная умерла при родах. Теперь он должен признать своего ребенка. Олег не готов сделать этот шаг. Он напивается и попадает в автомобильную аварию...\n\r \n\rГерой должен был погибнуть, но в последнюю секунду ему дается шанс: Олег становится одним из «ангелов добра» в команде таких же, как он - однажды принявших неверное решение. Сержанту, игроку, мошеннице, невесте, мальчику-мажору и, наконец, Олегу предоставляется возможность изменить свою судьбу и вернуться назад к живым...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":825420,"rate":7.989,"rate_count":1765,"kpOrder":1162,"name":"Только ты","secondName":"Sadece Sen","type":"FILM","year":2014,"yearEnd":0,"countries":["Турция"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Один из главных героев этого фильма – молодой парень по имени Али, который ранее увлекался профессиональным боксом. Но его жизнь пошла колесом и свернула на опасную дорогу преступности, в результате чего, он оказался на скамье подсудимых и загремел в тюрьму... Хазал – молодая, довольно-таки привлекательная девушка, чья жизнь однажды случайно пересеклась с жизнью Али. Как бы это печально не прозвучало, но Хазал была слепа, но даже не смотря на это, Али полюбил её такой, какая она есть. На протяжении долгого времени они жили вместе и были счастливы... Но к несчастью, однажды беда постучалась в их скромный дом. Дело в том, что слепота Хазал начала прогрессировать...","imdbId":"tt3477480","duration":"1:45","slogan":null,"MPAA":null},{"id":652862,"rate":7.778,"rate_count":1194,"kpOrder":1162,"name":"Яркая Тихая","secondName":"Chihayafuru","type":"TV_SHOW","year":2011,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В старшей школе Мидзусава горячие новости – сюда поступила младшая сестра известной всей Японии модели Аясэ! Пока ученики обоих полов искали юную звездочку, та нашлась сама – у местной доски объявления милая девушка призывала желающих вступить в новый клуб игры в каруту. Но ведь карута – игра для детишек, изучающих грамоту, неужели сестра супермодели не может найти себе занятие получше? Полиже узнав Тихаю Аясэ, одноклассники поняли, что делает она лишь то, что хочет, говорит лишь то, что думает, и вовсе не намерена изображать образцовую леди.","imdbId":"tt2150751","duration":"0:22","slogan":null,"MPAA":null},{"id":76748,"rate":7.989,"rate_count":1399,"kpOrder":1163,"name":"Цвет рая","secondName":"Rang-e khoda","type":"FILM","year":1999,"yearEnd":0,"countries":["Иран"],"genres":["драма","семейный"],"age":16,"description":"Фильм о слепом мальчике и отношениях в его семье. Деревенский слепой мальчик возвращается из интерната домой. Кроме любящих сестер и бабушки его встречает вдовый отец, который подыскал себе молодую жену и тяготится сыном-калекой...","imdbId":"tt0191043","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":922141,"rate":7.778,"rate_count":568,"kpOrder":1163,"name":"Майор Лазер","secondName":"Major Lazer","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Супергерой Майор Лазер с помощью своих друзей-подростков Пенни и Блекмаркета выступает против злодеев, распространяющих антиутопический строй на Ямайке. Главный враг команды — безжалостный тиран, президент Уайтволл.","imdbId":"tt4612950","duration":"0:15","slogan":null,"MPAA":null},{"id":17706,"rate":7.989,"rate_count":1179,"kpOrder":1164,"name":"Более странно, чем в раю","secondName":"Stranger than Paradise","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt0209182","duration":"0:30","slogan":null,"MPAA":null},{"id":252537,"rate":7.777,"rate_count":6258,"kpOrder":1164,"name":"Зона","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"В фильме впервые вскрыта шокирующая, и в то же время притягательная, как все запретное, жестокая сущность зоны с ее порядками, чудовищной иерархией, скрытыми преступлениями, а также вымученным и страшным фольклором.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":465007,"rate":7.777,"rate_count":5386,"kpOrder":1165,"name":"Вечерний квартал","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Украина"],"genres":["комедия","музыка"],"age":null,"description":"Как и всегда, нас ждут полтора часа, которые не только поднимут настроение и продлят жизнь, но и напомнят зрителям российских телеканалов давно забытый ими жанр политический сатиры.","imdbId":"tt7913038","duration":"1:32","slogan":null,"MPAA":null},{"id":837167,"rate":7.989,"rate_count":764,"kpOrder":1166,"name":"Мастер Муси: Тень, пожирающая солнце","secondName":"Mushishi Tokubetsu-hen: Hihamukage","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Рассказ очередной истории из жизни Гинко. На сей раз ему предстоит увидеть редкое явление - затмение солнца - и решить проблемы, вызванные не менее редким муши.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":933178,"rate":7.777,"rate_count":3271,"kpOrder":1166,"name":"Пластиковые воспоминания","secondName":"Purasutikku Memorîzu","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В недалеком будущем андроиды, неотличимые от людей, не только выполняют тяжелую и грязную работу – они учат, помогают по дому, воспитывают детей, к ним привязываются, в них влюбляются. Увы, срок их службы недолог – даже лучший производитель SAI Corp. дает примерно 9,3 года гарантии, потом искусственная личность разрушается, а носитель может стать агрессивен и опасен. Людям бывает тяжело расставаться фактически с членами семьи – потому существует Терминальная Служба, сотрудники которой обязаны постараться по-хорошему уговорить хозяев, а потом забрать отработанный товар и стереть ему память.\n\r18-летнего Цукасу Мидзугаки, завалившего экзамены в университет, отец по знакомству устраивает в Первый отдел Терминальной Службы SAI Corp., считая, что работа непыльная, и год парень протянет. Но оперативники работают парами из человека и андроида, а новичку из-за технической ошибки напарника не подобрали – пришлось начальнице отдела Кадзуки Куваноми вызывать из резерва Айлу, опытного «спеца» в образе милой светловолосой девочки. Не без проблем, но напарники сработались, притерлись друг к другу, и тут Цукаса узнал, что жить как личности Айле осталось примерно 2000 часов, то есть меньше трех месяцев…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":494615,"rate":7.989,"rate_count":618,"kpOrder":1167,"name":"Горе от ума","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Театральная постановка по одноимённой пьесе А.С. Грибоедова.","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":1043837,"rate":7.776,"rate_count":3521,"kpOrder":1167,"name":"Прорвёмся","secondName":"Ssam, maiwei","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда-то в школьные годы Ко Дон-ман занимался тхэквондо и грезил о профессиональном спорте. Сейчас же парень зарабатывает на жизнь участием в боях без правил. Чхве Э-ра надеялась стать диктором на телевидении, но вместо этого работает за информационной стойкой в универмаге. Эта история о том, что судьба часто складывается не так, как того желаешь, однако выбор - сдаваться или сражаться - всегда за тобой.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":353,"rate":7.988,"rate_count":17133,"kpOrder":1168,"name":"Сансет бульвар","secondName":"Sunset Blvd.","type":"FILM","year":1950,"yearEnd":0,"countries":["США"],"genres":["драма","фильм-нуар"],"age":16,"description":"Молодой сценарист Джо Гиллис сидит на полной «мели», его преследуют кредиторы, ему не на что поесть, ему кажется, что жизнь кончилась.\n\rМашина, на которой он отправляется бездумно и бесцельно неизвестно куда, вдруг резко виляет в сторону (лопнула шина!) и влетает во двор особняка знаменитой в прошлом, но увядающей в настоящем кинозвезды Нормы Десмонд…","imdbId":"tt0043014","duration":"1:50","slogan":"A HOLLYWOOD STORY: Sensational...Daring...Unforgettable...Sunset Blvd","MPAA":null},{"id":229918,"rate":7.776,"rate_count":2667,"kpOrder":1168,"name":"Стальная тревога? Фумоффу","secondName":"Full Metal Panic? Fumoffu","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"Старшеклассница Канаме Тидори оказывается в эпицентре невероятных приключений! За девушкой ведет охоту террористическая организация, чьи руководители убеждены, что Тидори обладает уникальными сверхъестественными способностями. На защиту школьницы встает секретная военизированная организация МИФРИЛ и ее агент Сосуке Сагара. Сможет ли он защищать Тидори так, чтобы та не узнала всю правду - или доведет ее до белого каления, притворяясь помешанным на войне одноклассником?","imdbId":"","duration":"0:24","slogan":"A fumoffu sized serving of Full Metal Pandemonium.","MPAA":null},{"id":44339,"rate":7.988,"rate_count":9427,"kpOrder":1169,"name":"Двадцать дней без войны","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":12,"description":"Конец 1942 года. Фронтовой журналист Лопатин приезжает в Ташкент в 20-дневный отпуск за Сталинград. Ему, оглушенному и ослепленному огнем, мирная жизнь кажется странной и непривычной: размокшие саманные домики, снег пополам с грязью, хлебные карточки, судорожно зажатые в кулаке, сводки от Советского Информбюро, убогий быт, похоронки и … театры, которые продолжали работу в тылу.\n\rЗа 20 дней отпуска без войны Лопатин успевает побывать на Ташкентской киностудии, где снимается фильм по его военным очеркам, встретить новый 1943 год в мирной компании и пережить яркую любовь.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null}]