[{"id":94408,"rate":6.642,"rate_count":609,"kpOrder":13529,"name":"Шатун","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Загородный коттедж. Закадычные школьные друзья - следователь, врач, богатая домохозяйка, бизнесмен, пьяница и актер, люди разных профессий и образов жизни, собрались отметить скромную дату - 15 лет со дня окончания школы. Внезапно возле дома, на празднике появляется…страшный медведь-шатун. Раздается выстрел. Опасный зверь мертв.\n\rНо в шкуре убитого медведя друзья находят…одного из героев застолья приятеля-актера, решившего разыграть друзей. Неудачная шутка обернулась убийством, и опасным оказался не медведь, а прошлое наших героев. Случайным ли был выстрел? Кто стрелял? Видимо, что-то жуткое скрывалось в обличье школьного братства…","imdbId":"tt0371207","duration":"3:00","slogan":null,"MPAA":null},{"id":281365,"rate":6.642,"rate_count":613,"kpOrder":13530,"name":"Жестянка","secondName":"Tempbot","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"В обычный офис на одну из должностей назначают робота.","imdbId":"tt0978838","duration":"0:15","slogan":null,"MPAA":null},{"id":5575,"rate":6.641,"rate_count":20221,"kpOrder":13531,"name":"Медальон","secondName":"The Medallion","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Гонконгскому полицейскому Эдди Янгу удается уцелеть в абсолютно безнадежной ситуации. Жизнь ему спасает таинственный магический медальон. Это старинное украшение наделяет Эдди невероятной, сверхчеловеческой мощью, превратив в непобедимого воина. Янг вместе со своей напарницей Николь пытается разгадать тайну медальона, а заодно и дать отпор членам древнего воинского ордена, пытающимся завладеть могущественной реликвией...","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":491889,"rate":6.641,"rate_count":17965,"kpOrder":13532,"name":"Чужая","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"1990-е. Бандитский Киев. Бригада из четырех бойцов получает задание доставить из Праги девушку по кличке «Чужая». Она - родная сестра арестованного Бабая, чьи показания могут навредить важным людям.","imdbId":"tt1653649","duration":"1:49","slogan":null,"MPAA":"R"},{"id":1021046,"rate":6.641,"rate_count":16635,"kpOrder":13533,"name":"Переводчики","secondName":"Les traducteurs","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","триллер"],"age":16,"description":"Девять переводчиков работают в секретном бункере над последней частью самого нашумевшего бестселлера. Их изолировали, чтобы не допустить утечки ожидаемой новинки в интернет. Но она все-таки произошла…","imdbId":"tt6270534","duration":"1:45","slogan":"One literary phenomenon. 10 leaked pages. All suspects.","MPAA":null},{"id":255367,"rate":6.641,"rate_count":13650,"kpOrder":13534,"name":"Перемотка","secondName":"Be Kind Rewind","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия"],"age":16,"description":"Мусорщик Джерри решает саботировать электростанцию, которая, по его мнению, вызывает у него жуткие головные боли. Но саботаж кончается тем, что у Джерри намагничивается мозг и он, сам того не ведая, размагничивает все видеокассеты в пункте проката, в котором работает его лучший друг Майк.\n\rТеперь, для того, чтобы удержать единственного лояльного клиента видеопроката — умалишенную старушку Кимберли — друзья пытаются своими силами воссоздать главные фильмы из коллекции Майка, включая «Короля Льва», «Час пик», «Шофера Мисс Дэйзи», «Охотников за привидениями», «Назад в будущее» и «Робокопа».","imdbId":"tt0799934","duration":"1:42","slogan":"Вы заказываете, мы снимаем","MPAA":"PG-13"},{"id":1196157,"rate":6.641,"rate_count":5709,"kpOrder":13535,"name":"Секрет","secondName":"The Secret: Dare to Dream","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Когда сильный шторм разрушает дом молодой вдовы с тремя детьми, на пороге появляется таинственный незнакомец. Всего за несколько дней загадочный гость объединяет семью и помогает им найти новый смысл в жизни. Он открывает им Секрет, который может изменить все.","imdbId":"","duration":"1:47","slogan":"Поверь в мечту","MPAA":"PG"},{"id":4940,"rate":6.641,"rate_count":2240,"kpOrder":13536,"name":"Пойманный в раю","secondName":"Trapped in Paradise","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Маленький провинциальный городок под названием «Рай», канун Рождества. Билл Фирпо, человек честный, приезжает сюда по делу с двумя только что вышедшими из тюрьмы братьями - хитрецом Дэйвом и клептоманом Элвином. Когда братья решают ограбить местный банк, Биллу не удается их отговорить. К тому же дело на редкость простое и «верное«: в здании отсутствует охрана и сигнализация. И, как ни странно, затея удается. Но сразу же возникает проблема посерьезней: как выбраться из маленького городка с большой добычей, если полиция уже поднята на ноги?","imdbId":"tt0111477","duration":"1:51","slogan":"The story of a town that gave so much... Even these guys couldn't take anymore.","MPAA":"PG-13"},{"id":312825,"rate":6.641,"rate_count":1899,"kpOrder":13537,"name":"Икс-Икс-Игрек","secondName":"XXY","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Нынешняя наука повсеместно отказывается от термина «гермафродит», считая его путаным и содержащим осуждение и отдавая предпочтение политкорректному слову «интерсекс». Именно в таком мутном состоянии находится героиня фильма (в равной степени герой) 15-летняя Алекс, которая страдает гермафродитизмом с рождения. Её родители приглашают в их дачный домик на уругвайском побережье супружескую пару из Буэнос-Айреса. А те привозят с собой 16-летнего сына Альваро. \n\rАлекс притягивает этот угловатый закомплексованный юноша. Она хочет проверить свою сексуальность в деле и понять, к какому берегу её влечет. Их интимный контакт окажется неожиданным для обеих сторон. Алекс в шоке от своего пробудившегося не женственного, а совсем даже мужского, а, может, мужеложского инстинкта. Девственник Альваро в шоке от того, что акт содомии, в котором он оказался пассивным реципиентом, ему вдруг понравился…","imdbId":"tt0995829","duration":"1:26","slogan":"Uomini, donne o tutti e due?","MPAA":null},{"id":43840,"rate":6.641,"rate_count":1335,"kpOrder":13538,"name":"Следопыт","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Действие фильма происходит в середине 18 века - во времена семилетней англо-французской войны за колониальное господство в Северной Америке. Юная Мэйбл Дунгам держит путь в английский форт. Навстречу дочери сержант Дунгам посылает юного офицера Джаспера и охотника Следопыта...","imdbId":"tt0093992","duration":"1:31","slogan":null,"MPAA":null},{"id":36963,"rate":6.641,"rate_count":856,"kpOrder":13539,"name":"Башня смерти","secondName":"Sei mong tap","type":"FILM","year":1981,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Наркомафия убивает мастера боевых искусств, и его младший брат начинает мстить преступникам...","imdbId":"tt0076709","duration":"1:36","slogan":"Carrying on the legend.","MPAA":"R"},{"id":43416,"rate":6.641,"rate_count":827,"kpOrder":13540,"name":"Аэлита, не приставай к мужчинам","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"У нее не только имя необычное - вся она слегка «не от мира сего». И лет-то ей уже немало, но остается героиня фильма по-детски наивной и простодушной, привязчивой и доверчивой. Обмануть ее ничего не стоит. Но она упорно продолжает верить, что и ей наконец улыбнется счастье…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":8714,"rate":6.641,"rate_count":768,"kpOrder":13541,"name":"Психбольница","secondName":"Asylum","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Молодой психиатр доктор Мартин  приезжает в психбольницу Дансмора, где надеется быть принятым на работу. Главный врач клиники, доктор Стар, был помещен к своим бывшим пациентам из-за умственного расстройства. Его ассистент, доктор Рутерфорд, чтобы проверить компетенцию прибывшего, показывает доктору Мартину четырех пациентов, среди которых находится и доктор Стар. Доктор должен выслушать их, идентифицировать и обнаружить безумного главного врача...","imdbId":"","duration":"1:25","slogan":"See what the author of «Psycho» is up to now!","MPAA":"PG"},{"id":25083,"rate":6.641,"rate_count":734,"kpOrder":13542,"name":"Особо важное задание","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"О героизме тружеников тыла во время Великой Отечественной войны. Работники крупного авиационного завода, оказавшись в эвакуации и ни на минуту не останавливая производство самолетов, буквально на пустом месте возводят новый завод...","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":518160,"rate":6.641,"rate_count":746,"kpOrder":13543,"name":"Имена людей","secondName":"Le nom des gens","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Бахия Бенмахмуд - молодая очаровательная женщина-экстраверт, имеющая активную гражданскую позицию, разбирающаяся в политике, абсолютно не имеющая никаких комплексов. Артур Мартен - немного рефлексирующий сорокалетний тихоня. И вот они, такие разные, встречают друг друга…","imdbId":"tt1646974","duration":"1:40","slogan":null,"MPAA":"R"},{"id":40881,"rate":6.641,"rate_count":704,"kpOrder":13544,"name":"Патриотическая комедия","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":12,"description":"В ветхом домике, но в самом центре большого города живет русский интеллигент чеховского пошиба Ильин. Живет себе тихо-мирно и до поры до времени не знает, что в старом шкафу находится вход в таинственное подземелье и магическую комнату, из которой можно запросто попасть в любую столицу мира…","imdbId":"tt0105113","duration":"1:49","slogan":null,"MPAA":null},{"id":397236,"rate":6.64,"rate_count":20174,"kpOrder":13545,"name":"Будь моим парнем на пять минут","secondName":"Nick and Norah's Infinite Playlist","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Ник только что получил отставку у своей подружки Триши. Настроение на нуле. Хотя у него есть грандиозный план, как вернуть свою девушку. Он дарит ей музыкальное послание. Но диски с его подборками тут же оказываются на помойке. Ну, не совсем на помойке. Подруга Триши - Нора обожает ту же самую музыку и забирает диски себе, также поссорившись с Тришей. И вот, Ник и Нора оказываются в одном и том же клубе, где Ник исполняет чудесную мелодию, которая привлекает Нору. Она узнает в нем своего бывшего, и когда в клуб неожиданно является Триша с новым бойфрендом, Нора бросается к Нику с просьбой стать ее парнем на пять минут, чтобы утереть нос Трише. Никто и не подозревал, чем могут обернуться эти неожиданные хитросплетения.","imdbId":"tt0981227","duration":"1:30","slogan":"This October, Press Play.","MPAA":"PG-13"},{"id":36003,"rate":6.64,"rate_count":4582,"kpOrder":13546,"name":"Извне","secondName":"From Beyond","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"Согласно теории ученого Преториуса человек, сам того не подозревая, сосуществует с другим невидимым миром, окружающим нас все время. Ключом для проникновения в этот параллельный мир является наш «третий глаз», бездействующий орган в лобовой части.\n\rКогда резонатор (машина, которую Преториус создал для стимуляции «третьего глаза») заработал, ученым удалось проникнуть в империю «шестого чувства» и вызвать подтверждение извне: они увидели вокруг себя жутких и отвратительных тварей, скользящих в воздухе! Но одно из чудовищ неожиданно разъярилось и откусило Преториусу голову.","imdbId":"","duration":"1:21","slogan":"Everythinng is alive...and hungry","MPAA":"R"},{"id":12261,"rate":6.64,"rate_count":3213,"kpOrder":13547,"name":"Холостяк","secondName":"The Bachelor","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Многие хотят жениться на красивой. А вот некоторые не хотят жениться совсем, ценя свободу дороже всего на свете! Джимми Шеннон был из таких. И хотя ряды его холостяцкой компании пустеют день ото дня, Джимми продолжает радоваться жизни с очередной подружкой!\n\rЭнн была особенная, но о свадьбе не могло быть и речи! И все же настает роковой день, когда Джимми приходится идти к алтарю. Ради наследства. И выясняется, что сделать это не так просто!","imdbId":"tt0120596","duration":"1:41","slogan":"Он должен успеть жениться за 24 часа, чтобы получить 100 миллионов!","MPAA":"PG-13"},{"id":462213,"rate":6.64,"rate_count":2842,"kpOrder":13548,"name":"Селеста и Джесси навеки","secondName":"Celeste & Jesse Forever","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Эта картина рассказывает о паре молодых, но уже бывших супругов Селесте и Джесси, которые после развода продолжают жить вместе и пытаются сохранить дружеские отношения, встречаясь с другими.","imdbId":"","duration":"1:29","slogan":"A loved story.","MPAA":"R"},{"id":271924,"rate":6.64,"rate_count":2331,"kpOrder":13549,"name":"Скуби-Ду! Пираты на борту!","secondName":"Scooby-Doo! Pirates Ahoy!","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"О ужас! Скуби-Ду и его команда были до смерти напуганы, когда отправились в страшный круиз в одно из самых таинственных мест на земле - легендарный Бермудский треугольник! Друзей пугают на каждом шагу - то пришельцы, то ужасные Пираты-Призраки, которым нравится стрелять в круизные суда из пушек и топить их.\n\rДела становятся все хуже, когда Пираты-Призраки крадут родителей Фреда и превращают его маму в пирата. Если Скуби-Ду, Шегги и команда не разгадают эту морскую тайну, их могут сбросить за борт, и они станут следующими жертвами Треугольника! ","imdbId":"tt0867418","duration":"1:10","slogan":null,"MPAA":null},{"id":2269,"rate":6.64,"rate_count":1161,"kpOrder":13550,"name":"Природа зверя","secondName":"The Nature of the Beast","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Бизнесмен Джек подбирает в окрестностях Невады «бродягу» Эдриана. Эдриен оказывается слишком назойливым попутчиком, и Джек хочет избавиться от него. Но Эдриена не так-то просто потерять из виду, потому что он знает один страшный секрет Джека и грозится сообщить об этом в полицию.","imdbId":"tt0113939","duration":"1:31","slogan":"All men are created evil.","MPAA":"R"},{"id":818696,"rate":6.64,"rate_count":970,"kpOrder":13551,"name":"Семейка вампиров 2","secondName":"Die Vampirschwestern 2","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Две двенадцатилетние сестры и наполовину вампиры, Дакария и Сильвения, переезжают вместе с семьёй из Трансильвании в небольшой немецкий городок. Там им предстоит узнать, что значит жить среди людей: летать только ночью, не ходить по потолкам и скрывать все свои прочие сверхспособности.","imdbId":"tt3445438","duration":"1:29","slogan":null,"MPAA":null},{"id":872809,"rate":6.64,"rate_count":795,"kpOrder":13552,"name":"Нянька","secondName":"Der Nanny","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"У молодого предпринимателя Клеменса Клина нет времени на своих детей и он, по случайности, нанимает нянькой человека, который пришел к нему, чтобы отомстить…","imdbId":"tt4201004","duration":"1:50","slogan":null,"MPAA":null},{"id":842442,"rate":6.639,"rate_count":18959,"kpOrder":13553,"name":"Девятая жизнь Луи Дракса","secondName":"The 9th Life of Louis Drax","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":18,"description":"Знаменитый психолог Аллан Паскаль пытается раскрыть тайны, которые хранит сознание 9-летнего Луи Дракса, впавшего в кому после таинственного несчастного случая. Влюбленный в мать мальчика доктор подозревает в случившемся отца. Но чем глубже он погружается в подсознание ребенка, тем сильнее размываются границы между мистикой и реальностью.","imdbId":"","duration":"1:48","slogan":"A mystery beyond reality.","MPAA":"R"},{"id":61273,"rate":6.639,"rate_count":10329,"kpOrder":13554,"name":"Переводчица","secondName":"The Interpreter","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Переводчица случайно узнает о готовящемся убийстве главы одного африканского государства, который должен на днях посетить Генеральную ассамблею ООН. Пытаясь предотвратить покушение, она подвергает свою жизнь смертельной опасности. И пока она сама не стала жертвой, ей отчаянно нужно, чтобы кто-нибудь ей поверил и помог...","imdbId":"","duration":"2:03","slogan":"Правда не нуждается в переводе","MPAA":"PG-13"},{"id":404269,"rate":6.639,"rate_count":6455,"kpOrder":13555,"name":"Бунраку","secondName":"Bunraku","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Таинственный скиталец и молодой японский воин прибывают в терроризируемый преступниками город. У каждого своя миссия, но вскоре они объединяют силы, чтобы свергнуть коррумпированное господство.","imdbId":"tt1181795","duration":"2:04","slogan":"A civilized weapon for uncivilized times","MPAA":"R"},{"id":194201,"rate":6.639,"rate_count":4111,"kpOrder":13556,"name":"Агент 117","secondName":"OSS 117: Le Caire, nid d'espions","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Египет, 1955-й год. Каир буквально переполнен шпионами всех мастей. Никто никому не доверяет, все плетут интриги: англичане, французы, русские, семья свергнутого короля Фарука, мечтающего вновь взобраться на трон, и «Орлы Хеопса» – религиозная секта, которая рвется к власти…\n\rЧтобы удержать ситуацию под контролем и навести порядок, президент Французской республики Рене Коти посылает туда своего лучшего сотрудника – Юбера Бониссёра де ля Бат, известного как агент 117.","imdbId":"tt0464913","duration":"1:39","slogan":"Вооружен и очень гламурен!","MPAA":null},{"id":774,"rate":6.639,"rate_count":1933,"kpOrder":13557,"name":"Страна чудаков","secondName":"Orange County","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Шон Брумдер, занимаясь серфингом, нашел в песке на пляже копию романа Маркуса Скиннера. Эта книга легендарного автора, который преподает в университете Стэнфорда, оказывает большое влияние на Шона.\n\rПосле этого молодой человек решает, что должен стать писателем. Но его мечты о посещении Стэнфорда и учебе под руководством известного наставника рушатся, когда по ошибке вместо документов Шона туда отправляют документы плохого ученика.\n\rС помощью своей подруги Эшли и брата-наркомана Шон пытается убедить школьное руководство пересмотреть его заявление. После ряда трагических неудач, Шону остается последнее средство - за день до окончания приема мчаться в университет, посадив за руль отморозка-братца и прихватив для поддержки свою подружку.","imdbId":"","duration":"1:22","slogan":"It's not just a place.  It's a state of mind","MPAA":"PG-13"},{"id":7358,"rate":6.639,"rate_count":1731,"kpOrder":13558,"name":"Дархэмские быки","secondName":"Bull Durham","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":18,"description":"Тренер бейсбольной команды «Дархемские Быки» приглашает Крэша Дэйвиса, опытного игрока, на роль наставника для молодого, но талантливого Эбби, которому не хватает практики, чтобы стать настоящей звездой. Фанатка команды, имеющая привычку крутить романы с игроками, пытается «зацепить» и Дэйвиса, но тот оказывается неприступным.\n\rНо это не останавливает Энни, и она укладывает в постель подопечного Крэша. В результате получается классический любовный треугольник со всеми вытекающими последствиями и интригами. Прекрасное трио популярных актеров порадует зрителей своей игрой в этой романтической комедии.","imdbId":"tt0094812","duration":"1:48","slogan":"A Major League Love Story in a Minor League Town","MPAA":"R"},{"id":42277,"rate":6.639,"rate_count":1089,"kpOrder":13559,"name":"Трагедия в стиле рок","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":18,"description":"Витя Бодров приглашается в суд по делу своего отца, замешанного в крупных махинациях. Ловко подстраиваясь под «шестидесятников» и любящего отца, тем не менее Дмитрий Иванович Бодров будет разоблачен на скамье подсудимых. На прощанье он успеет сказать сыну: «Я ни в чем не виноват...».\n\rНо Виктору этот выкрик будет не понятен. Попав из здания суда на солнечный свет, подросток сразу попадет в руки Бритого. А вместе с ним за Бритым потянутся и друг Виктора, и ближайшая подруга...","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":14529,"rate":6.639,"rate_count":874,"kpOrder":13560,"name":"Дракула","secondName":"Dracula","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","ужасы"],"age":16,"description":"1920-е годы. Граф Дракула плывёт из Трансильвании в Англию, по пути уничтожая команду. Прибыв, его корабль терпит крушение, а сам Дракула, единственный выживший, обнаружен на берегу Миной - дочерью хозяина находящейся неподалёку психиатрической больницы. Вскоре граф познакомится с её подругой Люси, и, несмотря на наличие у той жениха Джонатана, пустит все свои чары на завоевание не столько сердца, сколько тела и разума девушки.","imdbId":"tt0079073","duration":"1:49","slogan":"The story of the greatest lover who ever lived, died, and lived again","MPAA":"R"},{"id":645066,"rate":6.638,"rate_count":22027,"kpOrder":13561,"name":"Одним меньше","secondName":"Dead Man Down","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История человека по имени Виктор, он правая рука лидера преступной группировки из Нью-Йорка. Виктор неспроста оказался в криминальном синдикате: мафия уничтожила его семью, поэтому он хочет отомстить. Об этом узнает загадочная Беатрис, соблазняет его и шантажирует. Однако у героев только одна цель в жизни — месть. И она приведет их к кровавой развязке.","imdbId":"","duration":"1:58","slogan":"Время собирать камни","MPAA":"R"},{"id":77784,"rate":6.638,"rate_count":3417,"kpOrder":13562,"name":"Мой папа псих","secondName":"King of California","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Эксцентричный и чудаковатый Чарли бесконечно донимает свою шестнадцатилетнюю дочь Миранду, чтобы та помогла ему в поисках несметных сокровищ. Чарли уверен, что когда-то в долине Сан-Фернандо в Калифорнии испанские миссионеры зарыли кучу золотых слитков. Отец и дочь отправляются на раскопки мифического клада, но обретают там нечто большее, чем драгоценный клад…","imdbId":"tt0388182","duration":"1:33","slogan":"Мы все что-то ищем...","MPAA":"PG-13"},{"id":743860,"rate":6.638,"rate_count":2980,"kpOrder":13563,"name":"Спасение","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодую католическую монахиню сестру Анну из Польши отправляют служить в миссию католического прихода высоко в гималайских горах. Сестре Анне 25 лет, и половину жизни она провела в монастыре. И вот, первый раз в жизни она выезжает в другую страну, и не просто в какую-то страну, а в аутентичный край Ладакх, который является частью тибетской Индии. Приехав туда, сестра Анна оказывается в совершенно незнакомом ей мире. Она сталкивается с совсем иной культурой, с другими энергиями и абсолютно другой религией. Загадочный мир Тибета и случайные встречи в пути приносят сложные мысли и вопросы.","imdbId":"tt4767538","duration":"1:34","slogan":null,"MPAA":null},{"id":77436,"rate":6.638,"rate_count":2679,"kpOrder":13564,"name":"Они поженились, и у них было много детей","secondName":"Ils se marièrent et eurent beaucoup d'enfants","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","музыка"],"age":18,"description":"История наших дней, где двое женатых мужчин завидуют холостяку, который, в свою очередь, завидует женатым... И, конечно же, их женщины тоже ищут ответы на свои собственные вопросы.","imdbId":"tt0381270","duration":"1:40","slogan":null,"MPAA":null},{"id":921941,"rate":6.638,"rate_count":2422,"kpOrder":13565,"name":"Исключение","secondName":"The Exception","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Нидерланды, 1940-е годы. Офицер вермахта получает приказ определить, проник ли британский шпион в резиденцию кайзера с целью убийства свергнутого монарха, он начинает расследование и влюбляется в одну из горничных кайзера.","imdbId":"tt4721124","duration":"1:47","slogan":"One duty. One desire. One decision.","MPAA":"R"},{"id":8369,"rate":6.638,"rate_count":2261,"kpOrder":13566,"name":"Нечто","secondName":"The Thing from Another World","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":12,"description":"В глубине арктических льдов сотрудники военной исследовательской станции находят летающую тарелку, которая вмерзла в лед. Единственное обнаруженное там существо в куске льда они неосмотрительно забирают с собой в лагерь, где оно оттаивает. Будучи похожим на человека инопланетянин неуязвим для огнестрельного оружия, обладает немыслимой силой, может отращивать потерянные конечности и крайне агрессивно настроен. Понимая серьёзность положения, полярники пытаются сделать всё возможное, чтобы остановить злобного пришельца.","imdbId":"tt0044121","duration":"1:27","slogan":"Look Out...It's","MPAA":null},{"id":663814,"rate":6.638,"rate_count":1959,"kpOrder":13567,"name":"Людвиг Баварский","secondName":"Ludwig II","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["биография","драма","история"],"age":16,"description":"Баварский король Людвиг II стал легендой еще при жизни. Тонкий любитель искусства, знаток музыки и архитектуры, возвышенный юноша... Да, трудно представить себе менее подходящую кандидатуру на баварский престол – особенно в век расцвета воинствующих империй. Красавец Людвиг, более увлеченный оперой, чем пополнением казны, и сам сомневался в том, что оправдает надежды отца и станет достойным преемником. Между тем, почувствовав вкус политической игры, Людвиг становится ключевой фигурой баварской истории.","imdbId":"","duration":"2:20","slogan":"Страсть. Безумство. Гениальность","MPAA":null},{"id":85087,"rate":6.638,"rate_count":759,"kpOrder":13568,"name":"Женская логика 2","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":12,"description":"Работник издательства Ольга Петровна Туманова - страстная любительница детективов и сыщик по призванию. Она не «опер», не дознаватель, не следователь, но у нее есть свой способ поиска преступников - логика.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":299559,"rate":6.638,"rate_count":565,"kpOrder":13569,"name":"Рейс 93","secondName":"Flight 93","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Фильм рассказывает историю случившуюся 11 сентября 2001 года с последним из четырех самолетов, угнанных террористами в США. Картина в подробностях восстанавливает хронологию происшествий на борту рейса 93 авиакомпании «Юнайтед Эйрлайнс»...","imdbId":"tt0481522","duration":"1:29","slogan":"Four terrorists wanted to turn flight 93 into a weapon. Forty brave passengers and crew stopped it from reaching its target.","MPAA":"PG-13"},{"id":102474,"rate":6.637,"rate_count":86641,"kpOrder":13570,"name":"Борат","secondName":"Borat: Cultural Learnings of America for Make Benefit Glorious Nation of Kazakhstan","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":18,"description":"Телеведущий из Казахстана Борат отправляется в США, чтобы сделать репортаж об этой «величайшей в мире стране». Однако по прибытии оказалось, что главная цель его визита — поиски Памелы Андерсон с целью жениться на ней, а вовсе не съемки документального фильма.","imdbId":"tt0443453","duration":"1:24","slogan":"Come to Kazakhstan, It's Nice!","MPAA":"R"},{"id":7449,"rate":6.637,"rate_count":15233,"kpOrder":13571,"name":"Газонокосильщик","secondName":"The Lawnmower Man","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["ужасы","фантастика"],"age":16,"description":"Молодой талантливый ученый Трэйс ставит над умственно неполноценным косильщиком лужаек Джоубом эксперименты с использованием высоких компьютерных технологий в комбинации с наркотиками. Трэйс внедряет Джоуба в виртуальную реальность - трехмерный компьютерный мир.\n\rУченому удается развить умственные способности вчерашнего недоумка до супергения. Но в ход эксперимента тайно вмешиваются военные, и испытуемый превращается в сверхинтеллектуального монстра-психопата в человеческом облике, у которого возникают претензии на мировое господство.","imdbId":"tt0104692","duration":"1:48","slogan":"Бог создал его примитивным, а наука сделала его Богом","MPAA":"R"},{"id":798110,"rate":6.637,"rate_count":13509,"kpOrder":13572,"name":"Мужчины, женщины и дети","secondName":"Men, Women & Children","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"История о группе подростков и их родителях, которые пытаются понять, как интернет изменил их отношения, их связь, самооценку и любовь друг к другу.","imdbId":"tt3179568","duration":"1:59","slogan":"The real Modern Family.","MPAA":"R"},{"id":81203,"rate":6.637,"rate_count":11844,"kpOrder":13573,"name":"Побег","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Еще вчера у Евгения Ветрова была другая жизнь. У него были деньги, безупречная репутация, уважение коллег и самое главное - любовь. И как оказалось, у него были враги. В день подписания важнейшего контракта с американскими инвесторами кто-то зверски убивает жену Евгения.\n\rНикаких свидетелей и несколько неопровержимых улик. Все против Ветрова. Быстрый суд и приговор: виновен. Ему остается только бежать. Ветров принимает решение вернуться в Москву, чтобы провести собственное расследование и отомстить.","imdbId":"tt0416119","duration":"1:50","slogan":null,"MPAA":null},{"id":1219852,"rate":6.637,"rate_count":9613,"kpOrder":13574,"name":"Думаю, как всё закончить","secondName":"I'm Thinking of Ending Things","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Люси подумывает расстаться со своим бойфрендом Джейком, но вместо этого едет с ним в гости к его родителям на отдалённую ферму. В дороге молодые люди беседуют на самые разные темы, а когда прибывают на место, Люси замечает, что в доме родителей Джека происходит что-то странное. Да и сами потенциальные родственники ведут себя очень подозрительно. ","imdbId":"tt7939766","duration":"2:14","slogan":null,"MPAA":"R"},{"id":1701,"rate":6.637,"rate_count":5305,"kpOrder":13575,"name":"Дик Трэйси","secondName":"Dick Tracy","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Тридцатые годы. Чикаго. В городе всем заправляет банда головорезов, которых никто не может остановить. Единственный, кому это под силу, - отважный сыщик Дик Трэйси. И он не отступит, даже если на его пути оказывается главарь мафии. Но сердце бесстрашного героя может не устоять перед чарами соблазнительной красотки...","imdbId":"tt0099422","duration":"1:45","slogan":"Their turf. Their game. Their rules. They didn't count on HIS law...","MPAA":"PG"},{"id":103306,"rate":6.637,"rate_count":3075,"kpOrder":13576,"name":"Рыцари неба","secondName":"Les chevaliers du ciel","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["боевик","приключения"],"age":18,"description":"В разгар престижного авиасалона террористы угоняют суперсовременный истребитель. Капитанов Марчелли и Валуа отправляют патрулировать Северное море, где угнанный самолет исчез с экранов радаров…","imdbId":"tt0421974","duration":"1:42","slogan":"«Top Gun» for a new generation.","MPAA":null},{"id":6044,"rate":6.637,"rate_count":2493,"kpOrder":13577,"name":"Пегги Сью вышла замуж","secondName":"Peggy Sue Got Married","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Иногда очень хочется прожить жизнь заново. Во всяком случае - кое-что подправить. У Пегги Сью всё хорошо - есть милые дети, есть работа. Вот только брак трещит по швам. Сразу после развода Пегги отправляется на бал выпускников школы, где ее с восторгом выбирают королевой.\n\rЭто дает ей шанс вернуться в конец 1950-х, когда «Бич Бойз» пели песенку «Красотка Пегги Сью», а жизнь казалась такой безоблачной. Вновь очутившись на заре прекрасной юности, Пегги встречает своих родителей, а самое главное - юного Чарли. И понимает, что все было не напрасно…","imdbId":"tt0091738","duration":"1:43","slogan":"Knowing what you know now, what would you do differently?","MPAA":"PG-13"},{"id":2900,"rate":6.637,"rate_count":2082,"kpOrder":13578,"name":"Бабба Хо-Теп","secondName":"Bubba Ho-Tep","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Однажды Элвис Пресли решил уйти на покой и найдя себе двойника составил с ним контракт, по которому он мог вернуться в любое время на круги своя. Однако по глупой случайности его копия этого договора сгорела и ему не оставалось ничего другого, как начать вести жизнь своего бывшего подражателя. В результате несчастного случая он угодил в один из приютов штата Техас, где пробыл в коме целых 20 лет. \n\rОчнувшись уже дряхлым стариком он, понимая, что годы безвозвратно ушли, решает мирно уйти на покой. Однако и здесь покой ему только снится! Знакомство, с якобы еще живым президентом Джоном Кеннеди, которому повсеместно мерещатся новые заговоры с целью его повторного убийства, серия таинственных смертей, нарушившая размеренный ход жизни приюта «Заслуженный Покой» - все это снова возрождает уставшего и всеми забытого Элвиса Аарона Пресли к жизни и борьбе!","imdbId":"","duration":"1:29","slogan":"The King vs. The King of the Dead","MPAA":"R"},{"id":615790,"rate":6.637,"rate_count":848,"kpOrder":13579,"name":"Непутевая невестка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"При разводе родители шестилетнего Дениса отправили его Рожковым - деду с бабкой. Отец Дениса случайно погибает, а год спустя к Рожковым приезжает Лиза, мать Дениса, и требует вернуть ребенка. Внук для Рожковых – последняя радость в жизни, они выставляют ненавистную невестку. Однако Лиза намерена бороться за ребенка. \r\n\r\nРожковы понимают, что рано или поздно проиграют бой за внука: суд примет сторону матери. Единственный вариант не потерять Дениса - это выдать Лизу замуж за местного, который никогда не уедет из поселка. Только как это сделать?","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":4734,"rate":6.637,"rate_count":787,"kpOrder":13580,"name":"Ритм","secondName":"Beat","type":"FILM","year":2000,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма"],"age":16,"description":"Америка 40-х годов. Общество живет по законам военного времени, но они не касаются кучки отвязных, вечно пьяных прожигателей жизни, сочиняющих абстрактные стихи и рассуждающих о смерти.\n\rЕще никто не знает, что никому не известные Уильям Берроуз, Аллен Гинсберг, Джек Керуак и Люсьен Карр вскоре станут провозвестниками легендарной эры битников, которые перевернут мир своей философией интеллектуальных бунтарей.","imdbId":"tt0211941","duration":"1:33","slogan":"Sex and Drugs before Rock and Roll","MPAA":"R"},{"id":566980,"rate":6.637,"rate_count":589,"kpOrder":13581,"name":"Четырежды","secondName":"Le quattro volte","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Италия","Швейцария"],"genres":["драма"],"age":16,"description":"Старый пастух доживает свои последние дни в тихой средневековой деревушке, взгромоздившейся на холмах Калабрии на самом юге Италии. Он пасет коз под небесами, которые большинство жителей деревни покинуло очень давно. Он болен и считает, что нашел лекарство — пыль, которую собирает на полу церкви и которую принимает каждый день, размешав в воде...","imdbId":"tt1646975","duration":"1:28","slogan":null,"MPAA":null},{"id":229495,"rate":6.637,"rate_count":510,"kpOrder":13582,"name":"Вавилон 5: Легенда о Рейнджерах: Жить и умереть в сиянии звезд","secondName":"Babylon 5: The Legend of the Rangers: To Live and Die in Starlight","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Иногда очень нелегко быть землянином. Нельзя, подобно некоторым инопланетянам, жить при сверхвысоких температурах или дышать в разных атмосферах. Или, как это произошло с Дэвидом Мартеллом из отряда Анлашок, нельзя подчиниться уставу рейнджеров, не нарушив основной инстинкт человека - инстинкт самосохранения.\n\rНарушение пункта устава Анлашок превращает Мартелла в своего рода изгоя. Его пересаживают на устаревшую посудину «Лиандра». Неожиданно он оказывается ответственным за судьбу пассажиров высокого ранга (включая неподражаемого гражданина Г'Кара). Кораблю угрожает новая, а вернее - чрезвычайно древняя цивилизация «Длань», по сравнению с которой Тени, наводившие ужас на всю Вселенную, были лишь жалкими насекомыми.","imdbId":"tt0280453","duration":"1:30","slogan":"A new kind of evil demands a new kind of courage.","MPAA":null},{"id":395372,"rate":6.636,"rate_count":97442,"kpOrder":13583,"name":"Духless","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Главный герой фильма - 29-летний топ-менеджер крупного международного банка по имени Макс. Он уверен, что жизнь удалась, ведь у него есть то, о чём многие не могут даже и мечтать: дорогая машина, пентхаус и вечеринки. Свою жизнь Максим тратит на зарабатывание денег, а деньги - на ночные клубы, шикарных девушек, кокаин и прочие атрибуты гламурной жизни. Но в какой-то момент к герою приходит осознание того, что с его жизнью что-то не так. И его мир рушится подобно карточному домику.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":689774,"rate":6.636,"rate_count":57285,"kpOrder":13584,"name":"Тролли","secondName":"Trolls","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Отправляясь в увлекательное приключение, которое заведет ее далеко от привычного мира, Розочка объединяет усилия с самым мрачным троллем на свете по имени Цветан, чтобы спасти друзей из лап зловещих бергенов и их лидера, короля Хряща Старшего. Невероятные приключения Розочки проверят её силу, покажут истинную суть и бросят вызов способности ударяться в пение в любой момент.","imdbId":"tt1679335","duration":"1:32","slogan":"Найди своё счастье","MPAA":"PG"},{"id":680851,"rate":6.636,"rate_count":16113,"kpOrder":13585,"name":"Война токов","secondName":"The Current War","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Россия","США"],"genres":["биография","драма","история"],"age":12,"description":"Америка, 1880 год. Мир освещается огнём, механизмы приводятся в движение паром или приложением силы. Гениальный изобретатель Томас Эдисон совершил ряд прорывных открытий, среди которых постоянный ток и изобретение лампы накаливания. Пока он встречается с инвесторами, инженер Джордж Вестингауз, сколотивший состояние на патенте тормозов для поездов, видит больше преимуществ в использовании переменного тока. Кроме того, недальновидный бизнесмен Эдисон берёт на работу простым инженером эмигранта Николу Теслу, и не увидев в его идеях потенциала, вскоре теряет ценного сотрудника. Соревнование за электрификацию американских городов - война постоянного и переменного токов продолжается.","imdbId":"tt2140507","duration":"1:48","slogan":"Кто управляет энергией – тот контролирует будущее","MPAA":"PG-13"},{"id":102142,"rate":6.636,"rate_count":14050,"kpOrder":13586,"name":"5 неизвестных","secondName":"Unknown","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пятеро мужчин приходят в себя на заброшенном, наглухо закрытом складе - один смертельно ранен и прикован наручниками к трубе, у второго сломан нос, третий связан, двое оставшихся - целы, в синяках и ссадинах. У каждого амнезия. \r\n\r\nНа столе - позавчерашняя газета со статьей на первой полосе о похищении двух богатых бизнесменов. Тем временем, на свободе полиция и жена одного из похищенных готовят выкуп, пытаясь заманить в ловушку главаря банды похитителей. \r\n\r\nПохоже, на складе оказались заперты и преступники, и жертвы. Но кто из них кто? Неужели похитители связаны и прикованы, а те, кто пострадал меньше всего - жертвы, победившие и наказавшие злодеев? Или же разгадка находится за пределами заброшенного склада?","imdbId":"","duration":"1:25","slogan":"Похититель... Жертва... Убийца... Приманка? Кто ты?","MPAA":null},{"id":568373,"rate":6.636,"rate_count":13606,"kpOrder":13587,"name":"Охотник с Уолл-стрит","secondName":"A Family Man","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":18,"description":"Циничный и обаятельный хедхантер с Уолл-стрит Дэйн Дженсен близок к осуществлению своей американской мечты и покорению бизнес-олимпа. Но его карьерные интересы внезапно входят в  противоречие с жизнью его семьи. Перед Дэйном встает непростой вопрос выбора.","imdbId":"tt1718924","duration":"1:48","slogan":"Нельзя победить того, кто не сдался","MPAA":"R"},{"id":422777,"rate":6.636,"rate_count":4216,"kpOrder":13588,"name":"Бумажный солдат","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"События фильма разворачиваются в 1961 году на Байконуре. Лента рассказывает о шести неделях жизни врача Даниила Покровского, который готовит отряды космонавтов к выходу в космос, разрываясь от страха за этих героических людей и любви и жалости к двум близким ему женщинам - жене и любовнице.","imdbId":"tt1284576","duration":"1:58","slogan":null,"MPAA":null},{"id":437599,"rate":6.636,"rate_count":2661,"kpOrder":13589,"name":"Детектив Ди и тайна призрачного пламени","secondName":"Di Renjie: tong tian di guo","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","фэнтези"],"age":16,"description":"690 год н.э., династия Тан. В столице Лоян строят гигантскую буддийскую Ступу, где должны будут короновать первую китайскую императрицу Ву Цзэтянь. Однако в городе начинают происходить странные события, угрожающие сорвать торжество. И после того как несколько человек публично сжигают себя, императрица решает начать расследование, для чего назначает верховным судьей Ди Жэньцзе — человека, которого она же семь лет назад отправила в тюрьму по обвинению в несогласии с режимом.","imdbId":"tt1123373","duration":"2:03","slogan":null,"MPAA":"PG-13"},{"id":416554,"rate":6.636,"rate_count":2061,"kpOrder":13590,"name":"Последние дни Эммы Бланк","secondName":"De laatste dagen van Emma Blank","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия"],"age":18,"description":"В огромном загородном доме в окружении слуг смертельно больная Эмма Бланк доживает свои последние дни. Отчаянно нуждаясь в любви, поддержке и заботе, «железная леди» Эмма, тем не менее, планомерно превращает жизнь своих слуг в ад. Ее требования все более абсурдны, приказы ее безапелляционны, а приступы гнева страшны. Дворецкий Ханевельд, кухарка Белла, горничная Гонни и рабочий Мейер на грани безумия. Когда они узнают о том, что их надежды на упоминание в завещании тиранки совершенно напрасны, у них остается единственное утешение – месть. Сладкая и страшная…","imdbId":"tt1239446","duration":"1:29","slogan":"Emma Blank waits for her death. So do her servants.","MPAA":null},{"id":14526,"rate":6.636,"rate_count":883,"kpOrder":13591,"name":"К сокровищам авиакатастрофы","secondName":"Race for the Yankee Zephyr","type":"FILM","year":1981,"yearEnd":0,"countries":["Австралия","Новая Зеландия","США"],"genres":["боевик","драма","приключения"],"age":12,"description":"В озере в высокогорьях Новой Зеландии охотник Гибби Гибсон обнаруживает самолёт, потерпевший крушение во времена Второй мировой войны. Когда он рассказывает об этом, гангстеры начинают преследовать его, угрожая ему и его дочери: они знают, где находятся 50 миллионов долларов, пропавшие при крушении. Пилот вертолёта Барни, рискуя своей жизнью, помогает Гибби бороться с ними.","imdbId":"tt0082968","duration":"1:48","slogan":"Finding it after four decades is quite a challenge . . . but holding onto it is really an adventure!","MPAA":"PG"},{"id":32348,"rate":6.636,"rate_count":803,"kpOrder":13592,"name":"Шесть","secondName":"Six-Pack","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Серийный убийца терроризирует Париж. Он выслеживает молодых девушек и зверски расправляется с ними. Следы, оставленные на месте преступления, дают детективам маленькую зацепку, но этого недостаточно, чтобы выследить маньяка. Остается единственный выход - привлечь его наживкой.","imdbId":"tt0221554","duration":"1:50","slogan":null,"MPAA":null},{"id":5324,"rate":6.636,"rate_count":717,"kpOrder":13593,"name":"Герой месяца","secondName":"Employee of the Month","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодой и жизнерадостный менеджер банка Дэвид считает, что у него есть все необходимое для счастья - очаровательная невеста Сара, грядущее повышение на службе, прикольный друг Джек и, в придачу - тайная любовница! Как жестоко он ошибается.\n\rВедь уже наступил самый невероятный день в его жизни - сегодня он не только потеряет все сразу, но и наживет себе уйму сумасшедших проблем, да таких, что его не удивит даже собственноручное ограбление банка!","imdbId":"tt0362590","duration":"1:37","slogan":"Congratulations, you're fired!","MPAA":"R"},{"id":445611,"rate":6.636,"rate_count":673,"kpOrder":13594,"name":"Десять зим","secondName":"Dieci inverni","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Россия"],"genres":["мелодрама"],"age":16,"description":"ДЕСЯТЬ ЗИМ пришлось пережить двум молодым людям, Сильвестро и Камилле, для того, чтобы познать настоящее чувство. ДЕСЯТЬ ЗИМ - это история о любви. Точнее - пролог истории любви, рассказанный в десяти картинах. \n\rКогда они встретились впервые, зимой 1998-го, им было около двадцати, в финале - тридцать. Раз в год их мир приоткрывается для нас всего на несколько дней или даже часов. И тогда мы видим героев - таких красивых, умных и темпераментных, таких разных и в то же время очень похожих – на новом этапе их судьбы. Каждый из них по-своему стремится к романтической и нетривиальной жизни. Наверное, это и привлекает их друг в друге. Иногда Камилла и Сильвестро – «влюбленные», иногда – «друзья», а то и просто «случайные знакомые». Иногда их судьбы переплетаются, иногда – идут параллельно. \n\rДолжно было пройти ДЕСЯТЬ ЗИМ, прежде чем между ними исчезли непреодолимые, как казалось, противоречия, разногласия, расстояния.  И лишь спустя ДЕСЯТЬ ЗИМ Сильвестро и Камилла понимают, что они больше не в силах бороться с непреодолимым притяжением, которое возникло между ними ДЕСЯТЬ ЗИМ назад: ДЕСЯТЬ ЗИМ - в неповторимых по своей красоте Венеции и Москве.","imdbId":"tt1364481","duration":"1:39","slogan":"Love story в 10 картинах","MPAA":null},{"id":49295,"rate":6.636,"rate_count":587,"kpOrder":13595,"name":"Двуличие","secondName":"Trouble","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["триллер"],"age":12,"description":"Ведущий вполне идилличную жизнь, молодой фотограф Матиас всю жизнь считал себя сиротой, а тут вдруг оказывается, что его мать умерла лишь недавно... Мало того, у него есть брат-близнец Тома!\n\rМатиас пытается восстановить утраченные годы и наладить связь с братом, однако, чем дальше он погружается в прошлое, тем более туманным и мрачным становится будущее...","imdbId":"tt0368375","duration":"1:38","slogan":null,"MPAA":null},{"id":7361,"rate":6.636,"rate_count":498,"kpOrder":13596,"name":"Студенческие каникулы","secondName":"Fraternity Vacation","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Первокурсник юридического колледжа Уэнделл скромен и неловок. Поэтому отношения с девушками у него не складываются никак. Папа Уэнделла не выдерживает и финансирует поездку сына и его двух старших товарищей Мамочку и Джо на курорт. «Ветераны любовного фронта» должны ему помочь, тем более, что есть ради чего стараться. В Палм Спрингсе они встречают конкурирующую компанию студентов и неожиданно заключают пари: первый, кому удастся одержать победу над красивой, но совершенно неприступной Эшли, получит 1000 долларов...","imdbId":"tt0089167","duration":"1:34","slogan":"Meet Wendell Tvedt. Would you believe he's about to become America's #1 hunk? What happens to him, could happen to you!","MPAA":"R"},{"id":76922,"rate":6.636,"rate_count":486,"kpOrder":13597,"name":"Покрытое тайной","secondName":"What the #$*! Do We (K)now!?","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика","фэнтези"],"age":16,"description":"Что мы вообще знаем о мире, о нашей жизни и о нас самих? Фотограф Аманда случайно оказывается в фантастическом мире квантовой физики, и начинает изучать этот мир, открывая для себя воистину ошеломительные факты.","imdbId":"tt0399877","duration":"1:49","slogan":"a quantum fable","MPAA":null},{"id":723988,"rate":6.635,"rate_count":93841,"kpOrder":13598,"name":"Алиса в Зазеркалье","secondName":"Alice Through the Looking Glass","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"На этот раз главной героине предстоит отправиться в путешествие во времени, полное неожиданностей и ярких открытий, чтобы спасти своего друга, Безумного Шляпника.","imdbId":"tt2567026","duration":"1:53","slogan":"Весна - самое время сойти с ума","MPAA":"PG"},{"id":255576,"rate":6.635,"rate_count":49626,"kpOrder":13599,"name":"Дело №39","secondName":"Case 39","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Соцработница Эмили считается высококлассным специалистом в семейных вопросах. У неё нет личной жизни, и своё призвание она видит в помощи детям, попавшим в сложные жизненные ситуации. Очередной вызов позволяет Эмили спасти от беды маленькую девочку. В её руки попадает дело №39 малолетней Лилит, которая боится своих родителей. Эмили решает взять девочку к себе. Сначала всё идёт прекрасно, но несколько недель спустя начинают происходить необъяснимые и страшные события.","imdbId":"","duration":"1:49","slogan":"Некоторые дела лучше не открывать","MPAA":"R"},{"id":575301,"rate":6.635,"rate_count":16160,"kpOrder":13600,"name":"Врожденный порок","secondName":"Inherent Vice","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Калифорния, 1970 год. Главный герой Ларри Спортелло трудится на почве частного сыска и сильно увлекается марихуаной. Его разыскивает бывшая подруга, но вскоре женщина исчезает вместе со своим новым богатым поклонником. Ларри начинает расследовать дело.","imdbId":"","duration":"2:29","slogan":"Love usually leads to trouble.","MPAA":"R"},{"id":1115125,"rate":6.635,"rate_count":14954,"kpOrder":13601,"name":"Хороший лжец","secondName":"The Good Liar","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["детектив","драма"],"age":18,"description":"Профессиональный мошенник Рой Кортни едва верит своей удаче, когда знакомится в сети с богатой вдовой Бетти Маклиш. Очаровав вдову и получив доступ ко всем ее ресурсам, Рой ловит себя на том, что она ему небезразлична.","imdbId":"tt5563334","duration":"1:49","slogan":"Придумай красивую ложь","MPAA":"R"},{"id":1020860,"rate":6.635,"rate_count":3173,"kpOrder":13602,"name":"Безупречная жизнь","secondName":"Uma Vida Sublime","type":"FILM","year":2018,"yearEnd":0,"countries":["Португалия"],"genres":["триллер"],"age":16,"description":"Казалось бы, жизнь улыбается Жилу Морейре. У него большой дом, отличный автомобиль и непыльная работа. Однако жена изводит Жила своими придирками, дочери его ни в грош не ставят и только клянчат деньги на новые покупки, а сам он изнывает от скуки на рабочем месте. Однажды этому безрадостному существованию приходит конец. Жил берется помочь незнакомцу. Он садится в его машину, чтобы показать дорогу к ближайшему ресторанчику, не догадываясь, что его подстерегает смертельная опасность…","imdbId":"tt5993748","duration":"1:46","slogan":"Счастье или страдания?","MPAA":null},{"id":77260,"rate":6.635,"rate_count":2917,"kpOrder":13603,"name":"Новые приключения Стича","secondName":"Stitch! The Movie","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":12,"description":"Мы знаем, что Стич был «Экспериментальным Образцом 626-м» - но интересовала ли Вас когда-нибудь судьба первых 625? На этот раз речь пойдет о новых шутках и проказах веселого и непоседливого инопланетянина, который свалился на планету Земля и прямиком угодил в семью Лило. Теперь Стич, Пликли и Джамба - члены одной семьи. \r\n\r\nНо Лило и Стич еще не знают, что Джамба тайно отправил на Землю всех 625 инопланетных предшественников... и злобный Капитан Ганту намеревается отправить их всех обратно. Все зависит от Лило и Стича, смогут ли они спасти свою инопланетную родню?","imdbId":"tt0348124","duration":"1:00","slogan":"Stitch was Experiment 626...meet the other 625!","MPAA":"G"},{"id":252475,"rate":6.635,"rate_count":2914,"kpOrder":13604,"name":"Он был тихоней","secondName":"He Was a Quiet Man","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"У Боба Маконэля как обычно паршивый день. Очередные восемь часов прозябания в унылом сером кабинете, обычное игнорирование всеми сотрудниками... Его нет. Он не существует. Этот день выдался особенно паршивым. Внезапные события переворачивают жизнь Боба, и он спасает некую Ванессу от смерти. Но хотела ли она этого? А он? И что им теперь делать?","imdbId":"","duration":"1:35","slogan":"He seemed like such a nice guy.. He pretty much kept to himself...","MPAA":null},{"id":427235,"rate":6.635,"rate_count":2344,"kpOrder":13605,"name":"Неоновая плоть","secondName":"Carne de neón","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Франция","Швеция"],"genres":["драма","комедия","триллер"],"age":18,"description":"Рики вырос на улице в окружении проституток и наркоманов, после того как остался один в двенадцатилетнем возрасте. Теперь ему 23 года и он решает открыть бордель, клуб под названием «Хиросима», в качестве подарка матери проститутке, которая вот-вот выйдет из тюрьмы.  Рики хочет, чтобы Пура руководила клубом и забыла о своем прошлом продажной женщины. В этом ему помогают многочисленные друзья, порой весьма эксцентричные. Рики пытается  пробудить материнские чувства и любовь в душе Пуры, которая бросила его много лет назад. Однако добиться этого оказывается не так просто.","imdbId":"tt1259570","duration":"1:38","slogan":null,"MPAA":null},{"id":281192,"rate":6.635,"rate_count":1579,"kpOrder":13606,"name":"Душка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Нидерланды","Россия"],"genres":["драма","комедия"],"age":16,"description":"Во время кинофестиваля в провинциальном русском городе сценарист и кинокритик Боб встречает в толпе странного незнакомца по имени Душка и в шутку приглашает его в Амстердам. Когда много лет спустя Душка вдруг появляется на пороге его дома, Боб не сразу вспоминает, кто это. Он работает над сценарием, влюблен в юную билетершу из кинотеатра и пока даже представить себе не может, какую роль в его жизни сыграет этот нежданный гость…","imdbId":"tt0986225","duration":"1:50","slogan":null,"MPAA":null},{"id":88221,"rate":6.634,"rate_count":2198,"kpOrder":13607,"name":"Кошки-мышки","secondName":"Catch and Release","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После смерти своего жениха Грэйди, который незадолго до свадьбы скончался в результате несчастного случая, Грэй, пытающаяся вернуться к нормальной жизни, переезжает в квартиру, где живут ее приятели Сэм и Деннис.\n\rВскоре Грэй выясняет, что ее жених был тайным миллионером и что каждый месяц он посылал деньги неизвестному ей адресату. В конце концов Грэй понимает, что покойный вовсе не был идеальным человеком, каким он ей казался. Пережить это неприятное открытие ей помогает Фриц, лучший друг Грэйди, испытывающий к Грэй романтические чувства…","imdbId":"tt0395495","duration":"2:04","slogan":"Life is messy...love is messier.","MPAA":"PG-13"},{"id":957240,"rate":6.634,"rate_count":1827,"kpOrder":13608,"name":"88-я церемония вручения премии «Оскар»","secondName":"The Oscars","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":16,"description":"","imdbId":"tt4991632","duration":"2:55","slogan":"We all dream in gold.","MPAA":null},{"id":422939,"rate":6.633,"rate_count":14095,"kpOrder":13609,"name":"На море!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Две семьи с друзьями решают провести новогодние каникулы большой и шумной компанией на Канарских островах. Пока в России холодная зима, они будут наслаждаться солнцем и морем. Казалось бы, нашему туристу ничто не может помешать. Однако обстоятельства не позволят им не то что искупаться, а даже одним глазком увидеть море.","imdbId":"","duration":"1:40","slogan":"Русские знают толк в отдыхе","MPAA":null},{"id":846872,"rate":6.633,"rate_count":2115,"kpOrder":13610,"name":"Орган геноцида","secondName":"Gyakusatsu kikan","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Разразилась война с террором. Буквально за день Сараево был уничтожен самодельным ядерным устройством. Ведущие демократические государства превращаются в государства тотального надзора, и развивающийся мир захлебывается под волной геноцида. Похоже, за разрушением мировой системы стоит таинственный американец Джон Пол. На агента разведки Клэвиса Шепхерда возложена задача выследить в руинах цивилизации Джона Пола и найти истинное сердце тьмы — орган геноцида.","imdbId":"tt3615160","duration":"1:55","slogan":"Free of threat. Fluent in terror.","MPAA":null},{"id":254806,"rate":6.633,"rate_count":1916,"kpOrder":13611,"name":"Русское","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"История взросления подростка - это хулиганские выходки, первая любовь и неизбежное первое разочарование. Что делать Эде Савенко, если нужно повести любимую девушку в ресторан, а родители денег не дают?\n\rОн грабит столовую и затем напивается. Увидев девушку с другим, он демонстративно режет себе вены, вследствие чего оказывается в «Тихой палате» психбольницы «Сабурка»…","imdbId":"tt0834948","duration":"1:52","slogan":null,"MPAA":null},{"id":18521,"rate":6.633,"rate_count":1317,"kpOrder":13612,"name":"Перекресток","secondName":"Intersection","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Состоятельный архитектор Винсент Истмен должен сделать выбор между двумя женщинами. Одна - Салли, его законная супруга. Другая - любовница Оливия. Винсент испытывает острое чувство вины перед своей взрослой дочерью, которая страдает из-за холодной войны между родителями. \r\n\r\nОднажды он попадает в автокатастрофу. Винсент находится на перекрестке дорог между жизнью и смертью, и перед ним, как на кинопленке, прокручивается вся прожитая жизнь. Катастрофа помогает ему разобраться в отношениях с близкими людьми.","imdbId":"","duration":"1:38","slogan":"Make every move as if it were your last.","MPAA":"R"},{"id":721153,"rate":6.632,"rate_count":103724,"kpOrder":13613,"name":"Багровый пик","secondName":"Crimson Peak","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Дурная слава преследует дом, что возвышается над городом.  С приходом зимы он утопает в кровавых снегах. Говорят, дело в глине, проступающей на поверхность. Но ни единая душа не рискует ступить на ледяной склон… кроме нее. Она влюблена в таинственного незнакомца, живущего в древних стенах со своей сестрой. Багровый пик пробудился и уже не уснет.","imdbId":"","duration":"2:00","slogan":"Beware","MPAA":"R"},{"id":278328,"rate":6.632,"rate_count":23109,"kpOrder":13614,"name":"Не брать живым","secondName":"Green Zone","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"В Зелёной зоне оккупированного Ирака — территории, находящейся под контролем армии Соединенных Штатов — агенты ЦРУ тщетно ищут следы оружия массового поражения. Необъективность расследования становится очевидной офицеру Рою Миллеру, попытавшемуся предать огласке полученные результаты. Но как далеко могут зайти генералы, решившие во что бы то ни стало навести порядок в нестабильном регионе?","imdbId":"","duration":"1:54","slogan":"Он больше не подчиняется приказам","MPAA":"R"},{"id":484239,"rate":6.749,"rate_count":327,"kpOrder":13614,"name":"Жить непросто людям маленького роста!","secondName":"Little People, Big World","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":12,"description":"Легко ли быть маленьким человеком в мире больших людей? Ведь все, начиная от высоты ступенек в доме до уровня расположения раковины в ванной комнате, приспособлено под рост среднего человека, а это никак не меньше 160 см. Обувь, одежда, машины и стойки баров не рассчитаны на «малышей». Как им приспособиться к непомерно большим размерам окружающих их вещей? Как не «утонуть» среди них? Да и чувства – любовь, дружба, к сожалению, тоже часто вписываются в понятие «стандарт».","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":161133,"rate":6.632,"rate_count":9608,"kpOrder":13615,"name":"Школа негодяев","secondName":"School for Scoundrels","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Погрязший в бытовых проблемах и страдающий от низкой самооценки, Роджер работает в Нью-Йорке контроллером на платной автостоянке. Чтобы преодолеть свой комплекс неполноценности, он поступает на сверхсекретные курсы, на которых загадочный доктор Пи обучает своих подопечных, помогая им обрести уверенность в себе и в собственных силах.\n\rС помощью своего ассистента Лешера доктор Пи прибегает к нетрадиционным и зачастую опасным методам. Окруженный группой таких же неудачников, как и он, Роджер постепенно делает успехи, а однажды даже набирается храбрости и приглашает на свидание свою давнюю возлюбленную Аманду. Однако доктор Пи вдруг начинает всячески вредить Роджеру, разрушая его личную жизнь и создавая ему проблемы на работе.\n\rЧтобы показать Аманде, какова истинная сущность доктора Пи, Роджер вместе со своими новыми друзьями вступает в противостояние с ним, используя методы, которые разработал его коварный наставник…","imdbId":"tt0462519","duration":"1:40","slogan":"Жизнь - игра. Учись играть","MPAA":"PG-13"},{"id":342198,"rate":6.749,"rate_count":177,"kpOrder":13615,"name":"Боевая фея Вьюга","secondName":"Sento Yosei Yukikaze","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Действие происходит в недалёком будущем, через 33 года после того, как через гиперпространственный переход на Землю вторглись пришельцы, которых называют JAM. Совместными действиями стран мира и ООН вражеские силы были вытеснены на родную планету Фею, где продолжают идти военные действия. Но на Земле почти успели забыть о произошедшем и начали воспринимать войну с JAM как сюжет фантастического романа. \n\rГлавный герой, лейтенант Рей Фукаи, является пилотом «Вьюги», истребителя с уникальным интеллектом, высокой боевой мощью и маневренностью. «Вьюга» и Рэй входят в состав 5-го подразделения Специальных Воздушных Сил (SAF), которые являются частью FAF – Воздушных Сил Феи.\n\rТем временем JAM научились не только копировать технологии землян, но также предприняли попытку проникнуть в FAF, ставя под угрозу пребывание людей на Фее. Необычные способности «Вьюги» и Рэя могут стать последней надеждой закончить войну.","imdbId":"tt0378730","duration":"0:47","slogan":null,"MPAA":null},{"id":4558,"rate":6.632,"rate_count":2916,"kpOrder":13616,"name":"Городская полиция","secondName":"Metro","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Эдди Мэрфи играет роль полицейского, остроумного, крутого. Его зовут Скотт Роупер, и он лучший специалист по переговорам с преступниками, захватывающими заложников. Сюжет строится на его противостоянии с похитителем драгоценностей Майклом Корда, убившим его партнера и лучшего друга.\n\rРоупер сумел поймать его, но Корда бежит из тюрьмы, берет в заложницы любимую девушку Скотта по имени Ронни. После этого рассвирепевший Роупер и отданный ему в ученики спецназовец и великолепный снайпер Кевин МакКолл вдвоем выручают девушку из рук умного психопата.","imdbId":"tt0119664","duration":"1:57","slogan":"Life is a negotiation","MPAA":"R"},{"id":820579,"rate":6.748,"rate_count":227,"kpOrder":13616,"name":"Любовная песнь пилота","secondName":"Toaru hikuushi e no koiuta","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Революция стала причиной, по которой Карл, теперь уже бывший принц, потерял всё что у него было. Как ни странно судьба свела его с той, благодаря которой, от части, эта самая революция свершилась. Как же так получилось, что эти двое, казалось бы, абсолютно разного мировоззрения человека, оказались вместе?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":10844,"rate":6.632,"rate_count":2469,"kpOrder":13617,"name":"Новичок","secondName":"The Rookie","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Детективу из Лос-Анджелеса, занимающемуся угонами дорогих машин Нику Пуловски после гибели его напарника дают в помощники новичка - Дэвида Аккермана. Дэвид - вполне благополучный юноша из богатой семьи, окончивший университет, в детстве стал невольным виновником гибели брата. Он испытывает страх и угрызения совести. Переплет, в который они с Ником попадают, преследуя главаря банды угонщиков Строма, заставляют его побороть страх...","imdbId":"","duration":"2:01","slogan":"What could a veteran and a rookie cop do this Christmas.","MPAA":"R"},{"id":683332,"rate":6.747,"rate_count":211,"kpOrder":13617,"name":"Кинг и Максвелл","secondName":"King & Maxwell","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Сериал рассказывает о Шоне Кинге и Мишель Максвелл, далеко не обычных частных сыщиках. Они оба бывшие агенты Секретной службы, обладающие уникальными навыками, которые дают им преимущество как над подозреваемыми, так и над органами правопорядка.","imdbId":"","duration":"1:00","slogan":"Ex-Secret Service. At Your Service.","MPAA":null},{"id":8122,"rate":6.632,"rate_count":2177,"kpOrder":13618,"name":"Любимец женщин","secondName":"Roger Dodger","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Эта «черная» комедия рассказывает историю специалиста по рекламе по имени Роджер, меняющего женщин, как перчатки, который дает советы, как добиться благосклонности от противоположного пола, своему несовершеннолетнему племяннику, который никак не расстанется со своей девственностью.\n\rФильм предоставляет зрителю возможность провести 24 часа, наблюдая за их диковатыми приключениями в Нью-Йорке.","imdbId":"tt0299117","duration":"1:46","slogan":"Всюду секс","MPAA":"R"},{"id":401490,"rate":6.747,"rate_count":140,"kpOrder":13618,"name":"Девять","secondName":"The Nine","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В один совершенно обычный день девять совершенно незнакомых людей по разным причинам оказываются в банке. Именно на этот банк совершют налёт двое злоумышленников. Через 52 часа этот кошмар кончился для всех, для всех кроме тех девяти. Теперь у каждого из них жизнь изменилась. Что скрывает за собой загадка 52 часов проведенных в банке. Ответ не так прост, как кажется...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":923201,"rate":6.632,"rate_count":1459,"kpOrder":13619,"name":"Сначала они убили моего отца","secondName":"First They Killed My Father","type":"FILM","year":2017,"yearEnd":0,"countries":["Камбоджа","США"],"genres":["биография","военный","драма"],"age":null,"description":"История Лун Ун, камбоджийской писательницы и правозащитницы, вспоминающей ужасы, которые она пережила во времена правления смертоносных Красных кхмеров.","imdbId":"tt4882376","duration":"2:16","slogan":null,"MPAA":null},{"id":1008141,"rate":6.746,"rate_count":233,"kpOrder":13619,"name":"Римская империя","secondName":"Roman Empire","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Канада","США"],"genres":["военный","документальный","драма"],"age":null,"description":"Сюжет сериала поведает о римском императоре Луция Коммоде, правителе, сделавшего явные шаги к началу разрушения и дальнейшему краху Римской империи. Хроника его царствования начинается со смерти отца Коммода Марка Аврелия, который воевал с германцами в это время. Война с племенами варваров почти закончена в пользу Рима, но смерть Аврелия и начало правления Коммода совершенно меняют захватническую политику...","imdbId":"tt6233538","duration":"0:48","slogan":null,"MPAA":null},{"id":5438,"rate":6.632,"rate_count":849,"kpOrder":13620,"name":"Жилец","secondName":"Pacific Heights","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Чтобы рассчитаться с банком, они решают сдать первый этаж. При первом знакомстве обаятельный Картер Хэйс кажется им идеальным квартирантом. Но как только он въезжает в квартиру, для супругов начинается настоящий ад.\n\rКартер - профессиональный маньяк-аферист, который превращает жизнь хозяев в непрерывный кошмар, чтобы отобрать у них дом. Когда же Картер съезжает с квартиры в поисках новой жертвы, Пэтти желая отомстить, едет следом за ним…","imdbId":"tt0100318","duration":"1:42","slogan":"Where terror lives.","MPAA":"R"},{"id":408905,"rate":6.746,"rate_count":97,"kpOrder":13620,"name":"Симун","secondName":"Simoun","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В центре повествования находится Хор Бури некогда имевший репутацию элитного подразделения, но понёсший большие потери в первом же бою. В начале сериала Хор Бури прикомандирован к крупному летучему авианосцу Аркус Прима. У входящей в Хор Сивиллы Нэвирил, лучшей из Сивилл Симулакрума, гибнет партнёрша и любовница Амурия, из-за чего Нэвирил погружается в глубокую депрессию. Лишённый самых опытных пилотов Хор становится небоеспособен. Партнёршей Нэвирил становится молодая и экспрессивная Аэру, пришедшая в Хор не для молитв, а для полётов и боёв. Первой задачей Параэтты — регины Хора, — становится приведение его в порядок, помощь Сивиллам в преодолении личных проблем и комплексов, возвращение Хора к действию.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":85555,"rate":6.632,"rate_count":568,"kpOrder":13621,"name":"Ульзана","secondName":"Ulzana","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ГДР)","Румыния","СССР"],"genres":["вестерн","приключения"],"age":12,"description":"Аризона, конец сороковых годов 19-го столетия. Индейцы племени мимбреньо стали земледельцами, они построили оросительное сооружение и празднуют свой первый праздник урожая. Урожай выдался богатый, и они собираются продать излишки.\n\rТорговцы из Тусона и белые поселенцы боятся лишиться своих прибылей -особенно же люди из «Тусонской компании», которые кладут в свой карман деньги, выделяемые правительством для снабжения индейцев, а им продают испорченное продовольствие. Они переходят в наступление и взрывают оросительное сооружение. Вождь Ульзана ранен, белые считают его погибшим и собираются загнать индейцев мимбреньо в бесплодную резервацию.\n\rИндейцы сбегают в Мексику, в горы Сьерра Мадре, но жена Ульзаны, Леона, попадает в руки солдатам.","imdbId":"tt0072336","duration":"1:31","slogan":null,"MPAA":null},{"id":395060,"rate":6.631,"rate_count":141402,"kpOrder":13622,"name":"Мрачные тени","secondName":"Dark Shadows","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Барнабас Коллинз, владелец поместья Коллинвуд, богат, властен и слывет неисправимым Казановой, пока не совершает роковую ошибку, разбив сердце Анжелики Бошар. Будучи ведьмой в буквальном смысле этого слова, женщина обрекает его на судьбу худшую, чем сама смерть — обращает его в вампира и хоронит заживо. Два века спустя Барнабаса случайно освобождают из склепа, и тот оказывается в очень изменившемся мире 1972 года. Он возвращается в Коллинвуд и находит это некогда величественное здание в руинах. Жалкие потомки его семьи сохранились лишь немногим лучше родового гнезда, и у каждого из них есть свои скелеты в шкафу.","imdbId":"tt1077368","duration":"1:53","slogan":"В семье не без вампира","MPAA":"PG-13"},{"id":417895,"rate":6.631,"rate_count":20213,"kpOrder":13623,"name":"Репортаж из преисподней","secondName":"[Rec]²","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Отряд спецназовцев вместе с медицинским работником проникают в дом, ставший эпицентром распространившейся заразы, превращающей людей в безумных пожирателей плоти…","imdbId":"tt1245112","duration":"1:25","slogan":"Fear Revisited","MPAA":"R"},{"id":399966,"rate":6.744,"rate_count":328,"kpOrder":13623,"name":"Гильгамеш","secondName":"Gilgamesh","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Научный комплекс «Райские врата», террористическая атака, катастрофа «Двойной Икс» - из этих разрозненных поначалу кусочков начинает складываться картина величественного противостояния мощных сил.","imdbId":"tt0813709","duration":"0:24","slogan":"Чью сторону ты выберешь после апокалипсиса?","MPAA":null},{"id":61323,"rate":6.631,"rate_count":18737,"kpOrder":13624,"name":"Астробой","secondName":"Astro Boy","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"В космическом мегаполисе Метро живёт гениальный ученый, доктор Тенма. Оплакивая своего погибшего сына, он создаёт Астробоя - мальчика-робота, наделённого самыми лучшими человеческими качествами и сверхъестественными способностями супергероя.  Но каково же было разочарование Астробоя, когда он узнал, что он… ненастоящий человек. \n\rВ это время Астробой попадает в поле зрения преступных военных кругов, которые хотят использовать силу маленького робота для захвата  Земли.","imdbId":"tt0375568","duration":"1:34","slogan":"Он создан для приключения","MPAA":"PG"},{"id":841966,"rate":6.744,"rate_count":252,"kpOrder":13624,"name":"Дикте Свендсен","secondName":"Dicte","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Германия","Дания","Швеция"],"genres":["драма","криминал"],"age":null,"description":"Дикте Сведсен – очень хороший криминальный репортер. Поэтому, когда она перебирается подальше от бывшего мужа в город своего детства, проблем с поиском работы у нее не возникает. Скорее они возникают на работе – Дикте переходит дорогу следователю Вагнеру. Дочь Дикте, Роза, очень быстро находит себе парня и уже не так сильно расстраивается из-за вынужденного переезда. Вот только его имя начинает мелькать в рабочем блокноте Дикте в связи с одним очень неприятным делом.","imdbId":"tt2025899","duration":"1:00","slogan":null,"MPAA":null},{"id":648466,"rate":6.631,"rate_count":6739,"kpOrder":13625,"name":"Книга драконов","secondName":"Book of Dragons","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Иккинг, Астрид, Беззубик и Плевака поведают легенды из Книги Драконов и раскроют секреты о новых, никогда-ранее-не-виданных драконах.","imdbId":"tt2113625","duration":"0:17","slogan":null,"MPAA":null},{"id":736401,"rate":6.743,"rate_count":434,"kpOrder":13625,"name":"Жена офицера","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Молодая и амбициозная журналистка Лика отправляется  в отдаленный гарнизон вслед за своим возлюбленным - призывником Денисом. Она решает написать разоблачительный материал о тотальном разложении армии и для этого  устраивается в гарнизон  продавщицей. Но жизнь в этом, на первый взгляд, тихом месте не обещает быть спокойной. Лике приходится включиться в опасные расследования, которые перевернут всю ее дальнейшую жизнь...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1398895,"rate":6.631,"rate_count":1257,"kpOrder":13626,"name":"Минуточку","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Жизнь обычного промоутера Олега, который рекламирует в торговом центре китайский омолаживающий крем для рук, превращается в ад, после того, как его начинает преследовать мужчина и требовать вернуть ему время, которое у него занял Олег, чтобы прорекламировать крем.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1009340,"rate":6.743,"rate_count":332,"kpOrder":13626,"name":"Фуука","secondName":"Fuuka","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":41248,"rate":6.631,"rate_count":657,"kpOrder":13627,"name":"Кодекс бесчестия","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В город Цюрих, в отделение советского банка, через который идет перекачка денег КПСС, едет ревизор. Всемогущий директор Центробанка, прозванный Мастодонтом, думает о том, чтобы освободить тепленькое местечко для своего ставленника.","imdbId":"tt0107335","duration":"2:28","slogan":null,"MPAA":null},{"id":806194,"rate":6.743,"rate_count":229,"kpOrder":13627,"name":"Серебряный лис","secondName":"Gingitsune","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сериал рассказывает о жизни девочки по имени Макото Саэки. После того, как умирает ее мать, героиня становится мико в храме плодородия. Вся ее семья до 14 колена служила в этом храме. Макото, оказывается, умеет общаться с лисом-оборотнем по имени Гинтаро. Это дух-хранитель храма. Лис несколько ленив, но вполне добродушен и приветлив. Он также очень любит апельсины. Отец девочки – настоятель храма, в его обязанности входит общение с прихожанами. А она сама вынуждена учиться очень быстро, несмотря на юный возраст. Ведь Макото должна решать общаться с божественным покровителем. Когда ей исполнилось 16, она превратилась в приветливую девушку, ответственно относящуюся к своему призванию. Но полноценной жрицей у нее пока стать не получается. Макото – обыкновенная девушка, которая видит смысл жизни не только в том, чтобы общаться с духами. Однако благодаря таланту предсказывать будущее, она становится популярной в школе и городе. Одноклассники с удовольствием дружат с ней. Девушка искренне радуется приезду в храм таинственного парня Сатору, который тоже принадлежит к старинному роду. Жизнь ее наполняется новизной и романтикой. Кстати, лис Гинтаро тоже обретает подругу. Ведь Сатору привез с собой молоденькую лисицу, тоже фамильную хранительницу.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":261021,"rate":6.63,"rate_count":36949,"kpOrder":13628,"name":"Забавные игры","secondName":"Funny Games","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В свой загородный дом на живописном озере приезжают муж, жена и их десятилетний сын. К ним стучатся два милых молодых человека, которые представляются гостями соседей. У обоих на руках белые перчатки. Молодые люди решили позабавиться. Они убивают собаку... и предлагают хозяевам заключить пари - никто из них не доживет до утра... Начнется цепь изощренных издевательств, изысканных пыток, медленного садистского уничтожения семьи.","imdbId":"tt0808279","duration":"1:51","slogan":"Ну что, начнем?","MPAA":"R"},{"id":591938,"rate":6.743,"rate_count":209,"kpOrder":13628,"name":"Поле крови","secondName":"The Field of Blood","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"Глазго, Шотландия, 1982 год. В мире почти исключительного мужского доминирования, ограниченных возможностей и цинизма, Падди мечтает стать журналистом-следователем, веря, что когда ошибается суд - журналисты единственная надежда. Падди выпадает шанс дать своей карьере хороший старт - она оказывается втянута в темное дело об убийстве. Для амбициозной Падди это возможность всей жизни. Возможность, за которую придется заплатить.","imdbId":"tt1830332","duration":"0:59","slogan":null,"MPAA":null},{"id":477989,"rate":6.63,"rate_count":11418,"kpOrder":13629,"name":"Прозрение","secondName":"Los ojos de Julia","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер"],"age":16,"description":"Астроном Джулия, страдающая от прогрессирующей болезни глаз, узнаёт, что её сестра-близнец повесилась у себя в подвале. Официальная версия полиции – самоубийство, причина трагедии – полная потеря зрения в результате того же заболевания. Хотя в последнее время сёстры не поддерживали отношения, Джулия чувствует, что Сару убили. Поэтому, несмотря на протесты мужа, женщина начинает собственное расследование, и добраться до правды ей нужно, пока в её глазах окончательно не померкнет свет.","imdbId":"tt1512685","duration":"1:58","slogan":"En la oscuridad no puedes esconderte.","MPAA":null},{"id":397564,"rate":6.63,"rate_count":10284,"kpOrder":13630,"name":"Частная жизнь Пиппы Ли","secondName":"The Private Lives of Pippa Lee","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Пиппа Ли – женщина, вызывающая всеобщее восхищение, прекрасная и радушная хозяйка, преданная жена и заботливая мать. Она замужем за известным издателем Хербом Ли, мужчиной на тридцать лет ее старше, и вполне счастлива в браке. Когда Хербу исполняется восемьдесят, супруги решают переехать из шумного Нью-Йорка в тихую гавань одного из тех маленьких городков Коннектикута, в которых традиционно ничего не происходит. Не омрачаемая никакими неожиданностями жизнь здесь может сделать счастливым любого – только не Пиппу Ли. \n\rОказывается, что вовсе не всегда Пиппа была образцовой домохозяйкой. Будучи моложе, она вела развеселую жизнь, не брезгуя выпивкой, наркотиками и случайными эротическими приключениями. Ей казалось, что те дни остались в далеком прошлом, и вот сейчас, в этом приторно-идиллическом новом мире воспоминания о былых занятиях бередят ее память. Для начала Пиппа вновь начинает курить. А когда на ее пути встречается привлекательный мужчина, Пиппа с радостью вспоминает уроки своей бурной юности.","imdbId":"tt1134629","duration":"1:38","slogan":"Никогда не поздно начать все с начала","MPAA":"R"},{"id":394412,"rate":6.63,"rate_count":7064,"kpOrder":13631,"name":"Непобедимый","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Егор Кремнёв - специальный агент российской разведки. В последнее время его преследуют неудачи: провал боевой операции в Колумбии, где Кремнёв руководил группой захвата, унёс жизни всех его товарищей. Кремнёва обвиняют в этой трагедии. Его лишают командирских полномочий. Теперь он - рядовой агент наблюдения. \n\rНо похоже на этом его беды не закончились. Во время последнего задания, которое обещало быть простым и безопасным, колумбийская трагедия повторилась - погибли все соратники Кремнёва. А человек, которого должны были захватить, оказался секретарём беглого олигарха Соркина - Михаилом Шерингом, давно находившимся в розыске. У Шеринга, по слухам, есть секретные бумаги, за которыми охотится не только российская разведка, но и могущественный преступный синдикат Запада. Теперь Кремнёву предстоит сложная задача - доставить Шеринга на родину. \n\rЧтобы реабилитроваться за прошлые провалы и вернуть себе доброе имя, Кремнёв намерен осуществить доставку Шеринга в одиночку, не прибегая к помощи коллег-разведчиков. Тем более что вокруг - сплошные предательства, заговоры, засады и ловушки. Но самая главная ловушка Кремнёва это объект доставки - Шеринг. От влияния своего попутчика Кремневу так просто не избавиться. Это смертельно опасное путешествие изменит обоих: и побеждённого Шеринга, и непобедимого Кремнёва.","imdbId":"tt1091989","duration":"1:51","slogan":"Здесь каждый ведет свою игру - он просто делает свою работу","MPAA":null},{"id":522759,"rate":6.63,"rate_count":5684,"kpOrder":13632,"name":"Все, что у меня есть","secondName":"Freeheld","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"В опасной работе детектива женщина-полицейский Лорел Хестер полностью доверяет своим напарникам, с которыми она рискует жизнью на злачных улицах Нью-Джерси. Она скрывает от них только одно: свою юную возлюбленную Стейси. Их тихое счастье оказывается под угрозой, когда Лорел впервые встречает препятствие, которое она не в силах преодолеть, — смертельную болезнь. Посвятившая жизнь борьбе за справедливость детектив Хестер вступает в свой последний бой — битву с системой за право оставить наследство женщине, которую любит. Битву, изменившую мир.","imdbId":"tt1658801","duration":"1:43","slogan":"All love is equal","MPAA":"PG-13"},{"id":77832,"rate":6.63,"rate_count":5479,"kpOrder":13633,"name":"Последние дни","secondName":"Last Days","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Очень похожий на Курта Кобейна рок-музыкант Блэйк запирается в старом загородном доме и ведет странный образ жизни. Словно призрак, он слоняется по дому в женском платье, старательно избегая встреч с другими его обитателями. Любые попытки поговорить с ним встречают непроницаемую стену, которую выстроил Блэйк.","imdbId":"tt0403217","duration":"1:37","slogan":"Rock and roll will never die","MPAA":"R"},{"id":447123,"rate":6.741,"rate_count":230,"kpOrder":13633,"name":"Фантастический","secondName":"Fantástico","type":"TV_SHOW","year":1973,"yearEnd":1,"countries":["Бразилия"],"genres":["криминал","новости","реальное ТВ"],"age":null,"description":"Fantástico – бразильская программа новостей, выходящая еженедельно по воскресеньям. Передача затрагивает разные темы, к примеру, политические скандалы, проблемы охраны окружающей среды, преступность, здравоохранение, наука и техника, спорт, религия и международные новости. Вещание ведется с 1973 года.","imdbId":"tt0381753","duration":"3:00","slogan":"O show da vida.","MPAA":null},{"id":18870,"rate":6.63,"rate_count":3318,"kpOrder":13634,"name":"Ветчина, ветчина","secondName":"Jamón Jamón","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Мать молодого человека Хосе не хочет его свадьбы с Сильвией - дочерью местной проститутки. Правда мама еще не знает, что Сильвия беременна от ее сына. А когда узнает об этом, то нанимает молодого красавца Рауля, который работает на колбасном складе и мечтает быть тореадором.\n\rПо ее замыслу Сильвия должна влюбиться в него, а соперник - ее сын будет лишним. Но события принимают совершенно непредсказуемый оборот и приводят к удивительным последствиям для всех.","imdbId":"tt0104545","duration":"1:35","slogan":"A dish of a woman","MPAA":"R"},{"id":734900,"rate":6.741,"rate_count":165,"kpOrder":13634,"name":"Прощай, унылый учитель","secondName":"Zan sayonara zetsubô sensei bangai-chi","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":266536,"rate":6.63,"rate_count":1389,"kpOrder":13635,"name":"Ветка сирени","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Люксембург","Россия"],"genres":["драма","музыка"],"age":16,"description":"Фильм-фантазия о выдающемся русском композиторе С.В. Рахманинове. По легенде, после каждого выступления Рахманинову приносили букет белой сирени от прекрасной незнакомки. За границей, измотанный концертами и тоской по Родине, Рахманинов на грани нервного истощения. Любящая жена не может вынести всего этого, в конце концов она решает уйти от него. И тут неожиданно приходит разгадка тайны белой сирени...","imdbId":"tt0804500","duration":"1:37","slogan":"Душистый цветок тайны","MPAA":null},{"id":584997,"rate":6.63,"rate_count":1198,"kpOrder":13636,"name":"Я объявляю войну","secondName":"La guerre est déclarée","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Это история о молодой и хрупкой любви, о Джульетте и Ромео, которых внезапный удар выбрасывает из их теплого и гармоничного мира любви и нежности в жестокость хаоса.\n\rБолезнь их долгожданного сына, Адама, заставит их столкнуться с тяжелейшим испытанием и, наконец, повзрослеть. Но каким бы тяжелым ни казался их наполненный страданиями путь, именно этот путь поможет начать им жить по-настоящему. Трагедия откроет им их удивительную смелость и силу. Жизнь - долгий путь, полный невзгод и опасностей, но только на войне мы можем раскрыть силу истинной любви. И выйти из битвы победителями.","imdbId":"tt1931470","duration":"1:40","slogan":"A couple, Romeo and Juliet. A child, Adam. A fight, the disease. And above all, a great love story, theirs...","MPAA":null},{"id":8115,"rate":6.63,"rate_count":962,"kpOrder":13637,"name":"Тайна отца Амаро","secondName":"El crimen del Padre Amaro","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина","Испания","Мексика"],"genres":["драма","мелодрама"],"age":16,"description":"Почти наши дни. Одно из государств Латинской Америки. Социальные катаклизмы, восстания, нищета, перемены, но  традиционные религиозные устои незыблемы. Молодой падре Амаро, недавно принявший сан, нарушает строгие правила, влюбившись в молодую прихожанку.","imdbId":"tt0313196","duration":"1:58","slogan":"no nos dejes caer en la tentacion...","MPAA":"R"},{"id":853558,"rate":6.74,"rate_count":338,"kpOrder":13637,"name":"Альфа-дом","secondName":"Alpha House","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сериал рассказывает о жизни четырех сенаторов, которые живут в Вашингтоне в арендованном доме все вместе, во время заседаний американского конгресса. Именно здесь они чувствуют себя в безопасности и могут обсудить важные государственные дела, не опасаясь прослушки. Но о месте проживания политиков становится известно корреспондентке известного издания.","imdbId":"tt3012160","duration":"0:25","slogan":"Debate. Legislate. Cohabitate.","MPAA":null},{"id":857,"rate":6.63,"rate_count":895,"kpOrder":13638,"name":"13 разговоров об одном","secondName":"Thirteen Conversations About One Thing","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Молодой, преуспевающий юрист сбивает девушку и в панике скрывается с места происшествия, но совесть и невыносимое чувство вины превращают его жизнь в ад; профессор физики изменяет своей жене с коллегой по работе, под прессингом обстоятельств он отказывается поставить высший балл своему студенту и тот кончает с собой; циничный и желчный бизнесмен увольняет своего подчиненного только за то, что тот - неисправимый.оптимист... Но цепочка страшных совпадений даются людям неслучайно: они должны вырваться из жестокой хватки тисков неумолимой судьбы с очистившимися душами, чтобы заново найти утраченное счастье...","imdbId":"tt0268690","duration":"1:44","slogan":"Ask yourself if you're really happy.","MPAA":"R"},{"id":972326,"rate":6.739,"rate_count":401,"kpOrder":13638,"name":"Вампир-детектив","secondName":"Baempaieo tamjeong","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","фэнтези"],"age":null,"description":"История о частном детективе, превратившемся в вампира. Он будет расследовать дела и в то же время пытаться найти зацепки и улики, проясняющие его прошлое и загадочное нынешнее состояние.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1118041,"rate":6.63,"rate_count":846,"kpOrder":13639,"name":"Три лица","secondName":"Se rokh","type":"FILM","year":2018,"yearEnd":0,"countries":["Иран"],"genres":["драма","история"],"age":18,"description":"Знаменитая иранская актриса Бехназ Джафари получает видео, в котором молодая девушка обвиняет звезду в том, что та игнорирует ее многочисленные просьбы о помощи. Семья запрещает юной актрисе учиться в Тегеранском театральном университете, из-за чего она решает покончить с собой. Видео обрывается, и дальнейшая судьба девушки остается неизвестной. Бехназ бросает съемки и вместе с режиссером Джафаром Панахи едет в высокогорную деревушку, чтобы выяснить, что произошло.","imdbId":"tt8269552","duration":"1:40","slogan":null,"MPAA":null},{"id":634179,"rate":6.63,"rate_count":741,"kpOrder":13640,"name":"Настоятель 2","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"С момента последних событий прошло время. Отец Андрей все также читает проповеди, иногда заходит в бар, чтобы пообщаться с прихожанами в неформальной обстановке. Прихожане, кстати, подарили ему старый мотоцикл, который он ремонтирует в свободное время. Помогает ему в этом Гришка, сын Кати. В городе после того, как был арестован и посажен Агафонов – тишь да благодать. Нет, ну случаются какие-то происшествия, но начальник местной милиции Муров – стоит на страже закона. А еще иногда отец Андрей ездит на рыбалку вместе с Семеном и Гришкой. Ему нравится на заре посидеть у воды, подумать о своей прошлой жизни.\n\rНеожиданно в городе приезжает некто Иван Денисов. Он ищет отца Андрея. Много лет назад, Иван и Андрей были в одной бригаде. Вместе «решали вопросы», делали «темные дела». Иван был правой рукой Андрея. Потом Ивана посадили, а Андрей потерял жену и переосмыслил свою жизнь.\n\rНельзя сказать, что отец Андрей рад видеть Ивана. Что нужно в городе бандиту? Но отец Андрей, конечно же, по-доброму встречает своего старого знакомого. Иначе он не может. Иван рассказывает ему, что после тюрьмы так и не смог найти себя в жизни, никто не берет его на работу, у него постоянно проблемы с милицией, и только старые дружки зовут его обратно в банду. Иван просит Андрея о помощи. Просит помочь ему начать жизнь заново. С чистого листа. И отец Андрей идет ему навстречу. А как иначе? Он помогает ему с жильем, с работой…\n\rИван начинает новую жизнь. Более того, у него начинается роман с Катей. Дело идет к свадьбе. Но в одночасье все меняется. Из Питера в город приезжает банда. Они ищут Ивана. Отец Андрей вынужден снова взяться за оружие, чтобы спасти своего заблудшего друга, и снова спасти Катю и Гришку.","imdbId":"tt2141863","duration":"1:30","slogan":null,"MPAA":null},{"id":1115105,"rate":6.63,"rate_count":751,"kpOrder":13641,"name":"Просто друзья","secondName":"Gewoon Vrienden","type":"FILM","year":2018,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","мелодрама"],"age":18,"description":"Устав от шумных вечеринок в Амстердаме, Джад возвращается к родителям в Алмере, чтобы привести свою жизнь в порядок. Однако отношения с матерью оставляют желать лучшего. Джад ищет работу и соглашается быть помощником по домашнему хозяйству у болтливой старушки. Там он знакомится с ее внуком - милым парнем по имени Йорис, который также испытывает проблемы во взаимоотношениях с матерью. Йорис скован и не умеет выражать свои чувства, Джад же, наоборот, - открыт и легок в общении, и между парнями возникает влюбленность.","imdbId":"tt7901640","duration":"1:20","slogan":null,"MPAA":null},{"id":574893,"rate":6.63,"rate_count":558,"kpOrder":13642,"name":"Счастье по контракту","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Главному герою снится сон: он женится на красивой девушке. Причем насильно! Под свадебным платьем невеста прячет пистолет. Ему бы задуматься - вдруг это предупреждение, но современному мужчине некогда распыляться на суеверия.","imdbId":"tt3255610","duration":"","slogan":null,"MPAA":null},{"id":673910,"rate":6.629,"rate_count":58169,"kpOrder":13643,"name":"Враг","secondName":"Enemy","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Канада"],"genres":["детектив","триллер"],"age":16,"description":"Взяв по совету коллеги фильм в прокате, парень с удивлением замечает в одном из эпизодов актёра, который является почти точной его копией, разве что на пару лет моложе. Желание найти этого двойника превращается для парня в навязчивую идею. Длительные бесплодные поиски, в конце концов, становятся причиной странных событий, постепенно погружающих парня в пучину наваждения.","imdbId":"","duration":"1:28","slogan":"Опасайся встречи с самим собой...","MPAA":"R"},{"id":6199,"rate":6.629,"rate_count":8743,"kpOrder":13644,"name":"Моя мачеха – инопланетянка","secondName":"My Stepmother Is an Alien","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Селеста - сексуальная инопланетянка с секретным заданием - совратить ничего не подозревающего физика Стива Миллса и добраться до его исследований, в которых содержится ключ к спасению ее планеты. \n\rРазодетая по последней моде и закусывающая на завтрак батарейками, Селеста производит неизгладимое впечатление на земных мужчин. Счастливый муж вот-вот испытает близкие контакты космически невообразимой степени!","imdbId":"tt0095687","duration":"1:45","slogan":"Попробуйте обойтись без близких контактов","MPAA":null},{"id":957497,"rate":6.738,"rate_count":384,"kpOrder":13644,"name":"Волшебники зеленого континента","secondName":"The Wizards of Aus","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Австралия"],"genres":["комедия","фэнтези"],"age":null,"description":"Волшебник Джек в поисках лучшей жизни покидает свой магический мир и переезжает в современную Австралию.","imdbId":"","duration":"1:24","slogan":"Everybody needs good Neighbours; even if sometimes those Neighbours are homicidal Wizards from the 7th dimension.","MPAA":null},{"id":1164851,"rate":6.629,"rate_count":8422,"kpOrder":13645,"name":"Безупречный","secondName":"Bad Education","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Фрэнк занимает руководящий пост в старшей школе округа Рослин, и он невероятно горд своими достижениями - его выпускники с легкостью поступают в лучшие университеты страны, что очень хорошо для нечастной школы, из-за чего состоятельные люди стремятся селиться именно в этом районе. Кроме того, школа получает неплохое финансирование. Однажды из-за нелепой случайности выясняется, что главный бухгалтер школы на протяжении многих лет занималась присвоением казённых средств. Фрэнк убеждает руководство замять скандал и тихо уволить нарушительницу, взыскав с неё недостающие суммы, но, кажется, ему самому есть, что скрывать. И, кроме того, ученица из школьной газеты взялась за исследование финансовой деятельности школы.","imdbId":"tt8206668","duration":"1:48","slogan":"Some People Learn the Hard Way","MPAA":null},{"id":1047916,"rate":6.738,"rate_count":321,"kpOrder":13645,"name":"Любовь Пён Хёка","secondName":"Byeon Hyeokui sarang","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Пён Хёк - сын богатых родителей, которые управляют крупной компанией, и просто баловень судьбы. Он наивен, живёт безмятежной жизнью и не имеет конкретных целей, но в то же время у парня доброе сердце. Однажды пресытившись, он решает в корне поменять образ жизни и переезжает в квартиру-студию в бедном районе. Происхождение своё парень скрывает.\n\rПэк Чун живёт в том же районе. Она окончила хороший университет, но не смогла устроиться в компанию и пока занимается подработками, чтобы сводить концы с концами. Тем не менее Пэу Чун жизнерадостна и справедлива, однако жизнь девушки меняется, когда она встречает Пён Хёка.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":1211859,"rate":6.629,"rate_count":885,"kpOrder":13646,"name":"Мосул","secondName":"Mosul","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","драма"],"age":null,"description":"Полицейский отряд участвует в боях за освобождение города Мосул от тысяч боевиков ИГИЛ.","imdbId":"tt9252468","duration":"1:41","slogan":null,"MPAA":null},{"id":537155,"rate":6.738,"rate_count":303,"kpOrder":13646,"name":"Сказки лесных человечков","secondName":"Pohádky z mechu a kapradí","type":"TV_SHOW","year":1968,"yearEnd":1,"countries":["Чехословакия"],"genres":["мультфильм"],"age":0,"description":"Много увлекательных историй происходит с лесными человечками, которых зовут Кржемелик и Вахмурка. Они часто попадают в смешные истории, с ними происходят невероятные приключения. У Кржемелика и Вахмурки много друзей, которые всегда спешат на помощь добрым лесным человечкам.","imdbId":"tt0243722","duration":"0:07","slogan":null,"MPAA":null},{"id":1044590,"rate":6.629,"rate_count":738,"kpOrder":13647,"name":"Меньше, чем человек","secondName":"Less Than Human","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"После нашествия зомби было найдено лекарство, с помощью которого ходячие мертвецы были вылечены и выселены в изолированные районы. Но с тех пор неоднократно поднимался вопрос о возвращении исцеленных зомби обратно в общество. Журналист Стив считает, что зомби до сих пор представляют угрозу для общества. Чтобы доказать свою правоту, он отправляется в один из таких районов.","imdbId":"tt6557516","duration":"0:06","slogan":null,"MPAA":null},{"id":1062196,"rate":6.629,"rate_count":619,"kpOrder":13648,"name":"Дикая Роза","secondName":"Wild Rose","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Роза-Линн Харлан — талантливая, пускай и немного взбалмошная, певица, которая мечтает стать звездой кантри-музыки. Есть только несколько загвоздок, мешающих добраться до цели. Во-первых, она живёт в Шотландии. Во-вторых, она недавно вышла из тюрьмы, и теперь ей скорее надо думать о детях, нежели переживать из-за карьеры. Но Роза-Линн не собирается сдаваться без боя.","imdbId":"tt5117428","duration":"1:41","slogan":"Sing your own song.","MPAA":"R"},{"id":397480,"rate":6.737,"rate_count":419,"kpOrder":13648,"name":"Школьные войны: Судьба Дракона","secondName":"Ikki tôsen: Dragon Destiny","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Во втором сезоне на первый план выходят три школы, в предводителе каждой из которых спит затаившийся дракон – именно они должны в смертельной схватке определить победителя. Сосо Мотоку, вождь школы Кёсё, выходит из тени и начинает быстро укреплять свои позиции, подчиняя округ и жестоко карая всех непокорных. Противостоять ему могут только академии Сэйто и Наньо, но у них хватает не только сильных бойцов, но и внутренних проблем. \n\rЛидер первой, унаследовавшая кровь дракона Рюби Гэнтоку – робкая любительница чтения и противница насилия, лидер второй – уже знакомая по первому сезону Сонсаку Хакуфу – сильная и храбрая девушка, но абсолютно «без царя в голове». Успеют ли верные друзья и мудрые наставники помочь обеим полностью раскрыть свои возможности – покажет только время. А тут еще выясняется, что ключ к победе, возможно, кроется в таинственном артефакте под названием «Драконий нефрит».","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":13695,"rate":6.629,"rate_count":608,"kpOrder":13649,"name":"Японский городовой","secondName":"S.F.W.","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Группа террористов, которые называют себя «Разбитый образ» захватывают несколько человек в магазине и держат их в заложниках 36 дней. Всё это время террористы снимают заложников на видеопленку и требуют показа этих записей по национальному телевидению всего США, иначе они грозятся убить заложников.","imdbId":"tt0111048","duration":"1:36","slogan":"Fate made them hostages. The media made them stars.","MPAA":"R"},{"id":520627,"rate":6.737,"rate_count":398,"kpOrder":13649,"name":"Дом у большой реки","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Фильм о семейном детском доме. Семья, где есть свои дети, усыновила несколько ребятишек из детского дома. Администрация выделяет им дом у большой реки. Мать умирает и отцу приходится воспитывать детей одному.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":8679,"rate":6.629,"rate_count":512,"kpOrder":13650,"name":"Ганновер-стрит","secondName":"Hanover Street","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Отважный пилот Дэйвид Эллоран встречает прекрасную незнакомку, и в пекле страшной войны разгорается страсть влюбленных. Она замужем, но настоящее чувство не разбирает условностей. Однажды Дэйвид получает рискованное задание – доставить за линию фронта британского разведчика с суперсекретной и опасной миссией.\n\rНо его самолет сбивают, и двое оказываются на краю гибели. Положение осложняется тем, что Дэйвид вскоре понимает, кто находится рядом с ним - человек, с которым ему предстояло бороться за жизнь, оказывается мужем его возлюбленной…","imdbId":"tt0079268","duration":"1:49","slogan":"Love hasn't been like this since 1943.","MPAA":"PG"},{"id":489439,"rate":6.628,"rate_count":44125,"kpOrder":13651,"name":"Возвращение героя","secondName":"The Last Stand","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Самый опасный и жестокий наркоторговец сбегает из-под конвоя ФБР, и прихватив заложника, мчится на спорткаре к мексиканской границе. У него на пути стоит лишь тихий городок, за порядком в котором следит шериф Оуенс. Когда-то он был одним из лучших полицейских Лос-Анджелеса, но сбежал в глушь и тишину от уродств большого города. И теперь шериф Оуэнс - последний заслон на пути преступника.","imdbId":"tt1549920","duration":"1:47","slogan":"Спокойная жизнь не для него","MPAA":"R"},{"id":911178,"rate":6.628,"rate_count":5018,"kpOrder":13652,"name":"Москва, я терплю тебя","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Москва. Редкий солнечный день. Александр надеется отдохнуть от рабочей суеты и заняться любимым делом. Однако клиенты требуют встреч, а девушка жаждет похода по магазинам. Вдобавок ко всему, на один день из Гомеля приезжает бывший одноклассник, который во что бы то ни стало хочет выпить с Саней пиво. Да к тому же срочно требуется помощь ещё одному другу. А тут, вдруг, к одной из клиенток вспыхивает любовь. А приехавший одноклассник внезапно рушит все планы. И всё это за один день. Оказывается, в бешеном водовороте столичной жизни очень легко потерять себя. Либо, наоборот, найти.","imdbId":"tt6314086","duration":"1:37","slogan":null,"MPAA":null},{"id":406253,"rate":6.628,"rate_count":3501,"kpOrder":13653,"name":"Роскошная жизнь","secondName":"Lymelife","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Америка середины 70-х годов. Главный герой, Скотт Бартлетт — среднестатистический подросток, фанатеющий от «Звездных войн» и тихо чахнущий от любви к соседке Адрианне. Внезапная возникшая и стремительно распространившаяся эпидемия болезни Лайма вносит свои коррективы в размеренную жизнь тихого пригорода. Америку охватывает настоящая паранойя. Одной из жертв эпидемии становится семья Адрианны. Ее отец вынужден из-за болезни уйти с работы. Чтобы содержать семью, мать Адрианны устраивается на фирму отца Скотта, и между ними вспыхивает роман, который окончательно хоронит шансы на то, что все, в конце концов, как-нибудь само собой образуется.","imdbId":"","duration":"1:34","slogan":"Большое кино о вас","MPAA":"R"},{"id":893489,"rate":6.628,"rate_count":2017,"kpOrder":13654,"name":"Мало, много, слепо","secondName":"Un peu, beaucoup, aveuglément!","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Изобретатель головоломок, погруженный с головой в работу, может концентрироваться только в идеальной тишине. Превосходная пианистка не может жить без музыки. Ей необходимо готовиться к конкурсу, который может изменить ее жизнь. Им придется сожительствовать, не видя друг друга...","imdbId":"tt4466936","duration":"1:30","slogan":null,"MPAA":null},{"id":494191,"rate":6.735,"rate_count":84,"kpOrder":13654,"name":"Тройной прыжок","secondName":"Teuripeul","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":5153,"rate":6.628,"rate_count":1325,"kpOrder":13655,"name":"Истина в вине","secondName":"Trees Lounge","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Томми теряет все - работу, любовь, друзей, в общем, жизнь катится под откос. Единственное место, где он чувствует себя вполне сносно - это небольшой уютный местный бар. Здесь можно просто посидеть, пропуская стаканчик за стаканчиком, и жалеть себя и свою несложившуюся жизнь. \r\n\r\nВпрочем, Томми все-таки делает попытки вернуться к нормальной жизни, но не так просто найти работу в маленьком провинциальном городке, где все его знают, и порой не с самой лучшей стороны. Совершенно случайно Томми получает место водителя фургончика, развозящего мороженое. Но с этой работой появляется и новая проблема в виде юной и соблазнительной 17-летней девчонки, напросившейся ему в помощницы...","imdbId":"tt0117958","duration":"1:35","slogan":"Но в её поисках можно оказаться на дне","MPAA":"R"},{"id":1135113,"rate":6.628,"rate_count":866,"kpOrder":13656,"name":"Фабрика грёз","secondName":"Traumfabrik","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"На что ты готов ради любви? Что, если все обстоятельства против тебя, и шансов вернуть свою возлюбленную нет? Простому парню Эмилю, влюблённому во французскую танцовщицу по имени Милу, придётся придумать и реализовать фантастический план, который возможен только на «Фабрике Грёз» — киностудии, где Эмиль снимет кино, в котором снимется Милу.","imdbId":"tt8157074","duration":"2:05","slogan":null,"MPAA":null},{"id":703229,"rate":6.628,"rate_count":663,"kpOrder":13657,"name":"Левиафан","secondName":"Leviathan","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["документальный"],"age":null,"description":"Этот фильм демонстрирует промышленное рыболовство, показывая, какие усилия прилагают рыбаки Новой Англии.","imdbId":"tt2332522","duration":"1:27","slogan":null,"MPAA":null},{"id":1682,"rate":6.628,"rate_count":544,"kpOrder":13658,"name":"Скачущие издалека","secondName":"The Long Riders","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["биография","вестерн","криминал"],"age":12,"description":"Знаменитая банда Малыша Джеймса - самая крутая шайка грабителей банков, поездов и дилижансов, они слывут в народе местными героями. Поймать их клянётся сыскное агентство Пинкертона, а это значит, что бандитам предстоит встреча со смертельным врагом. Выбор небогат: оказаться за решеткой или погибнуть.","imdbId":"tt0081071","duration":"1:40","slogan":"'All the world likes an outlaw.  For some damn reason they remember 'em.' - Jesse James","MPAA":"R"},{"id":465165,"rate":6.734,"rate_count":384,"kpOrder":13658,"name":"От любви до кохання","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Действие этой мелодраматической истории развивается на русско-украинской границе. Есть два села - «Чубово» и «Оселедцы», точнее, это одно большое село, разделенное по центральной улице российско-украинской границей. «Чубово» находится на российской стороне, «Оселедцы» - на украинской. Граница существует только на карте.Села не бедные, а вполне благополучные.. \n\rФабула: Есть Он, есть Она, есть их родители и родственники. Невеста Настя родом из Оселедцев, жених Андрей - из Чубово. Происходят они из семей важных, Настя дочь капитана милиции Беличенко, охраняющего порядок в обоих сёлах, Андрей сын главы поселковой администрации Кузнецова, являющегося главой не только для своих Чубовцев, но и для жителей Оселедцев тоже. Все ждут и не дождутся, когда у молодой пары состоится свадьба...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":470182,"rate":6.627,"rate_count":38886,"kpOrder":13659,"name":"Бриджит Джонс 3","secondName":"Bridget Jones's Baby","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Казалось бы, и карьера – в гору, и квартира – в центре Лондона, но она не была бы Бриджит Джонс, если бы не ее способность оказываться не в то время, не в том месте, не с тем мужчиной. И теперь она понятия не имеет, кто отец ее будущего ребенка: обаятельный миллиардер или известный адвокат. Одним словом, Бриджит Джонс в очень интересном положении.","imdbId":"tt1473832","duration":"2:03","slogan":"Её ждут большие перемены","MPAA":"R"},{"id":103535,"rate":6.734,"rate_count":336,"kpOrder":13659,"name":"Красавица и чудовище","secondName":"Beauty and the Beast","type":"TV_SHOW","year":1987,"yearEnd":1990,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Кэтрин работает адвокатом. Однажды на неё нападают бандиты, а спасает её странное существо — чудовище Винсент. Винсент хочет помочь Кэтрин и переносит её в свой мир — подземелье, где живут и другие люди автономно от другого мира.","imdbId":"","duration":"0:43","slogan":"Once upon a time is now...","MPAA":null},{"id":645291,"rate":6.627,"rate_count":23070,"kpOrder":13660,"name":"Принцесса Монако","secondName":"Grace of Monaco","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Весь Голливуд лежал у ее ног – роскошные виллы,  oскаровские приемы и шикарные мужчины, но она выбрала королевский дворец, аристократические балы и благородного принца из маленькой страны недалеко от Франции. Она была королевой Голливуда, но предпочла стать Принцессой Монако.","imdbId":"","duration":"1:42","slogan":"История любви, покорившая мир","MPAA":null},{"id":1245489,"rate":6.734,"rate_count":208,"kpOrder":13660,"name":"Дэйв","secondName":"Dave","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Невротик искренне убеждён, что ему суждено стать величайший рэпером всех времен.","imdbId":"tt8531222","duration":"0:30","slogan":null,"MPAA":null},{"id":117387,"rate":6.627,"rate_count":3027,"kpOrder":13661,"name":"Таксидермия","secondName":"Taxidermia","type":"FILM","year":2006,"yearEnd":0,"countries":["Австрия","Венгрия","Франция"],"genres":["драма","комедия","ужасы"],"age":18,"description":"История трех поколений мужчин начинается с изломанной судьбы лейтенанта Второй Мировой войны, продолжается рассказом о его толстом сыне Кальмане. Кальман соревнуется на Олимпийских играх едоков, влюбляется в такую же тучную Гизеллу. И вскоре у них рождается крошечный мальчик, который растет, чтобы стать тихим набивщиком чучел.","imdbId":"tt0410730","duration":"1:31","slogan":"Three stories. Three generations. Three men. One bizarre and shocking universe.","MPAA":null},{"id":730923,"rate":6.734,"rate_count":172,"kpOrder":13661,"name":"Хандерби","secondName":"Hunderby","type":"TV_SHOW","year":2012,"yearEnd":2015,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"1831 год. У небольшой английской деревушки Хандерби терпит кораблекрушение корабль. Хелен, выжившую в кораблекрушении, выбрасывает на берег, где она становится объектом внимания местного пастыря Эдмунда. Эдмунд, полагая, что его невеста невинна, делает Хелен предложение, а Хелен принимает его, видя в Эдмунде своего спасителя. Они женятся, не подозревая, что у обоих супругов есть «секреты»...","imdbId":"tt2375858","duration":"0:30","slogan":null,"MPAA":null},{"id":5417,"rate":6.627,"rate_count":2310,"kpOrder":13662,"name":"Чуваки","secondName":"Slackers","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Студенты Дэйв, Сэм и Джефф - везучие парни и первые претенденты на звание «бакалавров вранья и безделья». Благодаря хитрости и откровенному нахальству эта «блистательная» троица раздолбаев кое-как проучилась четыре года.\n\rНо теперь, перед последними экзаменами, друзьям грозит отчисление. А всему виной суперзубрила Итан, узнавший о проделках парней. Угрожая разоблачением, Итан готов «снять их с крючка» лишь при одном условии: Дэйв, Сэм и Джефф помогут ему завоевать сердце умницы и красавицы Анджелы.\n\rДэйву кажется, что он и его приятели легко провернут это дельце. Но, увидев Анджелу, Дейв влюбляется в нее. Теперь, чтобы успешно закончить колледж, друзьям предстоит перехитрить Итана...","imdbId":"","duration":"1:26","slogan":"Higher Education Just Hit A New Low","MPAA":"R"},{"id":469744,"rate":6.734,"rate_count":161,"kpOrder":13662,"name":"Алчные экстремалы: Остров сокровищ","secondName":"Real World/Road Rules Challenge: The Island","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":8158,"rate":6.627,"rate_count":756,"kpOrder":13663,"name":"Буйнопомешанные","secondName":"Stir Crazy","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Приятели, Скип и Харри, по ложному обвинению в ограблении банка были приговорены к солидному сроку заключения. У друзей возникают большие трудности с адаптацией к непривычным условиям тюрьмы.\n\rИ так бы они и чувствовали себя изгоями и неудачниками среди остальных заключённых, но однажды их охраннику приходит блестящая идея, как использовать Скипа и его таланты на предстоящем тюремном родео. Харри будет на подхвате.","imdbId":"tt0081562","duration":"1:51","slogan":"Only these two pigeons could dress up as woodpeckers...","MPAA":"R"},{"id":1361529,"rate":6.733,"rate_count":283,"kpOrder":13663,"name":"Затопление Японии 2020","secondName":"Nihon Chinbotsu 2020","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"2020 год. После Летних Олимпийских игр в Токио Японию начинает сотрясать серия сильных землетрясений. Учёные предполагают, что происходит мощный сдвиг литосферной плиты, и вскоре весь Японский архипелаг уйдёт под воду - в интернете даже появились видео затопления Окинавы. Среди нарастающего хаоса, пытаясь сохранять оптимизм и не особо понимая масштаб бедствия, японское семейство, примкнувшие к ним соседи и случайные незнакомцы стараются добраться до безопасного места.","imdbId":"tt12031040","duration":"0:25","slogan":null,"MPAA":null},{"id":17963,"rate":6.627,"rate_count":497,"kpOrder":13664,"name":"Забавные приключения Дика и Джейн","secondName":"Fun with Dick and Jane","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Дик и Джейн были обычной американской семьей среднего класса Америки. Дик работал в крупной аэрокосмической компании, а Джейн вела хозяйство и воспитывала сына. Они только что переехали в новый дом, и вдруг Дика увольняют с работы. Новой работы он найти не может и оказывается в очереди за пособием. За дом еще нужно выплатить 75 тыс. долларов. Джейн находит мало оплачиваемую работу, обращается за помощью к родителям, но отец отказывается одолжить денег, утверждая, что трудные дни только закалят их с мужем...","imdbId":"","duration":"1:35","slogan":"Bonnie and Clyde they ain't.","MPAA":"PG"},{"id":710533,"rate":6.733,"rate_count":242,"kpOrder":13664,"name":"Тост из Лондона","secondName":"Toast of London","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал рассказывает о Стивене Тосте, второсортном актёре средних лет с буйным прошлым, который не особенно-то и часто появляется на сцене, почти всё своё время проводя за решением жизненных проблем. А их у него хватает.","imdbId":"tt2432604","duration":"0:30","slogan":null,"MPAA":null},{"id":820220,"rate":6.626,"rate_count":7206,"kpOrder":13665,"name":"Сюрприз","secondName":"De surprise","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Германия","Нидерланды"],"genres":["комедия","мелодрама"],"age":18,"description":"Эксцентричный мультимиллионер подписывает соглашение о «прекращении» своей жизни. Выбирая гроб для похорон, он знакомится с подписавшей аналогичный договор молодой женщиной. Проблемы возникают после того, как они влюбляются друг в друга и пытаются расторгнуть заключенные контракты...","imdbId":"","duration":"1:37","slogan":"Пока смерть не разлучит нас","MPAA":null},{"id":958464,"rate":6.626,"rate_count":5777,"kpOrder":13666,"name":"Опасные секреты","secondName":"Official Secrets","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Швейцария"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Сотрудница британской разведки Кэтрин Ган обнародует засекреченное электронное письмо, в котором изобличаются американское и британское правительства в их незаконном вторжении в Ирак. Кэтрин и её адвокаты пытаются оправдать её действия в суде — ей вменяют нарушение Закона о государственной тайне. Под угрозой её жизнь, свобода и брак, но ей необходимо отстоять свои убеждения…","imdbId":"tt5431890","duration":"1:52","slogan":"Правда – всегда первая из жертв","MPAA":"R"},{"id":409007,"rate":6.733,"rate_count":110,"kpOrder":13666,"name":"Ноев ковчег","secondName":"Noah's Arc","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Ной зарабатывает на жизнь тем, что пишет сценарии и рассчитывает встретить своего единственного и неповторимого. Он - несправимый романтик, верит в любовь, но его друзья постоянно его возвращают к действительности. Но Ной все равно продолжает верить в свои идеалы. К счастью для него, он всегда может положиться на своих друзей Алекса, Рики и Чейнса. \n\rАлекс занимается тем, что просвещает людей насчет ВИЧ-инфекции Рики владеет магазином одежды на Мелроуз Авеню, и его отношение к сексу - очень либеральное.Чейнс - преподаватель в колледже, чья обычная и ничем не выдающаяся жизнь с его бойфрендом Эдди и приемной дочерью Кенией подвергнется серьезному испытанию. Уэйд - любовник Ноя. На первый взгляд он просто идеален: красивый, спортивный, успешный. Трей - бойфренд Алекса. После 7 лет вместе он все еще его любит. Эдди - бойфренд Чейнса и примерный отец для своей дочери Кении, которую они воспитывают вместе с Чейнсом.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1256106,"rate":6.626,"rate_count":4447,"kpOrder":13667,"name":"Даже не представляешь!","secondName":"The Half of It","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Школьный спортсмен нанимает отличницу Элли, чтобы она помогла ему добиться руки и сердца местной красавицы. Ситуация заметно осложняется, когда Элли понимает, что сама испытывает к девушке романтические чувства.","imdbId":"tt9683478","duration":"1:44","slogan":"a different kind of love story","MPAA":"PG-13"},{"id":592065,"rate":6.733,"rate_count":89,"kpOrder":13667,"name":"Мускулистая девушка","secondName":"Massuru gâru!","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":null,"description":"Азуса, единственная дочь владельца небольшого клуба по женской борьбе. После смерти отца она вынуждена взяться за управление семейным бизнесом, который уже не приносит доходов и находится на грани разорения. И что самое ужасное в один из дней их рефери исчезает , оставив только заявление об увольнении. Отчаявшаяся Азуса случайно сталкивается с молодым корейским юношей и уговаривает его выступить в качестве рефери один раз, абсолютно не подозревая, что в Корее он звезда.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":7832,"rate":6.626,"rate_count":3471,"kpOrder":13668,"name":"Глаз","secondName":"Gin gwai","type":"FILM","year":2002,"yearEnd":0,"countries":["Гонконг","Сингапур"],"genres":["детектив","ужасы"],"age":16,"description":"Мунь ослепла в два года. В двадцать ей трансплантировали роговицу и восстановили зрение, но девушка стала жертвой необъяснимых явлений - теперь таинственные фигуры преследуют её неотступно.","imdbId":"tt0325655","duration":"1:39","slogan":"Посмотри на мир ЧУЖИМИ глазами...","MPAA":"R"},{"id":316233,"rate":6.626,"rate_count":1357,"kpOrder":13669,"name":"Город чудищ","secondName":"Yoju toshi","type":"FILM","year":1987,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"Столетиями существовало секретное соглашение, сохраняющее мир между Землей и Черным Миром - параллельным измерением, населенным меняющими форму и обладающими сверхъестественной силой. Настало время для продления пакта, но некая воинствующая фракция из Черного Мира готова на всё, чтобы договор не подписали. Судьба мира зависит от двух специальных агентов из разных миров, которым поручили обеспечить успех соглашения.","imdbId":"tt0098692","duration":"1:22","slogan":"Something Wicked This Way Comes","MPAA":null},{"id":463070,"rate":6.625,"rate_count":50189,"kpOrder":13670,"name":"Экстрасенсы","secondName":"Solace","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Экстрасенс Джон Клэнси много раз помогал ФБР в расследованиях неразрешимых преступлений и теперь сталкивается с самым опасным делом своей жизни. Его способность видеть прошлое оказывается бессильна перед противником – хладнокровным убийцей, который способен предвидеть будущее. Чтобы прервать серию убийств, Джон должен вступить в схватку с расчётливым маньяком и найти способ загнать в ловушку того, кто всегда на шаг впереди.","imdbId":"","duration":"1:41","slogan":"How do you stop a killer who can read your mind?","MPAA":"R"},{"id":12155,"rate":6.625,"rate_count":5831,"kpOrder":13671,"name":"Неистребимый шпион","secondName":"Spy Hard","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":16,"description":"Секретный агент ВД - 40 должен расстроить коварный план суперврага генерала Ранкора - сумасшедшего психопата, потерявшего руки во время взрыва - но он вооружен и очень опасен!\n\rМиссия суперагента - спасти мир от разрушения, вызволить дочь своей погибшей много лет назад подруги, и, конечно же, внедриться в ряды террористов вместе со своей сексуальной напарницей.","imdbId":"tt0117723","duration":"1:21","slogan":"The Laughs Start Soon!","MPAA":"PG-13"},{"id":2893,"rate":6.625,"rate_count":1218,"kpOrder":13672,"name":"Четвертый этаж","secondName":"The 4th Floor","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Джейн Эмелин - скромному дизайнеру в Нью-Йорке - наконец улыбнулась удача. После смерти родной тети она унаследовала ее отличную квартиру в старой части города. Это событие так изменило ее отношение к жизни, что она даже отказалась переехать жить в дом к любимому человеку - известному телеведущему Грэгу Харрисону.\n\r Реальные прелести самостоятельной жизни для Джейн кажутся более притягательными, чем призрачное семейное счастье. Однако старый дом не очень-то приветливо встречает нового жильца.\n\rСтранные события, происходящие в нем, с одной стороны, и страстное желание любимого человека жить вместе имеют одну цель - Джейн должна уехать из этого дома, чтобы поселиться у Грэга.\n\rНа грани нервного срыва, ставшая в глазах у друзей, соседей и полиции душевнобольным человеком, Джейн тем не менее готова стоять до конца в борьбе с невидимым врагом, пытающимся выжить ее из собственного дома.","imdbId":"","duration":"1:26","slogan":"Зло живет по соседству","MPAA":"R"},{"id":496608,"rate":6.625,"rate_count":1033,"kpOrder":13673,"name":"Без улик","secondName":"Sans laisser de traces","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["триллер"],"age":16,"description":"Этьен скоро должен унаследовать от тестя его компанию, производящую чистящие средства, но одна встреча с другом детства, Патриком, всё меняет. Этьен признается, что 12 лет назад украл у одного химика формулу, благодаря которой его карьерный рост ускорился в разы. Патрик советует Этьену найти этого химика и вознаградить его по заслугам. Всё усложняется после того, как Патрик убивает химика...","imdbId":"tt1594534","duration":"1:35","slogan":"Würdest Du Für Deinen Erfolg Über Leichen Gehen?","MPAA":null},{"id":258472,"rate":6.625,"rate_count":989,"kpOrder":13674,"name":"Клерки: Потерянная сцена","secondName":"Clerks: The Lost Scene","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Данте и Рэндал приходят в похоронное бюро, чтобы почтить память одной из бывших девушек Данте - Джули Дваер. Однако там их ожидают две неожиданные встречи.","imdbId":"tt0433537","duration":"0:09","slogan":null,"MPAA":null},{"id":17331,"rate":6.625,"rate_count":760,"kpOrder":13675,"name":"Ещё один день в раю","secondName":"Another Day in Paradise","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Малыш Бобби - растерянный хулиган-одиночка, из которого по всем признакам должен когда-нибудь получиться законченный вор. Мел и Сид - правонарушители со стажем, за версту чующие родную кровь. Они предлагают ему и его подружке Рози партнерство в крупном деле, обещающем большой куш. Более того, они чуть ли не играют в родителей молодой пары, усиливая и без того прописавшийся в лентах Кларка безмятежный цинизм. Дельце удается провернуть сравнительно удачно, а вот с реализацией награбленного начинаются неприятности. Будут и кровь, и слезы, и скоротечный рай, за которым тянется нескончаемый ад. Как всегда - никого не жалко, никого. Или уж всех сразу.","imdbId":"tt0127722","duration":"1:41","slogan":"We live at the abyss.","MPAA":"R"},{"id":470156,"rate":6.624,"rate_count":56974,"kpOrder":13676,"name":"Пила 3D","secondName":"Saw 3D","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Жертвы Пилы, выжившие в предыдущих испытаниях, обращаются за психологической помощью к товарищу по несчастью Бобби Дагену. Но когда его собственные темные тайны всплывают на свет, развязывается новая волна террора.","imdbId":"","duration":"1:31","slogan":"Ловушки оживают","MPAA":"R"},{"id":765103,"rate":6.624,"rate_count":53090,"kpOrder":13677,"name":"Духless 2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Он отказался от всего, что так когда-то ценил – светской жизни, успешной карьеры, роскошного пентхауса. Теперь его стихия – океан. Каждый день он рассекает на серфе теплые волны, омывающие остров Бали. Но невозможно забыть ритм большого города. Случайное знакомство возвращает его в самое сердце современной столицы – высокие технологии, сумасшедшие сделки, смертельный риск и прежняя любовь, которая больше не с ним.","imdbId":"tt3136646","duration":"1:47","slogan":null,"MPAA":null},{"id":585357,"rate":6.732,"rate_count":351,"kpOrder":13677,"name":"Фрактал","secondName":"Fractale","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Где-то через 300 лет люди выполнили завет Руссо и вернулись назад, к природе. Исчезли шумные города, дымящие заводы и сама потребность трудиться – заботы о хлебе насущном принял на себя механический бог, сеть суперкомпьютеров, названная Фракталом. Взамен требовалось лишь регулярно «молиться», сбрасывая накопленную за день информацию в бездонные хранилища данных. Программисты Фрактала превратились в служителей культа, и на Земле воцарилась теократия – правда, необременительная. Жизнь стала проще – хотя внешне уровень техники откатился к XX веку, каждый мог иметь двойников-аватаров, поручая им рутинные задачи, а сам скитаться в поисках новых впечатлений и развлечений. Население резко уменьшилось, при этом люди утратили корни и привязанности, превратившись в массе своей в обезличенное перекати-поле.\n\rМолодой Клейн – нетипичный житель «нового порядка», не потерявший интерес к наследию прошлого - и вещам, и ценностям. До поры до времени он вел обычную жизнь – общался за столом с двойниками родителей, слушал старые песни, любовался природой – и ждал; ждал, зная, что случится что-то странное и необычное. Так он и встретился с Фриной – беглой жрицей Фрактала, за краткие часы знакомства полюбившей парня и оставившей ему «ключ от мира» - удивительную девочку Нессу, воплощение энергии, доброты и наивности. Но неважно, человек ли Несса или аватар - имеет ли главный герой право открыть этим ключом дверь, за которой, похоже, лежат сумерки мира и развенчание ложных богов?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":579484,"rate":6.624,"rate_count":24357,"kpOrder":13678,"name":"Мой парень – ангел","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"XXI век. Мегаполис. Сотни, тысячи людей окружают тебя каждый день. Но ты даже и представить себе не можешь, что среди этой многоликой толпы прямо перед тобой может оказаться... Ангел.  Студентка Саша с большим трудом верит, что такое бывает. Ангелу Серафиму приходится приложить немало усилий, чтобы доказать ей, что Ангелы существуют. Но он не учёл одного – если девушка тебе поверит, она, скорее всего, тебя полюбит. А разве можно влюбиться в Ангела?","imdbId":"","duration":"1:37","slogan":"Все парни, как парни, а...","MPAA":null},{"id":478823,"rate":6.732,"rate_count":134,"kpOrder":13678,"name":"Саранча","secondName":"Sarancha","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Казахстан"],"genres":[""],"age":null,"description":"В недрах Комитета Национальной безопасности Казахстана разработана операция по пресечению наркотрафика. Криминальный авторитет Арыстан Бапишев по кличке Бек решает провести крупную партию наркотиков под видом ядохимикатов против «Саранчи».\n\r В то же самое время Бек открывает центр по борьбе с наркотиками для отвода глаз. Однако в городе совершенно независимо от него начинается сбыт нового наркотика АД 1. охоту на темных наркодилеров начинает следователь КНБ и милиции Искандер Чингизов и Бек. Однако сам доблестный следователь подозревает, что среди его сотрудников полно «крыс»…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":425092,"rate":6.624,"rate_count":19631,"kpOrder":13679,"name":"Вероника решает умереть","secondName":"Veronika Decides to Die","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"После неудавшейся попытки самоубийства Вероника оказывается в сумасшедшем доме. Когда она окончательно приходит в себя, врачи сообщают ей неутешительную новость: у нее неисправимые проблемы с сердцем и жить ей осталось не так уж и долго. Удастся ли Веронике победить болезнь и вновь обрести желание жить и любить?..","imdbId":"","duration":"1:39","slogan":"Иногда нужно умереть, чтобы начать жить","MPAA":"R"},{"id":455445,"rate":6.732,"rate_count":75,"kpOrder":13679,"name":"Самая красивая","secondName":"Bellísima","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Венесуэла"],"genres":["без жанра"],"age":null,"description":"История разворачивается в невероятном и чарующем мире моды. Шикарный, изящный, экстравагантный и иногда фривольный мир. Рикардо Линарес Ринкон - владелец успешного эксклюзивного модельного агентства. Он внезапно встречает Габриэлу Грубер, честолюбивую, но все же скромную женщину, недавно закончившую школу модельеров и дизайнеров. Это захватывающая история трудолюбивой молодой женщины, борющейся за признание в очень конкурентной области. Страсть, желание, горе, успех, неудачи и «красиво достигнутые» цели - вот некоторые компоненты этой восхитительной истории любви.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":769220,"rate":6.624,"rate_count":10369,"kpOrder":13680,"name":"Самолеты: Огонь и вода","secondName":"Planes: Fire and Rescue","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Самолетик Дасти, который стал уже легендой воздушных гонок, вскоре узнает, что его двигатель сильно повреждён, и он никогда не может больше участвовать в скоростных воздушных гонках. Дасти ищет себе новое занятие и знакомится с мужественной пожарно-спасательной командой, которой руководит ветеран авиации вертолёт по имени Ренждер. Узнав, насколько тяжела и опасна работа пожарной авиации, Дасти поймёт, что такое настоящий героизм и самоотдача, и сам захочет стать спасателем.","imdbId":"tt2980706","duration":"1:23","slogan":"When others fly out, heroes fly in.","MPAA":"PG"},{"id":732566,"rate":6.624,"rate_count":8248,"kpOrder":13681,"name":"Версальский роман","secondName":"A Little Chaos","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Действие сюжета разворачивается в 17 веке во Франции, когда государством правил король Людовик XIV. Талантливой девушке, работающей садовником-декоратором, предстоит усовершенствовать легендарные сады Версальского дворца, что сильно приблизит ее к королю.","imdbId":"tt2639254","duration":"1:52","slogan":"Passion is in our nature.","MPAA":"R"},{"id":1199020,"rate":6.731,"rate_count":157,"kpOrder":13681,"name":"The Bisexual","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":null,"description":"Лейла – 30-летняя американка, живущая в Лондоне вместе со своей девушкой и по совместительству бизнес-партнершей Сэди. У пары, казалось бы, идеальные отношения и долгие годы совместной жизни впереди, однако Лейла все чаще задумывается о своей второй стороне личности, которую привлекают мужчины. Желая разобраться в себе, она берет перерыв в отношениях, снимает комнату у невротичного писателя Гейба и начинает исследование своей бисексуальности.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":6870,"rate":6.624,"rate_count":6298,"kpOrder":13682,"name":"Кафе «Донс Плам»","secondName":"Don's Plum","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","США","Швеция"],"genres":["драма","комедия"],"age":18,"description":"Четверо юных шалопаев по субботам тусуются в любимой кафешке «Донс Плам» со своими подружками. Ночь напролет они ведут обычный треп за чашкой кофе. Говорят о жизни, о трудных и легких временах, о самоубийстве и приставаниях, о дружбе и музыке; они смеются и делятся воспоминаниями.\n\rОни будут ругаться, драться и орать друг на друга, но с первыми лучами солнца каждый из героев поймет, что превыше всего – их юношеская дружба.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":16869,"rate":6.624,"rate_count":2348,"kpOrder":13683,"name":"Присяжная","secondName":"The Juror","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Энни, молодая женщина-присяжная знакомится с приятным молодым человеком. Умный и уверенный в себе, он завоевывает девушку, но страсть, вспыхнувшая в ее сердце, может сыграть с ней злую шутку...\n\rОна не знает, что ее возлюбленный работает на мафию, а связь с ней нужна ему для достижения тайной цели - освобождения главаря преступной группировки и признания его невиновности в суде. Теперь ей нужно поступиться правдой ради спасения сына от преступника-психопата.","imdbId":"tt0116731","duration":"1:58","slogan":"There is no defense.","MPAA":"R"},{"id":493934,"rate":6.731,"rate_count":57,"kpOrder":13683,"name":"Кодекс Великого детектива","secondName":"Meitantei no okite","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":253752,"rate":6.624,"rate_count":2269,"kpOrder":13684,"name":"Внук космонавта","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"В основе картины история о необычном подростке-сироте Гене Гагарине, который обретает семью в лице одинокого художника Федора. Федор, неожиданно узнающий о родном брате, много лет живущем в детском доме, никак не ожидал увидеть темнокожего ребенка, с полным букетом дурных привычек и уличных представлений о жизни. \n\rФедору и Гене предстоит пройти нелегкий путь, прежде чем они научатся понимать друг друга. Забрав Гену из детдома, Федор обрекает себя на борьбу не только со всем окружающим миром, не готовым принять нестандартного ребенка, но и с людьми, которых до появления Гены он считал самыми близкими на свете.","imdbId":"","duration":"1:25","slogan":"Комедия? Черная","MPAA":null},{"id":725149,"rate":6.624,"rate_count":2100,"kpOrder":13685,"name":"Против солнца","secondName":"Against the Sun","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"Три пилота американских ВВС вынуждены выживать после крушения самолёта в южной части Тихого Океана. Имея только небольшой спасательный плот, без еды, воды и вспомогательных материалов, трио должно полагаться на самих себя, чтобы пережить голод, шторма и атаки акул, и привести свой маленький плот в безопасное место.","imdbId":"tt2557276","duration":"1:40","slogan":null,"MPAA":"PG"},{"id":1105218,"rate":6.73,"rate_count":152,"kpOrder":13685,"name":"Материнство","secondName":"Motherland","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Сериал о неприглядной стороне родительской жизни: постоянном соперничестве, моральных (и не только) травмах и испытаниях, с которыми сталкиваются представители среднего класса, решившие завести детей. Главные героини — матери. Аманда — организованная личность, вся её квартира находится в идеальном порядке, как и её дети. Лиз - её полная противоположность, слегка рассеянная и считающая, что дети должны самовыражаться, а не ходить по струнке.","imdbId":"tt6006350","duration":"0:30","slogan":null,"MPAA":null},{"id":2896,"rate":6.624,"rate_count":1998,"kpOrder":13686,"name":"Шпионы как мы","secondName":"Spies Like Us","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":12,"description":"Двоих молодых людей - служащих Госдепартамента США - отбирают «для выполнения ответственного задания». После непродолжительного курса подготовки их забрасывают... в Пакистан. Чудом уцелев после столкновения с местными племенами, они получают новое задание - перейти границу и выйти к дороге, ведущей в Душанбе. \r\n\r\nЗдесь их уже поджидают таджикские пограничники и «товарищи из КГБ». Но и от них друзьям удается избавиться. И тут они встречают свою новую знакомую - такую же шпионку, как и они, скрывающуюся под личиной врача Красного креста. Ее цель - советская ракета СС-50, которую она должна запустить. В результате некоторых приключений троице удается совершить пуск ракеты, и она уходит в направлении... Соединенных Штатов…","imdbId":"","duration":"1:43","slogan":"With spies like these who needs enemies?","MPAA":"PG"},{"id":654630,"rate":6.729,"rate_count":332,"kpOrder":13686,"name":"Соседи","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Как говорят американцы:  «Прежде чем купить дом – подружись с соседом». Как говорим мы:  «У соседа корова сдохла – пустячок, а приятно».\n\rДействие комедии разворачивается в элитном поселке,  находящемся в двадцати километрах от города Чугунска. По задумке строительной компании, посёлок должен был стать местной «Рублёвкой». Но грянул кризис, и компания разорилась, успев построить только два коттеджа. Как раз эти два коттеджа в глуши и «посчастливилось» приобрести нашим героям: русской семье Полевых и американской семья  Шенкли.  Так начинаются забавные и трудные взаимоотношения двух разных семей и разных менталитетов. Для Полевых Шенкли – тупые,  жирные «америкосы». Для Шенкли Полевые, как все русские – дикие пьяные коммунисты. Бытовые споры похожи на холодную войну. В роли «оружия сдерживания» - необходимые в быту коммуникации: на территории участка Полевых расположен вентиль общего водопровода, на территории Шенкли – общий электрический рубильник. Каждый раз во время обострения соседских отношений  семью угрожают воспользоваться своим «оружием», но каждый раз побеждает здравый смысл… Потому что если на многие годы твои соседи - это одна единственная семья, то лучших соседей просто не найти!","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":5288,"rate":6.624,"rate_count":1650,"kpOrder":13687,"name":"Каена: Пророчество","secondName":"Kaena: La prophétie","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"На вершине Аксиса, огромного вертикального мира, где-то за облаками находится деревня Каены. Никто из жителей не покидал ее пределов. Но девушка считает, что рядом есть еще миры и что сама она другая! Бунтарский дух влечет Каену в неизведанное. Наперекор табу Великого Жреца она пускается в отчаянный поход. И попадает в странный мир с невиданными существами!.. Ей суждено проникнуть в тайну, которой много сотен лет!","imdbId":"tt0297753","duration":"1:25","slogan":null,"MPAA":"PG-13"},{"id":405733,"rate":6.729,"rate_count":288,"kpOrder":13687,"name":"Кремль-9","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":2006,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"«Кремль-9» - это рассказ о неизвестной стороне известных событий. Специально для этого сериала ФСО (Федеральная служба охраны) сняла гриф «секретно» с многих важнейших документов. \r\n\r\nНазвание сериала «Кремль-9» - «говорящее»: «девятка» - это бывшее 9-ое Управление КГБ СССР, которое обеспечивало охрану и безопасность высших должностных лиц государства. В основу всех фильмов положены подлинные архивные документы спецслужб, а также кино-, видео- и фотоматериалы. Проводилась реконструкция событий. \r\n\r\nВ каждом фильме в качестве героев присутствуют свидетели описываемых событий (за исключением тех случаев, когда очевидцев не осталось в живых). Наличие этих трех составляющих - архивов, свидетелей и реконструкции - отличают проект «Кремль-9» от других аналогичных проектов.","imdbId":"tt1043152","duration":"0:50","slogan":null,"MPAA":null},{"id":28279,"rate":6.624,"rate_count":1497,"kpOrder":13688,"name":"Безумие","secondName":"Asylum","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Действие фильма происходит в Англии 50-х годов. Жена главного врача сумасшедшего дома влюбляется в одного из пациентов. Их чувства, как весенняя гроза, не разбирают дорог, превращаясь в ураган любви и страстей... Никто не знает, что там, за поворотом больничного коридора - любовь или бездна?","imdbId":"tt0348505","duration":"1:39","slogan":"Passion. Possession","MPAA":"R"},{"id":584940,"rate":6.729,"rate_count":221,"kpOrder":13688,"name":"Навигатор","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Страшный сон становится реальностью для главного героя «Навигатора» Игоря Берестова. Его новая жизнь начинается на пригородном шоссе. Именно здесь он пришел в себя и понял, что прошлое стерто из его памяти. Практически одновременно Берестов становится главным подозреваемым по делу Ювелира – маньяка с особым почерком, убивающего молодых девушек и вкладывающего в рот жертв жемчужины. В лесу рядом с шоссе Берестов наткнулся на труп одной из жертв. А, дотронувшись до девушки, «увидел» всю картину преступления… \n\rБерестову придется пережить немало неприятных минут, пока он не поймет: убийца – не он. А его видения – не воспоминания, а способность видеть суть и ход вещей, доставшаяся «в наследство» вместе с амнезией. И трудно сказать - дар это или проклятие… Постепенно Берестов учится владеть своими сверхспособностями. Оказывается, он может «видеть» прошлое и будущее, дотронувшись до предмета или человека и способен изменять молекулярную структуру материалов. Но главное – Берестов вспоминает, что у него есть жена и сын. И им угрожает опасность... \n\rБерестов начинает поиски своей семьи. Однако он не подозревает, что сам является объектом наблюдения. Люди, что следят за ним, называют Берестова Навигатором. Для них он - удачный результат одноименного эксперимента, временно пришедшее в негодность. Наблюдателям нужно, чтобы Навигатор восстановил свою мощь. Но вначале он должен привести их к своей семье…","imdbId":"","duration":"0:55","slogan":"Опасная дорога в прошлое","MPAA":null},{"id":747780,"rate":6.624,"rate_count":1058,"kpOrder":13689,"name":"Бакурау","secondName":"Bacurau","type":"FILM","year":2019,"yearEnd":0,"countries":["Бразилия","Франция"],"genres":["драма","криминал"],"age":null,"description":"Жители захолустного бразильского поселения Бакурау ничем особым не заняты: всем селом похоронив старейшую жительницу, селяне возвращаются к обыденности. Иногда к ним приезжает диджей и крутит видео, иногда - представитель местной власти, призывающий голосовать за него на очередных выборах. Но когда водовоз приходит изрешечённый пулями, а в окрестностях обнаруживают расстрелянных людей, некоторые начинают догадываться, что над их любимым Бакурау нависла смертельная угроза.","imdbId":"tt2762506","duration":"2:11","slogan":null,"MPAA":null},{"id":397299,"rate":6.729,"rate_count":160,"kpOrder":13689,"name":"Человек-дьявол","secondName":"Debiruman","type":"TV_SHOW","year":1972,"yearEnd":1973,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Акира Фудо - единственная надежда человечества в борьбе с древними демонами. Сын талантливого ученого стал Человеком-дьяволом, сочетающим темную силу и человеческую доброту.","imdbId":"tt0288355","duration":"0:30","slogan":null,"MPAA":null},{"id":40947,"rate":6.624,"rate_count":973,"kpOrder":13690,"name":"Праздник","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":0,"description":"22 июня 1941 года семья празднует день рождения дочки. Этот прекрасный солнечный день, радостный и веселый. Для девочки он наполнен важными событиями и приключениями – ее праздник отмечают всей деревней.\n\rНикто еще не знает, что папа уйдет на работу в райцентр и вернется через несколько часов в военной форме ополченца. Чтобы проститься с семьей.\n\rИ что в момент прощания в деревню уже будут входить фашистские войска. А сегодня все веселятся, поют песни и поднимают тосты за будущее, за счастливую жизнь девочки, не задумываясь о том, что очень скоро на этом же самом месте жизнь может внезапно оборваться.","imdbId":"tt0294849","duration":"1:29","slogan":"Последний день счастья","MPAA":null},{"id":1009087,"rate":6.624,"rate_count":762,"kpOrder":13691,"name":"Ночью у моря одна","secondName":"Bamui haebyunaeseo honja","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Корея Южная"],"genres":["драма"],"age":null,"description":"Известная актриса Ён-хи бежит в Гамбург от неудавшегося с её точки зрения романа с женатым мужчиной. Отдохнув, она возвращается в Корею, встречается со старыми друзьями, много пьёт и пытается разобраться в себе.","imdbId":"","duration":"1:41","slogan":null,"MPAA":null},{"id":1123604,"rate":6.728,"rate_count":297,"kpOrder":13691,"name":"Маленькая Америка","secondName":"Little America","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Истории иммигрантов в Америке.","imdbId":"","duration":"3:52","slogan":null,"MPAA":null},{"id":819158,"rate":6.624,"rate_count":541,"kpOrder":13692,"name":"Зама","secondName":"Zama","type":"FILM","year":2017,"yearEnd":0,"countries":["Аргентина","Бразилия","Испания"],"genres":["драма","история"],"age":12,"description":"Дон Диего де Зама — чиновник на службе испанского короля где-то в южноамериканской глуши. Семья далеко, ходят слухи о его переводе в город, но время идёт, а положение Замы становится всё более безнадёжным.","imdbId":"tt3409848","duration":"1:55","slogan":null,"MPAA":null},{"id":467940,"rate":6.728,"rate_count":234,"kpOrder":13692,"name":"Сестры Минами 2","secondName":"Minami-ke: Okawari","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":416419,"rate":6.624,"rate_count":509,"kpOrder":13693,"name":"Рейкьявик-Роттердам","secondName":"Reykjavík-Rotterdam","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Исландия","Нидерланды"],"genres":["триллер"],"age":null,"description":"Бывший контрабандист Кристофер сталкивается с финансовыми проблемами и снова решает заняться опасным ремеслом.","imdbId":"tt1233576","duration":"1:28","slogan":"One last chance... one final score.","MPAA":null},{"id":1320522,"rate":6.727,"rate_count":488,"kpOrder":13693,"name":"Швабра","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":null,"description":"Талантливый математик Анна Николаевна Швабрина работает школьным учителем. Волею судьбы она начинает помогать капитану Вершинину расследовать сложные преступления с помощью математических методов. Главные инструменты следователя – многолетний опыт и основы криминалистики, Анны Николаевны – безупречные знания математических методов, формул и моделей. Казалась бы, они совершенно разные, но именно благодаря этому союзу удастся расследовать самые сложные дела.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":719784,"rate":6.624,"rate_count":489,"kpOrder":13694,"name":"Земля гроз","secondName":"Viharsarok","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия","Германия"],"genres":["драма","мелодрама","спорт"],"age":null,"description":"Сабольч, молодой венгр, играет в одной из немецких футбольных команд, как и его коллега по команде, немец Бернард. После неудачной игры и ссоры с Бернардом Сабольч возвращается на родину и останавливается в сельской местности в ветхом доме, который он унаследовал от деда, мечтая о спокойной жизни за разведением пчёл, навсегда забыв о футболе. Знакомство Сабольча с местным парнем Аароном в корне меняет его желания.","imdbId":"tt2474310","duration":"1:45","slogan":null,"MPAA":null},{"id":1249499,"rate":6.727,"rate_count":467,"kpOrder":13694,"name":"7 семян","secondName":"7Seeds","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":16,"description":"В ближайшем будущем гигантский метеорит столкнулся с Землёй. Всё живое, включая человечество, погибло. Правительство предвидело подобный исход, поэтому приняло меры для противодействия наихудшему сценарию. Так был создан проект «7 семян», в котором пять групп из семи юношей и девушек были тщательно отобраны и распределены по командам (весна, лето A, лето Б, осень и зима). Затем каждый участник был погружен в криогенный сон. Теперь очнувшиеся в постапокалиптическом мире люди должны научиться жить в новых условиях.","imdbId":"tt9348718","duration":"0:25","slogan":null,"MPAA":null},{"id":568687,"rate":6.623,"rate_count":97088,"kpOrder":13695,"name":"Игра Эндера","secondName":"Ender's Game","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Действие происходит в 2135 году. Человечество пережило два вторжения инопланетной расы «жукеров», лишь чудом уцелев, и готовится к очередному вторжению.\n\rДля поиска пилотов и военачальников, способных принести Земле победу, создаётся военная школа, в которую отправляют самых талантливых детей. Среди этих детей Эндрю (Эндер) Виггин, будущий полководец Международного флота Земли и единственная надежда человечества на спасение.","imdbId":"tt1731141","duration":"1:54","slogan":"Это не игра","MPAA":"PG-13"},{"id":466397,"rate":6.623,"rate_count":22726,"kpOrder":13696,"name":"Детям до 16...","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Кир, Лея, Даша, Макс - еще студенты. У них все - впервые. Первые слова любви, первый секс, первые совместные мечты, первые ошибки, первые разочарования и первые открытия.","imdbId":"tt1718766","duration":"1:29","slogan":"О любви в красках","MPAA":null},{"id":261376,"rate":6.623,"rate_count":18121,"kpOrder":13697,"name":"Детки в порядке","secondName":"The Kids Are All Right","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История о сумасшедшей калифорнийской семейке, в которой — две «мамочки» Ник и Джулс растят двух детей-подростков, появившихся на свет путем искусственного оплодотворения. Пятнадцатилетний Лейзер упрашивает старшую сестру Джони, которой только что исполнилось восемнадцать, помочь ему отыскать их биологического отца. Мальчику очень не хватает настоящего мужского общения. Джони без особого энтузиазма обещает помочь брату.\n\rВ результате неожиданно обнаружившийся папаша решает приударить за одной из «мамочек», и знакомство деток с родителями, да и знакомство самих родителей, оборачивается чередой нелепых, смешных, а иногда и грустных ситуаций.","imdbId":"tt0842926","duration":"1:46","slogan":"Nic and Jules had the perfect family, until they met the man who made it all possible.","MPAA":"R"},{"id":810,"rate":6.623,"rate_count":11603,"kpOrder":13698,"name":"Правила секса","secondName":"The Rules of Attraction","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Шон Бэйтман позволяет себе только мимолётные связи, полагая, что любит только одну девушку. Пол Дантен - интеллигентный и циничный молодой распутник, думает, что влюблён в Шона. Лорен Хинд - последняя девственница в институте, мечтает о Викторе. Молодые студенты легко переступают через правила, но у их историй не самый счастливый конец.","imdbId":"tt0292644","duration":"1:50","slogan":"Следуй инстинктам","MPAA":"R"},{"id":624231,"rate":6.623,"rate_count":11379,"kpOrder":13699,"name":"Зажигание","secondName":"Combustión","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["боевик","мелодрама","приключения"],"age":16,"description":"Навас и Ари – идеальная пара и профессиональные мошенники. Она - роковая красотка, соблазняющая богатых мужчин, а он - жестокий налетчик, который их грабит. Все меняется, когда Навас и Ари выбирают себе новую жертву – богатенького красавчика Микеля, в которого Ари влюбляется без памяти…","imdbId":"","duration":"1:44","slogan":"И вспыхнет страсть","MPAA":null},{"id":757182,"rate":6.623,"rate_count":6093,"kpOrder":13700,"name":"Белый Бог","secondName":"Fehér isten","type":"FILM","year":2014,"yearEnd":0,"countries":["Венгрия","Германия","Швеция"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Главная героиня после отъезда матери в Австралию осталась с отцом, а отец не рад ее собаке Хагену. К тому же, пес не поставлен на учет, и за ним начинает охоту санитарная инспекция. Сбежав от хозяйки, Хаген переживает серию передряг, а потом оказывается в собачьем приюте, где поднимает восстание против бесчеловечности тех, кто там работает.","imdbId":"tt2844798","duration":"2:01","slogan":"The unwanted will have their day.","MPAA":"R"},{"id":6043,"rate":6.623,"rate_count":2641,"kpOrder":13701,"name":"Игра в смерть","secondName":"The Dead Pool","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Быть известным не входит в планы детектива Гарри Кэллахана из Сан-Франциско. Его не радует перспектива оказаться в одной компании с рок-звездой, кинокритиком и известным телевизионным ведущим. К тому же все трое уже мертвы.\n\rЭти знаменитости были в тайном, так называемом «Списке мертвецов», из-за которого заключались пари и делались ставки. А теперь Гарри обнаружил, что в этом списке еще одно хорошо знакомое ему имя: его собственное.","imdbId":"tt0094963","duration":"1:31","slogan":"Dirty Harry Just Learned A New Game","MPAA":"R"},{"id":81753,"rate":6.623,"rate_count":1772,"kpOrder":13702,"name":"Лемминг","secondName":"Lemming","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Молодого и талантливого инженера и семьянина Алена Гетти переводят по работе в новый город. Как-то вечером молодая чета приглашает на ужин нового начальника Алена с женой.\n\rОднако семьи оказываются совершенно не похожими одна на другую: с одной стороны – молодая и образцовая, а с другой – пара, полная ненависти и отвращения. Ужасный ужин и таинственный мертвый грызун, обнаруженный в водостоке, грозят превратить когда-то прекрасную жизнь молодых людей в ад...","imdbId":"tt0415932","duration":"2:09","slogan":null,"MPAA":null},{"id":855929,"rate":6.623,"rate_count":1218,"kpOrder":13703,"name":"След тигра","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"В небольшом поселке, расположенном в тайге Приморского края, живет потомственный егерь Павел Широков. Однажды на его участке произошло дерзкое преступление: браконьеры отстрелили двух уссурийских тигров. В тот же день сотрудники ДПС остановили на трассе внедорожник. На просьбу открыть багажник пассажиры отреагировали агрессивно, началась перестрелка, и все ее участники погибли.\n\rПрибывший на место преступления полковник Хазов обнаружил в багажнике машины убитых тигров и узнал в одном из погибших браконьеров местного охотника-проводника. Хазов уверен: в ближайшие дни преступники будут искать нового человека, который сможет вывести их на след тигра. Он предлагает Широкову опередить браконьеров и выйти к месту нахождения тигра первыми, чтобы успеть предотвратить убийство животного. Уже в тайге, практически выследив уссурийского тигра, Широков понимает, что попал в смертельную ловушку…","imdbId":"tt7655286","duration":"1:31","slogan":null,"MPAA":null},{"id":77310,"rate":6.623,"rate_count":1194,"kpOrder":13704,"name":"Тварь Питера Бенчли","secondName":"Creature","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"В конце 60-х годов безумный профессор-генетик Крюгер задумал вывести двуногую акулу с инстинктом убийцы и разумом человека. Он сам стал первой жертвой своих экспериментов. Прошло 30 лет, и в мирную жизнь тихого острова в Карибском море ворвалось ужасное, никогда не виданное чудовище, наводя страх на все живое. Унаследовавшие лабораторию Крюгера молодые биологи Саймон и Аманда Чэйз должны остановить кровожадную «тварь».","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":7468,"rate":6.623,"rate_count":800,"kpOrder":13705,"name":"Ночь в большом городе","secondName":"Night and the City","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Нью-йоркский адвокат Гарри решает изменить свою жизнь и заняться организацией подпольных боксерских поединков. В поисках необходимых ему денег он обращается к своей любовнице Хелен, которая также мечтает о лучшей жизни. Энергия и амбиции Гарри при его потрясающем таланте наживать себе врагов среди «крутых парней» из мафиозных семей Нью-Йорка, приводят его к опасной черте, преступив которую, он может лишиться жизни...","imdbId":"","duration":"1:40","slogan":"When you're down to your last dream, you either live it or lose it.","MPAA":"R"},{"id":330018,"rate":6.623,"rate_count":769,"kpOrder":13706,"name":"Кто-то наблюдает за мной!","secondName":"Someone's Watching Me!","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Молодая и очень активная женщина Ли Майклз, по профессии режиссёр телепередач, переезжает в Лос-Анджелес, где покупает квартиру в многоэтажном доме и устраивается по специальности на местном телевидении. Она медленно сходила с ума, пока человек из многоэтажки напротив внимательно следил за ней из своего окна. Полиция не воспринимала её жалобы и просьбы о помощи всерьёз. Тогда она решила отправиться в дом напротив разобраться самостоятельно.","imdbId":"tt0078295","duration":"1:37","slogan":"The Lost John Carpenter Suspense Classic - Never Before On Video Or DVD!","MPAA":null},{"id":11145,"rate":6.623,"rate_count":692,"kpOrder":13707,"name":"Голосок","secondName":"Little Voice","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Надо сказать, мать с дочерью уживались с большим трудом. Мари не закрывала рот ни на минуту, временами доводя до отчаяния свою молчаливую и застенчивую дочь по прозвищу Голосок. Та постоянно слушала пластинки, изводя мать, и пыталась подражать мастерам вокала. Может, когда-нибудь дошло бы и до рукоприкладства, не появись однажды в городе старинный дружок Мари - Рэй Сэй. По-крупному ему не везло никогда, но на этот раз он почуял удачу, разглядев в девушке талант, и резво взялся за дело, не забывая о собственном интересе.","imdbId":"tt0147004","duration":"1:37","slogan":"Finding your own voice can be magic.","MPAA":"R"},{"id":4965,"rate":6.623,"rate_count":679,"kpOrder":13708,"name":"Водолей","secondName":"Deliria","type":"FILM","year":1987,"yearEnd":0,"countries":["Италия"],"genres":["триллер","ужасы"],"age":18,"description":"В небольшом театре идут репетиции мюзикла, главным героем которого должен стать маньяк-убийца Ирвинг Уоллес.\n\rПо дьявольской иронии судьбы сам прототип, только что сбежавший из закрытой психиатрической лечебницы, оказывается среди зрителей на генеральной репетиции. И начинается кровавая баня - ведь к концу спектакля все актеры могут превратиться в куски окровавленного мяса.","imdbId":"tt0092576","duration":"1:30","slogan":"The theatre of death","MPAA":null},{"id":420097,"rate":6.623,"rate_count":504,"kpOrder":13709,"name":"Рыцарский замок","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["история","приключения"],"age":12,"description":"14-й век. На границе владений Великого Новгорода и Ливонского ордена занял оборону отряд воинов под предводительством отважного Всеслава. Во время приграничной стычки Всеслав попадает в плен и оказывается в замке рыцаря Ромуальда - Нейгаузен. Хозяева относятся к пленному, как к гостю. Вскоре замок навещает тевтонский рыцарь Эвальд, влюбленный в Эмму, жену Ромуальда. Он мечтает завладеть и замком, и его хозяйкой…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":183067,"rate":6.623,"rate_count":478,"kpOrder":13710,"name":"Джанго: Бог простит. Я – нет!","secondName":"Dio perdona... Io no!","type":"FILM","year":1967,"yearEnd":0,"countries":["Испания","Италия"],"genres":["вестерн"],"age":12,"description":"По дороге из Эль Пасо ограблен поезд. Налетчики забрали 300000 долларов, убив при этом всех пассажиров. На поиски денег отправляется сыщик страховой компании Хатч со своим знакомым Кэтом Стивенсом. \n\rПосле недолгих размышлений они приходят к единому мнению: налет на поезд, мог совершить только один человек - Билл Сан Антонио. Однако, проблема заключается в том что Кэт убил Билла еще за 10-ть месяцев до этого разговора. Но, тем не менее следы преступления указывают совершенно отчетливо на работу Билла...","imdbId":"tt0061576","duration":"1:49","slogan":"How Many Men Must Die?","MPAA":"PG-13"},{"id":471154,"rate":6.726,"rate_count":162,"kpOrder":13710,"name":"Доктор Смерть","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Некий благотворительный фонд «Воздаяние» заключает соглашения с одинокими стариками, обещая медицинский уход и достойную старость в обмен на квартиру, которая после смерти владельца переходит в собственность фонда.\r\n\r\nТолько вот все чаще и чаще старики, подписавшие договор, уходят из жизни, и причиной их смерти становятся не болезни, а смертельные инъекции, сделанные неким неизвестным врачом. В опасное расследование включается уже знакомый зрителю по фильму «Лишний свидетель» доктор Ладыгин. \r\n\r\nВ него стреляют, его шантажируют и берут в заложники, подозревают в причастности к преступной банде, которой покровительствует генерал милиции Мамаев. Ладыгин распутывает преступный узел и делает все возможное и невозможное, чтобы прервать цепочку убийств...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":71078,"rate":6.623,"rate_count":490,"kpOrder":13711,"name":"Новая Франция","secondName":"Nouvelle-France","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["военный","драма","мелодрама"],"age":16,"description":"1759 год. Франция борется с Англией за сохранение своих канадских территорий. Мари-Лу, молодая женщина из Новой Франции, влюбляется в Франсуа ле Гардера - мужчину, оказавшегося в центре интриг враждующих держав. Их страстная любовь и судьба теперь зависит от нескольких людей: кюре Блондо, интенданта Биго, его любовницы Анжелики де Рокбрюн и окруживших их заговоров, предательств и обманов…","imdbId":"tt0386669","duration":"2:23","slogan":"Когда любовь переживает историю","MPAA":"PG-13"},{"id":840893,"rate":6.726,"rate_count":106,"kpOrder":13711,"name":"Сибирская рулетка","secondName":"Siberian Cut","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Не указано"],"genres":["реальное ТВ"],"age":16,"description":"Американский лесоруб Шон Ванн готовится рискнуть всем ради уникальной возможности разбогатеть в глубине сибирской тайги. Из-за экономического кризиса, роста цен на топливо и строгого правительственного контроля в США, Россия превращается в райский уголок для лесоруба, ищущего качественную древесину. Шон заключил трехмесячный контракт на рубку леса, набрал новых работников и готовится стать хозяином своей судьбы.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":854259,"rate":6.622,"rate_count":6029,"kpOrder":13712,"name":"Турбо пацан","secondName":"Turbo Kid","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","Новая Зеландия","США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"1997 год, постапокалипсис. Примерив на себя образ своего любимого героя комиксов, парнишка должен спасти новую странноватую подружку и положить конец правлению безумного тирана на просторах выжженных пустошей.","imdbId":"","duration":"1:33","slogan":"Coming Soon To a Wasteland Near You!","MPAA":null},{"id":419125,"rate":6.726,"rate_count":79,"kpOrder":13712,"name":"Баджи – маленький вертолетик","secondName":"Budgie the Little Helicopter","type":"TV_SHOW","year":1994,"yearEnd":1,"countries":["Великобритания","Ирландия"],"genres":["мультфильм","семейный"],"age":0,"description":"Маленький вертолетик по имени Баджи (волнистый попугайчик) живет на аэродроме «Харфилд», выполняя обычную для вертолетов работу. У Баджи есть друзья: Пиппа - маленький аэроплан и Чак - шумный двухмоторный вертолет. Когда друзьям становится скучно, они не прочь поиграть и попроказничать. Но все это очень не нравится главному вертолету Лайнелу, который следит за порядком.","imdbId":"tt0492509","duration":"0:11","slogan":null,"MPAA":null},{"id":478500,"rate":6.622,"rate_count":4525,"kpOrder":13713,"name":"Я все еще здесь","secondName":"I'm Still Here","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Бурный год жизни знаменитого актёра Хоакина Феникса с момента объявления им в октябре 2008 года о завершении кинокарьеры и желании посвятить себя музыке. Этот фильм - портрет артиста на перепутье, попытка творческого переосмысления и осознания последствий жизни человека под пристальным взором общественности.","imdbId":"tt1356864","duration":"1:48","slogan":"He's done with Hollywood","MPAA":"R"},{"id":491875,"rate":6.725,"rate_count":484,"kpOrder":13713,"name":"Точка кипения","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Все окружающие уверены, что Даша Коршунова – благополучный человек. Муж Борис – успешный бизнесмен - обеспечивает в семье достаток, у них двое замечательных детей, большой дом в Подмосковье. Что ещё надо для женского счастья? \n\rНикто не знает, что, когда супруги остаются наедине, - Даша подвергается домашнему насилию. У Бориса постоянные приступы немотивированной ревности и неуправляемой ярости. Когда ситуация становится невыносимой, Даша решается и уходит от мужа. Но при этом она остаётся без жилья, без работы и без детей, которых муж получает под своё опекунство, подкупив судью.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":910672,"rate":6.622,"rate_count":1357,"kpOrder":13714,"name":"Санджай и его команда","secondName":"Sanjay's Super Team","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Пока отец скучно медитирует, маленький индийский мальчик воображает, что он попадет в команду супергероев, состоящую из индуистских богов.","imdbId":"tt4661600","duration":"0:07","slogan":null,"MPAA":"PG"},{"id":842929,"rate":6.725,"rate_count":189,"kpOrder":13714,"name":"Расследования комиссара Мегрэ","secondName":"Les enquêtes du commissaire Maigret","type":"TV_SHOW","year":1967,"yearEnd":1990,"countries":["Франция"],"genres":["драма","криминал"],"age":null,"description":"Проводя расследование, комиссар Мегрэ всегда находит правильное и всегда неожиданное для всех решение, разоблачающее истинного преступника.","imdbId":"tt0167585","duration":"1:30","slogan":null,"MPAA":null},{"id":8806,"rate":6.622,"rate_count":1310,"kpOrder":13715,"name":"Три беглеца","secondName":"Three Fugitives","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"После пяти лет тюрьмы известный грабитель-рецидивист Лукас решил стать  на праведный путь. Но этот путь оказался очень коротким - в первый же  день свободы он становится заложником человека, доведенного до такой  степени отчаяния, что ему остается только грабить банк. Невероятно?  Полиция тоже не может этому поверить. Лукасу снова приходится бежать от  полиции, да еще со своим похитителем и его дочерью.","imdbId":"tt0098471","duration":"1:36","slogan":"От судьбы не убежишь","MPAA":"PG-13"},{"id":842104,"rate":6.725,"rate_count":129,"kpOrder":13715,"name":"Перезагрузка","secondName":"Riset","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал"],"age":null,"description":"Чха У-джин – прокурор, выступающий обвинителем в делах по особо тяжким преступлениям. Цель его жизни – раскрыть убийство 15-летней давности, в результате которого погибла его первая любовь Сын-хи. В расследовании и поиске убийцы ему помогают следователь прокуратуры Ко и школьница Чо Ын-би, которая как две капли воды похожа на Сын-хи. Встреча с Ын-би запускает цепь событий, которая приближает У-джина к разгадке убийства, но делает саму Ын-би новой целью убийцы. Расследование осложняется тем, что срок исковой давности истекает через 10 дней.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":38193,"rate":6.622,"rate_count":568,"kpOrder":13716,"name":"Приключения трупа","secondName":"Mortel transfert","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Франция"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Мишель Дюран - психоаналитик. Его жизнь проходит в глухой апатии офиса. Его удел - завывания учительницы математики, жалующейся на своих непослушных учеников; нытьё господина, страдающего преждевременным семяизвержением, а на десерт - садомазохистские излияния извращенки-клептоманки Ольги Кублер.\n\rОбычная жизнь психотерапевта, если бы странной и соблазнительной Ольге вдруг не пришла в голову неудачная идея быть задушенной на докторском диване, в то время как сам доктор отключился в послеобеденной дрёме.\r\nНад Парижем идёт снег, в сновидениях доктора беззвучно кружатся снежинки…7 часов вечера. Приём окончен. Ольга лежит без движения. Мишель Дюран проснулся.","imdbId":"","duration":"2:02","slogan":"Смерть во сне - кошмар наяву!","MPAA":null},{"id":258285,"rate":6.725,"rate_count":94,"kpOrder":13716,"name":"Мобильный воин Гандам Зета","secondName":"Kidô senshi Z Gundam","type":"TV_SHOW","year":1985,"yearEnd":1986,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Для окончательного подавления повстанческих настроений Земная Федерация создала элитное подразделение «Титаны». В 85 году ВВ «Титаны» уничтожили 3 миллиона человек на тридцатой колонии «Стороны 1». После этого ужасного преступления был создан СБЗ (Союз борцов с Землей), поставивший своей целью борьбу с «Титанами». В СБЗ вошли бывшие пилоты Федерации и Герцогства.","imdbId":"tt0159186","duration":"0:30","slogan":"A new space conflict emerges...","MPAA":null},{"id":5232,"rate":6.622,"rate_count":537,"kpOrder":13717,"name":"Грозовой понедельник","secondName":"Stormy Monday","type":"FILM","year":1988,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Действие фильма происходит в Ньюкасле - городе, переживающем экономический упадок, где людям отчаянно нужна работа. Американский магнат с темным прошлым по имени Космо решает провести грандиозную операцию по отмывке денег, скупая городскую недвижимость.\n\rФинни, владелец процветающего джаз-клуба, отказывается от щедрых предложений американца. Но Космо не привык отступать и намерен добиться своего любой ценой.","imdbId":"tt0096180","duration":"1:33","slogan":"The Most Dangerous Choices Are Made With The Heart","MPAA":"R"},{"id":15066,"rate":6.622,"rate_count":501,"kpOrder":13718,"name":"Тим","secondName":"Tim","type":"FILM","year":1979,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":16,"description":"Тим - очень добрый молодой человек с ограниченными умственными способностями. Он работает на стройке, и друзья часто подшучивают над ним. Мэри, женщина гораздо старше его, однажды приглашает Тима поработать в её саду.\n\rРабота на выходные затягивается на несколько недель. Эти совершенно разные люди постепенно узнают друг друга, и между ними возникает взаимное чувство. Однако жители маленького городка начинают судачить и бросать откровенно осуждающие взгляды.","imdbId":"tt0080024","duration":"1:49","slogan":"A chance meeting. An impossible love story come true.","MPAA":null},{"id":697349,"rate":6.724,"rate_count":305,"kpOrder":13718,"name":"Кошмары в отеле","secondName":"Hotel Hell","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Великобритания","США"],"genres":["реальное ТВ"],"age":12,"description":"Знаменитый шеф-повар Гордон Рамзи, решивший вернуть к жизни ужасные отели, отвратительные гостиницы и плохие пансионы. Более 10 лет Гордон возглавлял рестораны лучших отелей мира, поэтому он не понаслышке знает, как важно превзойти все ожидания клиентов. Прежде чем начать работать с владельцами и сотрудниками гостиниц, пришедших в упадок, Рамзи лично изучает все недостатки этих злополучных заведений - от грязи в номерах до плесени в ванных, от некомпетентности персонала до непрофессионального обслуживания клиентов. Гордон стремится сделать их конкурентоспособными в жесткой борьбе с другими предприятиями отельного бизнеса. Он буквально переворачивает все вверх дном, нагнетая напряжение, ссорясь с владельцами гостиниц и заставляя персонал работать на полную катушку.","imdbId":"tt2242025","duration":"1:00","slogan":null,"MPAA":null},{"id":590022,"rate":6.621,"rate_count":91264,"kpOrder":13719,"name":"Синистер","secondName":"Sinister","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Автор детективов с семьёй переезжает в небольшой городок и селится в доме, где  почти год назад развернулась леденящая душу трагедия – были убиты все жильцы. Писатель случайно находит видеозаписи, которые являются ключом к тайне преступления. Но ничто не дается даром: в доме начинают происходить жуткие вещи, и теперь под угрозой оказывается жизнь его близких. Они столкнулись с чем-то, от чего нет спасения.","imdbId":"tt1922777","duration":"1:50","slogan":"Увидевший его не спасётся","MPAA":"R"},{"id":968849,"rate":6.724,"rate_count":189,"kpOrder":13719,"name":"Шоколадный банк","secondName":"Chokobaengkeu","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Имя Ким Ын-хэна дословно переводится как «банк». Отец назвал своего сына так, потому что мечтал, чтобы тот смог преуспеть в финансовом плане. Сейчас молодому человек чуть-чуть за 20, он только что выпустился из колледжа и занят поисками работы.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":275100,"rate":6.621,"rate_count":18345,"kpOrder":13720,"name":"В ожидании чуда","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"История молодой девушки, верящей в чудеса. Парни на нее не обращают никакого внимания, на работе крадут и пользуются ее идеями, друзья считают ее немного странной, но юная девушка не унывает и продолжает верить в принца на белом коне. И однажды он появляется. \n\rКрасивый, молодой, ему подвластно волшебство, а отныне и ее чувства. Как теперь не поверить в сказку, когда сама в ней оказалась?... Долгожданный принц сделает ее жизнь поистине волшебной.","imdbId":"","duration":"1:37","slogan":"Помоги Майе обрести мечту!","MPAA":null},{"id":684409,"rate":6.724,"rate_count":113,"kpOrder":13720,"name":"Любовная лихорадка","secondName":"Ai si bai hui","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"На дворе день святого Валентина, но Сяофэн проводит его в компании подруг. Той же ночью в её дом вламываются, в самом прямом смысле, двое богатеньких принцев, которых дедушка отправил учиться самостоятельности. Один - весь такой заботливый, милый и замечательный, но бабник чистой воды. Другой - умный, сдержанный и красивый, но абсолютно необщительная и саркастичная натура. А что же делать бедной девушке? Конечно же, влюбиться в обоих!","imdbId":"","duration":"1:13","slogan":null,"MPAA":null},{"id":390432,"rate":6.621,"rate_count":7834,"kpOrder":13721,"name":"Луковые новости","secondName":"The Onion Movie","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Фильм снят в виде новостей, которые вещает компания The ONION. Каждая новость, показанная в юмористическом ключе, посвящена какой-нибудь проблеме американской культуры и общества.\n\rЗдесь высмеяны практически все проблемы, касающиеся терроризма, наркотиков, расизма, свободной продажи оружия, безработицы, проблемы с ожирением и курением и многие другие. Досталось по полной звездам кино, шоу-бизнеса, спорта.","imdbId":"tt0392878","duration":"1:26","slogan":"America's finest news source.","MPAA":null},{"id":392512,"rate":6.724,"rate_count":94,"kpOrder":13721,"name":"Бак Роджерс в двадцать пятом столетии","secondName":"Buck Rogers in the 25th Century","type":"TV_SHOW","year":1979,"yearEnd":1981,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Бак Роджерс — пилот ВВС США из XX века — попадает в аварию во время полёта на космическом челноке. Его тело оказывается замороженным на пятьсот лет. В 2491 году люди будущего обнаруживают челнок Роджерса и возвращают пилота к жизни.\n\rГерой узнаёт, что Земля претерпела мировую войну и до сих пор с трудом борется за выживание. Он вступает в ряды Обороны Земли и начинает бороться с её многочисленными врагами в привычной роли пилота истребителя. Ему в этом помогают штурман Уилма Диринг, объект симпатии Бака, и комический персонаж робот Твики.","imdbId":"tt0078579","duration":"1:00","slogan":null,"MPAA":null}]