[{"id":309402,"rate":6.65,"rate_count":5366,"kpOrder":13451,"name":"Отпетые мошенники","secondName":"Ca$h","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Удачливый аферист Кэш - на крючке у полиции. Лейтенант Джулия Молина, которая занимается его делом, ведет свою игру. Ей хочется занять место главы полиции, а для этого Молине необходимо поймать «крупную рыбу». Кэш приводит её к известному жулику Максиму - Королю воров, который недавно вернулся в Париж. Теперь эта троица планирует супер-кражу большой партии бриллиантов и у каждого в этом деле свои интересы...","imdbId":"tt1002966","duration":"1:40","slogan":null,"MPAA":null},{"id":80748,"rate":6.65,"rate_count":2562,"kpOrder":13452,"name":"Егерь","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"В охотничьей сторожке на окраине заповедного леса живёт Василий Клинцов  молодой отставной капитан, егерь. В небольшой соседний городок вместе с губернатором области приезжает поохотиться солидный немецкий «денежный мешок».\n\rОхота на кабана – дело серьёзное и опасное. Как назло, только что из расположенной в этом районе колонии сбежал особо опасный зэк.  Но ставка для чиновников слишком высокая: бюргер готов инвестировать свои деньги сразу в несколько крупных проектов. И в надежде на то, что ничего страшного не случится, все отправляются навстречу опасности.\n\rНеожиданно след беглеца обнаруживается совсем близко: сначала пропадает зоотехник, а за ним – врач районной больницы. На лесной кабаньей кормушке егерь натыкается на следы кровавой борьбы. Но охоту отменить нельзя, ведь немалые деньги могут уплыть вместе с разочарованным немцем…","imdbId":"tt0415774","duration":"1:42","slogan":null,"MPAA":null},{"id":412161,"rate":6.765,"rate_count":157,"kpOrder":13452,"name":"Развод по-голливудски","secondName":"The Starter Wife","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"У Молли Каган есть все — муж — босс одной из голливудских студий, красавица-дочь, роскошный особняк в Брентвуде, но один телефонный звонок изменит все. Ее муж сообщает, что он разводится с ней накануне годовщины их долгого брака. Это значит, что Молли меняет свой статус «жены голливудского босса» на статус «бывшей жены», а это настоящий прыжок в самый низ голливудской социальной лестницы...","imdbId":"","duration":"0:43","slogan":"Wife begins again.","MPAA":null},{"id":12203,"rate":6.65,"rate_count":1988,"kpOrder":13453,"name":"Избранный","secondName":"Chosen","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"На этот раз пассажиром становится маленький мальчик, избранный для какого-то ритуала. Плохие люди пытаются выкрасть его, чтобы использовать в своих явно нехороших целях.","imdbId":"tt0283994","duration":"0:06","slogan":null,"MPAA":null},{"id":731975,"rate":6.765,"rate_count":112,"kpOrder":13453,"name":"Вирус","secondName":"Deo baireosu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Страшный вирус убивает людей. Всего три дня от заражения до смерти. Всего три дня есть у специальной команды для того, чтобы остановить распространение инфекции.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":574684,"rate":6.65,"rate_count":1958,"kpOrder":13454,"name":"Звездный Крейсер Галактика: Кровь и Хром","secondName":"Battlestar Galactica: Blood & Chrome","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":null,"description":"События происходят на 10-м году первой войны с сайлонами. В то время как бушует сражение между людьми и их созданиями, разумной расой роботов, на всех 12 Колониальных мирах, самоуверенный молодой пилот вайпера вступает в драку. Энсин Уильям Адама, недавний выпускник Академии, которому чуть больше 20 лет, обнаруживает себя назначенным на один из самых мощных кораблей в Колониальном флоте... Галактику. Талантливый, но импульсивный любитель рисковать скоро становится лидером опасной и секретной миссии, которая, в случае успеха, повернет десятилетнюю войну в пользу отчаявшегося флота.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":576016,"rate":6.765,"rate_count":77,"kpOrder":13454,"name":"Отдел по расследованию серийных убийств","secondName":"H.I.T.","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","криминал"],"age":null,"description":"14 лет назад на глазах у Чха Су-гён, тогда ещё милой и жизнерадостной девушки, погибает её любимый человек, полицейский, погнавшийся за серийным убийцей. И с тех пор она поклялась ловить «подонков, способных вмиг превратить мир из рая в ад», и стала знатной мегерой, что очень весьма помогло ей продвинуться по службе в полиции и стать лидером отдела по расследованию особо тяжких преступлений.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":44347,"rate":6.65,"rate_count":1676,"kpOrder":13455,"name":"Две стрелы. Детектив каменного века","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":16,"description":"Притча в манере трагифарса по пьесе А. Володина «О племенах Зубров и Скорпионов, живших много тысяч лет назад на небольшом острове». События, о которых рассказывает Фильм, происходят в глубокой древности, в каменном веке. В лесу, где обитает большое племя, двумя выстрелами в спину убит один из рода, по прозвищу Длинный. Его вдова требует, чтобы убийца стал ее мужем. Глава рода пытается выяснить, кто убийца.","imdbId":"tt0097249","duration":"1:34","slogan":null,"MPAA":null},{"id":4900,"rate":6.65,"rate_count":1705,"kpOrder":13456,"name":"Как быть?","secondName":"How to Deal","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Хэлли Мартин - красивая и полностью разочаровавшаяся в любви. На ее глазах было разыграно много жизненных драм, возникших на почве этого чувства. Родители Хэлли разведены. У отца - новая юная подружка, мать - одинока и замкнута. А сестра так переживает по поводу своей свадьбы, что не замечает ничего вокруг себя. \n\rИ даже любовные похождения подружек только утверждают главную героиню в ее мнении, что настоящей любви не существует. Но вскоре Хэлли узнает, что истинная любовь приходит, когда ее совсем не ждешь...","imdbId":"tt0319524","duration":"1:41","slogan":"Правил у любви не существует","MPAA":"PG-13"},{"id":41353,"rate":6.65,"rate_count":1120,"kpOrder":13457,"name":"Желтый карлик","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Любовь прекрасна, если только избранница подходит вашим родителям. Но если Вы из обеспеченной семьи известного писателя бульварных романов, а ваша пассия — продавщица, то это точно не понравится вашей маме. Чтобы не допустить свадьбы родители готовы на все… абсолютно на все. Даже на роман папы с вашей невестой.","imdbId":"tt0309106","duration":"1:40","slogan":null,"MPAA":null},{"id":58230,"rate":6.65,"rate_count":1106,"kpOrder":13458,"name":"Посмотри на море","secondName":"Regarde la mer","type":"FILM","year":1997,"yearEnd":0,"countries":["Франция"],"genres":["триллер"],"age":18,"description":"Молодая мама проводит лето с маленькой дочкой в небольшом коттедже у моря. Рядом на лужайке разбивает палатку странная девушка. И хотя новая знакомая не дает поводов к ссоре, напряжение растет.","imdbId":"tt0139564","duration":"0:52","slogan":null,"MPAA":null},{"id":85170,"rate":6.65,"rate_count":1078,"kpOrder":13459,"name":"Горбун из Нотр-Дама","secondName":"The Hunchback","type":"FILM","year":1997,"yearEnd":0,"countries":["Венгрия","Канада","США"],"genres":["драма","мелодрама"],"age":12,"description":"Позднее французское средневековье, Париж конца XV века. Сюжет фильма предстает в виде истории - легенды на фоне мастерски воссозданного исторического колорита.\n\rТрое мужчин: архидиакон Собора Парижской Богоматери Клод Фролло, звонарь собора - горбун Квазимодо и поэт Пьер Гренгуар добиваются любви одной женщины - цыганки Эсмеральды, но основное соперничество возникает между Фролло и Квазимодо...","imdbId":"tt0119329","duration":"1:38","slogan":null,"MPAA":null},{"id":1009430,"rate":6.764,"rate_count":383,"kpOrder":13459,"name":"В заложниках","secondName":"Gidseltagningen","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Дания"],"genres":["драма","триллер"],"age":null,"description":"Действие сериала разворачивается в Копенгагене в 2016 году. Ранним октябрьским утром вагон метро с 15 пассажирами захватывает группа вооружённых террористов. Преступники угрожают убивать заложников одного за другим, если их требования не будут выполнены. Вести переговоры поручают бывшему военному, пережившему плен, а ныне главе Службы безопасности и разведки Дании, Филипу Норгаарду.","imdbId":"tt5180734","duration":"0:44","slogan":null,"MPAA":null},{"id":23462,"rate":6.65,"rate_count":951,"kpOrder":13460,"name":"Ангел мщения","secondName":"Ms .45","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Главная героиня картины по имени Тана, красивая и немая девушка из Нью-Йорка, становится жертвой нападения. Однажды, когда она возвращалась домой с работы, ее жестоко изнасиловал незнакомец в маске.\n\rИ дикий кошмар на этом не закончился: едва оправившись от шока и добравшись до дома, девушка подвергается изнасилованию во второй раз.\n\rНо на этот раз обидчик не ушел от расплаты: Тана прикончила мерзавца, размозжив ему голову! Почувствовав вкус к убийству и вооружившись пистолетом 45-го калибра, героиня пускается в зловещий, кровавый рейд отмщения мужчинам, безжалостно истребляя всех несчастных представителей сильного пола, обративших на нее свое внимание!","imdbId":"","duration":"1:20","slogan":"Crime will no longer roam the streets.","MPAA":"R"},{"id":818730,"rate":6.764,"rate_count":275,"kpOrder":13460,"name":"Тяжёлый случай","secondName":"I Didn't Do It","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Сериал об озорных и весьма предприимчивых близнецах, которые с легкостью найдут выход из самой нелепой ситуации! За что бы ни взялись двойняшки Линди и Логан, всё выходит из-под контроля. Ребята устраивают домашнюю вечеринку с друзьями, но она превращается в настоящий кошмар. Заводят дружбу с одноклассником, но он оказывается самым странным парнем в школе. Отправляются кататься на лыжах, но в арендованном домике совершенно невозможно жить… Из любой сложной ситуации намного проще найти выход, если действовать сообща, но брат с сестрой постоянно соперничают друг с другом.","imdbId":"tt2996052","duration":"0:22","slogan":null,"MPAA":null},{"id":47095,"rate":6.65,"rate_count":815,"kpOrder":13461,"name":"Икота","secondName":"Hukkle","type":"FILM","year":2002,"yearEnd":0,"countries":["Венгрия"],"genres":["детектив","драма","криминал"],"age":12,"description":"В маленькой венгерской деревушке жизнь протекает тихо и размеренно. На лугу пасутся овечки, похрюкивает боров, бабы готовят обед, а на завалинке отдыхает дедушка, измученный икотой. Но за кажущейся пасторалью прячется криминальная изнанка. \r\n\r\nОдин за другим умирают мужчины, будто какой-то таинственный заговор висит над ними. Вот только вчера играл в кегли с такими же любителями потрещать да выпить, а сегодня уже лежит на дне реки с удивленно распахнутыми глазами. Масштабы «эпидемии» насторожили местного полицейского...","imdbId":"tt0289229","duration":"1:18","slogan":null,"MPAA":null},{"id":905072,"rate":6.764,"rate_count":220,"kpOrder":13461,"name":"Кордон","secondName":"Cordon","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Бельгия"],"genres":["драма"],"age":16,"description":"Из-за эпидемии в Антверпене власти решают построить вокруг центра города стену, изолировав находящихся там людей. Но на самом ли деле вирус представляет опасность, или правительство что-то скрывает?","imdbId":"tt3560430","duration":"0:50","slogan":null,"MPAA":null},{"id":6624,"rate":6.65,"rate_count":796,"kpOrder":13462,"name":"Монстр","secondName":"No Such Thing","type":"FILM","year":2001,"yearEnd":0,"countries":["Исландия","США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Нью-йоркская журналистка по имени Беатрис отправляется в путешествие в экологически чистую Исландию на поиски своего пропавшего жениха. Но вместо суженого находит монстра, убившего его. Сильно пьющий монстр-отшельник, найденный героиней, оказывается одиноким существом в глубокой депрессии. Очарованная инфернальным шармом своего нового знакомого и страстно желающая ему помочь, Беатрис забирает монстра с собой в Нью-Йорк...","imdbId":"tt0248190","duration":"1:42","slogan":"A modern day fable.","MPAA":"R"},{"id":401514,"rate":6.764,"rate_count":96,"kpOrder":13462,"name":"Кот на крыше","secondName":"Oktapbang goyangi","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Вы знакомились когда-нибудь с парнем в библиотеке? А таким способом: вы уснули, вдруг вас будит какой-то парень и заявляет, что вы уселись на его место и говорит, чтоб вы быстрей проваливали оттуда. Упс, не заметили, что случайно прихватили с собой его книгу. Он вас догоняет, забирает её и уходит. Но... почему-то возвращается вновь и бормочет какую-то ерунду о том, что вы и папку его прикарманили.","imdbId":"tt0477528","duration":"1:00","slogan":null,"MPAA":null},{"id":409305,"rate":6.65,"rate_count":607,"kpOrder":13463,"name":"Шлюшка","secondName":"Whore","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Группа молодых и перспективных подростков приезжает в Голливуд на работу, чтобы начать свою трудовую деятельность, но строить карьеру оказывается намного сложнее, чем они могли себе вообразить.","imdbId":"tt1210120","duration":"","slogan":"A Dream is a Wish Your Heart Makes...","MPAA":"R"},{"id":892094,"rate":6.763,"rate_count":224,"kpOrder":13463,"name":"Затерянная гробница","secondName":"Dao mu bi ji di","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Китай"],"genres":["приключения","фэнтези"],"age":null,"description":"Дедушка У Се был одним из девяти известных чёрных археологов. В одной из гробниц времён Сражающихся царств он нашёл шелковый манускрипт. Спустя много лет манускрипт случайно попадает в руки У Се, и об этом узнаёт множество заинтересованных лиц.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":43025,"rate":6.65,"rate_count":537,"kpOrder":13464,"name":"Победа","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["Германия (ГДР)","СССР","Финляндия"],"genres":["военный","драма","история"],"age":null,"description":"В основе фильма политические события: Потсдамская конференция глав трех держав 1945 года и Хельсинкское совещание европейских стран за мир и безопасность 1975 года. Советский военный корреспондент Михаил Воронов и его коллега американец Чарльз Брайт познакомились в победные майские дни 1945 года и теперь им предстоит новая встреча...","imdbId":"","duration":"2:40","slogan":null,"MPAA":null},{"id":403383,"rate":6.763,"rate_count":205,"kpOrder":13464,"name":"Эрика достали","secondName":"Stressed Eric","type":"TV_SHOW","year":1998,"yearEnd":2000,"countries":["Великобритания","США"],"genres":["комедия","мультфильм"],"age":null,"description":"Эрик Фибл — 35-летний офисный работник, все еще расстроеный разводом двухлетней давности — неврастеник, ничего не успевающий, не справляющийся с жизнью. Его два ребенка — Клэр, хилая шестилетняя девочка с аллергией на всё существующее; Брайан, девятилетний умственно отсталый мальчик — ежедневно изводят Эрика своими заботами. Гувернантка Maрия — восемнадцатилетняя португалка-алкоголичка, ведущая распутный образ жизни непосредственно в квартире Эрика — регулярно напивается до состояния полного нестояния. А кроме них на пути к спокойствию стоят идеальные соседи — ежедневное доказательство никчемности Эрика — и вечно недовольный шеф.","imdbId":"tt0149525","duration":"0:30","slogan":"Badder than Bart.","MPAA":null},{"id":7447,"rate":6.649,"rate_count":4997,"kpOrder":13465,"name":"Нужные вещи","secondName":"Needful Things","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"В тихом городке Касл-Рок открывается необычайный магазин «Нужные вещи», где можно за полцены купить все, что душе угодно. За вторую половину цены хозяин требует, чтобы покупатель устроил какую-нибудь пакость ближнему своему. В результате городок превращается в преисподнюю. Убийства, драки, взрывы, сведения счетов - сам дьявол манипулирует здешними обывателями. Только не шериф - единственный человек в Касл-Рок, который ничего не захотел купить в этом проклятом магазине.","imdbId":"tt0107665","duration":"2:00","slogan":"Добро пожаловать в ад!","MPAA":"R"},{"id":161230,"rate":6.763,"rate_count":198,"kpOrder":13465,"name":"Зоопарк в обувной коробке","secondName":"Shoebox Zoo","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Великобритания","Канада"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"На свой 11-й день рождения девочка Марни получает от таинственного старьевщика из антикварной лавки необычный подарок - игрушечных животных в обувной коробке. С этого момента в ее жизни начинают происходить самые настоящие чудеса. Однажды эти животные оживают и рассказывают Марни свою тайну: когда-то они были учениками великого мага, но попытались украсть волшебную Книгу Запретных Знаний и были за это заколдованы учителем. Теперь помочь животным может только Марни, но для этого ей придется найти ту самую волшебную книгу и избежать ловушек злого Толедо-оборотня, который давно мечтает найти этих заколдованных зверей.","imdbId":"tt0406468","duration":"0:25","slogan":"Believe.","MPAA":null},{"id":93038,"rate":6.649,"rate_count":850,"kpOrder":13466,"name":"Я и ты и все, кого мы знаем","secondName":"Me and You and Everyone We Know","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":16,"description":"Отец-одиночка Ричард Суирси, воспитывающий двоих сыновей, вполне готов к семейным переменам, но когда очаровательная и порывистая Кристин, самобытная художница и лихой водитель «Элдеркэба», врывается в его жизнь, Ричарда охватывает паника. В это же самое время его семилетний сын Робби завязывает свой первый, правда пока виртуальный роман с прекрасной незнакомкой, а 14-летний Питер вновь и вновь становится «подопытным кроликом» для соседских девочек, которые репетируют на парне свои будущие романтические отношения.","imdbId":"tt0415978","duration":"1:31","slogan":null,"MPAA":"R"},{"id":408523,"rate":6.763,"rate_count":195,"kpOrder":13466,"name":"Легенда о новой Белоснежке","secondName":"Shin shirayuki hime densetsu Prétear","type":"TV_SHOW","year":2001,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Как все помнят, история о Белоснежке началась с того, что некий вдовец женился вторично. История о новой Белоснежке начинается точно так же: Каору-сан, малоизвестный писатель и отец старшеклассницы Химэно, женился на богатой вдове с двумя дочерьми. Новая семья оказалась не такой дружной, как хотелось бы Химэно, но она пока не унывает... но «Новая Белоснежка» не была бы новой, если бы девушка не обладала магическими возможностями, а семь гномов не оказались Семью Рыцарями волшебной силы «Лив», оберегающей вселенную от посягательств злой ведьмы Фенрир!","imdbId":"tt0429414","duration":"0:23","slogan":null,"MPAA":null},{"id":391412,"rate":6.649,"rate_count":696,"kpOrder":13467,"name":"Полная история моих сексуальных поражений","secondName":"A Complete History of My Sexual Failures","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный","комедия"],"age":null,"description":"Крис Уэйт — классический неудачник. Его бросают все его девушки. И теперь он твердо намерен выяснить, почему это происходит. Крис с камерой и микрофоном в руках отправляется брать интервью у всех своих «бывших». Его интересует главный вопрос: «Что со мной не так?»","imdbId":"tt1037033","duration":"1:30","slogan":null,"MPAA":null},{"id":781599,"rate":6.649,"rate_count":590,"kpOrder":13468,"name":"Волчья стая","secondName":"The Wolfpack","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"Шестеро братьев Ангуло провели взаперти почти всю свою жизнь. Реальность вокруг них ограничена стенами многокомнатной квартиры на Манхеттене, которую они не покидали годами. У них практически нет знакомых и даже свое образование они получали в домашних условиях. Все, что эти ребята знают о мире, они увидели в кино. Фильмы подменили для них реальность и они всеми возможными способами пытаются попасть в этот волшебный мир. Каждый день они разыгрывают любимые эпизоды из фильмов и заполнили реквизитом целую комнату. Из коробок от хлопьев они делают костюмы Бэтмэна, а для фильмов Тарантино у них припасена коллекция водяных пистолетов.","imdbId":"tt2415458","duration":"1:30","slogan":null,"MPAA":"R"},{"id":596001,"rate":6.648,"rate_count":122827,"kpOrder":13469,"name":"Ной","secondName":"Noah","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Библейские сюжеты давно и прочно вошли в нашу жизнь: вряд ли есть человек, не знающий о запретном плоде или о первородном грехе. Одной из наиболее известных историй, имеющих аналоги практически в любой религии и в мифологии разных народов, является история о Великом потопе – бедствии, которым Бог наказал человечество за его многочисленные грехи и покарал всех, кто не хотел жить по заветам Создателя. \n\rЕдинственным праведным человеком на Земле был Ной – набожный отец семейства, которого начали посещать ужасные видения конца света. Поняв, что людей ждет неминуемая гибель, Ной принялся за строительство ковчега – гигантского корабля, который должен был защитить его семью и его самого от бушующих волн. Однако Ною пришлось бороться не только со стихией и собственными страхами, но и с вполне осязаемым человеческим злом: люди, прослышавшие о строительстве корабля и опасающиеся за свою жизнь, тоже захотели спастись. Только вот для них не было места в Ноевом ковчеге.","imdbId":"tt1959490","duration":"2:18","slogan":"Конец — это только начало","MPAA":"PG-13"},{"id":759991,"rate":6.762,"rate_count":453,"kpOrder":13469,"name":"Вальврейв-освободитель","secondName":"Kakumeiki Valvrave","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В далёком будущем люди смогли переселиться в космос и построить там целые города, и теперь большинство из них (около 70% всех людей галактики) живёт в таких космических городах-колониях. Правда, куда бы люди не отправились, итог всюду один: власть оказалась распределена между двумя сверхдержавами - Доруссийской Федерацией Военного Соглашения (ДФВС) и Соединёнными Штатами Атлантического Кольца (СШАК). Вот так миру и спокойствию человечества угрожает разрастающийся меж ними конфликт. \n\rНо существуют и нейтральные страны, не имеющие отношения к столкновению двух титанов. В число них входит и Дзиору, государство хоть и небольшое, но с процветающей экономикой. Однако, в определённый момент Доруссия решает прибрать к рукам экономику Дзиоры и начинает полномасштабное наступление на беззащитное государство. Только вот никто и не подозревал, что в такой маленькой стране окажется свой герой - простой школьник Харуто Токишима, который по воле судьбы находит загадочного робота под названием «Вальврейв».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1040592,"rate":6.648,"rate_count":45339,"kpOrder":13470,"name":"Тролли. Мировой тур","secondName":"Trolls World Tour","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Поп-тролли в шоке – оказывается, мир музыки гораздо больше, чем они думали. Рейвы, оупен-эйры, классические концерты и, конечно, хип-хоп баттлы – впереди их ждет головокружительное веселье. Но неудержимая королева Рокс планирует уничтожить всё, чтобы миром безоговорочно правил хард-рок! Розочка, Цветан и их новые друзья отправляются в невероятное путешествие: им предстоит объединить всех троллей и помешать Рокс.","imdbId":"tt6587640","duration":"1:30","slogan":"Счастье будет всем!","MPAA":"PG"},{"id":630647,"rate":6.648,"rate_count":11042,"kpOrder":13471,"name":"Корпорация «Святые моторы»","secondName":"Holy Motors","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","фэнтези"],"age":18,"description":"Неведомое существо перемещается из жизни в жизнь. Обретает форму то мужчины, то женщины, то юноши, то умирающего старика. Он может оказаться нищим или сказочным богачом, плутом или достойным семьянином.\n\rГероя фильма будет кидать по чужим жизням, он будет обнимать чужих жен и детей, убивать чужих врагов. Однако, сам он смертельно одинок. Где его дом, его близкие, что он такое на самом деле?","imdbId":"tt2076220","duration":"1:55","slogan":null,"MPAA":null},{"id":1070264,"rate":6.648,"rate_count":5651,"kpOrder":13472,"name":"Догмэн","secondName":"Dogman","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Марчелло – маленький человек с большим сердцем и грустными глазами. Он держит парикмахерскую для собак «Догмэн» и умеет усмирить ласковым словом и питбуля, и местного громилу Симоне, который терроризирует всю округу. Марчелло мечтает увезти любимую дочку в далекое путешествие, но по доброте душевной сопровождает Симоне в его криминальных вылазках, и однажды это приводит к катастрофе. Преданный другом, Марчелло впервые в жизни решается объявить настоящую войну.","imdbId":"tt6768578","duration":"1:43","slogan":"Everyone has a breaking point.","MPAA":null},{"id":81004,"rate":6.648,"rate_count":2700,"kpOrder":13473,"name":"Ван Хельсинг: Лондонское задание","secondName":"Van Helsing: The London Assignment","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":12,"description":"1889 год, Лондон. Знаменитый охотник за нечистой силой Ван Хельсинг получает задание поймать зловещего демона - мистера Хайда, расправляющегося на ночных улицах с молодыми женщинами.\n\rВан Хельсинг сталкивается с альтер-эго жуткого монстра - доктором Джекиллом, планы которого, могут нанести непоправимый удар по Британской Империи.","imdbId":"tt0406310","duration":"0:30","slogan":null,"MPAA":null},{"id":449948,"rate":6.761,"rate_count":319,"kpOrder":13473,"name":"Дракулито Вампирёныш","secondName":"Little Dracula","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"История про семью вампиров, которая «жила» спокойной стандартной жизнью в окружении соседей - оборотней, мутантов и т.д. Время от времени их пытался уничтожить Чеснок с двумя подручными.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":16883,"rate":6.648,"rate_count":2360,"kpOrder":13474,"name":"Последние дни","secondName":"Latter Days","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Кристиан – лос-анджелесский гей: горячее загорелое тело, великолепный вид и любитель менять парня за парнем, не особенно раздумывая об этом. Однажды Кристиан узнает, что в комплекс, где он живет, вселилась группа молодых мормонских миссионеров (мормоны – одна из самых старых религиозных сект США, известная своими суровыми нравами), и заключает с товарищем пари, что сможет заманить в постель одного из них.","imdbId":"tt0345551","duration":"1:47","slogan":"Аарон любит молиться. Кристиан любит играть. Противоположности притягиваются","MPAA":"R"},{"id":402953,"rate":6.761,"rate_count":199,"kpOrder":13474,"name":"Мишн Хилл","secondName":"Mission Hill","type":"TV_SHOW","year":1999,"yearEnd":2002,"countries":["Канада","США"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"Энди Френч - честолюбивый карикатурист, у которого проблемы и на работе и с девушкой, живёт с двумя эксцентричными соседями в апартаментах в районе Мишн Хилл города Космополис. Также он вынужден был приютить своего молодого брата, Кевина, от которого нет помощи. Тем не менее, этот квартет несоизмеримых людей умеет бороться с причудливыми испытаниями жизни на своём пути.","imdbId":"tt0197148","duration":"0:30","slogan":null,"MPAA":null},{"id":424052,"rate":6.648,"rate_count":1694,"kpOrder":13475,"name":"Звездный крейсер Галактика: План","secondName":"The Plan","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":18,"description":"Сайлоны были созданы человеком. Они восстали. Они развивались. Они выглядят и чувствуют как люди. Некоторые из них запрограммированы думать, что они люди. Существует множество копий. И у них есть план.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":717217,"rate":6.648,"rate_count":1247,"kpOrder":13476,"name":"Это моя собака","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Пять лет Ирина безропотно ждала, пока ее возлюбленный Костя разведется с женой и сделает ей предложение. Наконец долгожданный день настал: Константин приглашает Иру в ресторан и торжественно объявляет, что купил обручальные кольца. Вот только второе кольцо предназначается не ей, а дочке начальника...\n\rУ Ирины сложившаяся ситуация вызывает шок. Не в силах смириться с предательством любимого мужчины она решает наложить на себя руки. У входа в аптеку, куда бедная женщина отправляется за смертельной дозой снотворного, она встречает брошенную собаку. Узнав о том, что несчастную псину везут на живодерню, Ирина проникается к ней жалостью и решает забрать домой...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":17478,"rate":6.648,"rate_count":1133,"kpOrder":13477,"name":"Зардоз","secondName":"Zardoz","type":"FILM","year":1974,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["приключения","фантастика","фэнтези"],"age":16,"description":"К 2293 году человечество разделилось на две обособленные группировки. Элита живет в роскоши, комфорте и спокойствии под неусыпной охраной высокотехнологичных средств подавления внешней агрессии. Оставшаяся часть населения планеты прозябает в нищете и поклоняется злобному языческому божеству Зардозу.\n\rУ бедняков есть свои лидеры, обладающие более совершенным оружием, при помощи которого они осуществляют контроль над основной частью народных масс.Один из таких лидеров решает покончить с несправедливостью, уничтожив оборонительные укрепления элиты и захватив ее территорию.","imdbId":"tt0070948","duration":"1:45","slogan":"Beyond 1984, Beyond 2001, Beyond Love, Beyond Death","MPAA":"R"},{"id":422836,"rate":6.761,"rate_count":85,"kpOrder":13477,"name":"Ночная жара","secondName":"Night Heat","type":"TV_SHOW","year":1985,"yearEnd":1989,"countries":["Канада","США"],"genres":["драма","криминал"],"age":null,"description":"Сериал, главные герои которого - это городские ночи. Журналист Том Киквуд ведет колонку под названием «Ночная жара». В ней он рассказывает о ночных вылазках полиции, детективов, через его глаза показан город, так не похожий на дневной Нью-Йорк.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":237266,"rate":6.648,"rate_count":676,"kpOrder":13478,"name":"Гром в раю 2","secondName":"Thunder in Paradise II","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения"],"age":null,"description":"Дочери Спенсера - Джесики - и её подруге Келли дарят венки, сплетенные из дерева желаний, которые, якобы, исполняют твои заветные мечты. В ту же ночь Джессике снится сон про то, как её отец и его верный друг Брю спасают принцессу из лап коварного тирана и погибают; Келли снится, что за ней приезжает красавец-принц, и она становится принцессой. На следующий день сон Келли исполнился. А как насчет сна Джессики?..","imdbId":"tt0354109","duration":"1:30","slogan":"Twice the adventure! Twice the thrills!","MPAA":"PG"},{"id":451365,"rate":6.648,"rate_count":582,"kpOrder":13479,"name":"Человек, который все знал","secondName":"The Answer Man","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Писатель Арлен Фабер, всемирно известный автор духоподъемных бестселлеров, знает ответ на любой вопрос. Считается, что встреча с ним обязательно приведёт вас к просветлению. Но те редкие счастливчики кому это удавалось - ведь Арлен всегда сторонился жизни общественной и скрывал жизнь личную, точнее отсутствие таковой - сочли автора скорее капризным и очень недовольным их с ним беседой. И только познакомившись с Элизабет, матерью-одиночкой, вызвавшей у него безответное чувство, к Арлену Фаберу придёт осознание того, что он не может знать ответы на все вопросы.","imdbId":"","duration":"1:37","slogan":"He wrote the book on life's big questions. But the truth is he hasn't got a clue.","MPAA":"R"},{"id":433807,"rate":6.76,"rate_count":316,"kpOrder":13479,"name":"Братья детективы","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Что делать молодому уверенному в себе мужчине, когда у него на пороге появляется ребенок и предлагает жить вместе? И денег требуется на его содержание совсем немного – 360 рублей в неделю – он уже посчитал! Совсем недорого, да и помощник по хозяйству пригодится. \n\rФедор Стрельцов – убежденный тридцатилетний холостяк, его мечта – настоящая оперативная работа, а не тихие семейные радости. Но начальство доверяет ему только бумажную работу. А тут еще и двенадцатилетний брат-вундеркинд приезжает. Маленький Гоша помогает Федору и его коллеге Кате распутывать дела, от которых остальные сыщики давно отказались. Кроме того, он мирит влюбленных…","imdbId":"","duration":"8:48","slogan":null,"MPAA":null},{"id":43227,"rate":6.648,"rate_count":524,"kpOrder":13480,"name":"Предчувствие любви","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":0,"description":"Сергей, молодой изобретатель, мечтает найти единственную, самую красивую и неповторимую женщину. Приходит время, и он начинает понимать, что та, которую он ищет, существует сама по себе и независимо от его желаний. И тогда скромная, далеко не красавица, но обаятельная Леночка становится объектом его внимания и любви...","imdbId":"tt0196007","duration":"1:08","slogan":null,"MPAA":null},{"id":957712,"rate":6.76,"rate_count":222,"kpOrder":13480,"name":"Воображаемая кошка","secondName":"Sangsanggoyangi","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Корея Южная"],"genres":["комедия","мелодрама","фэнтези"],"age":null,"description":"Хён Джон-хён пишет веб-комиксы и подрабатывает в книжном магазине. Он всегда мечтал писать комиксы, но ему приходится сталкиваться трудностями из-за своего упрямства и эгоистичности. У Джон-хёна есть кот Боккиль, которого он в дождь подобрал на улице. С тех пор они живут под одной крышей, и парень откровенничает только с котом.","imdbId":"","duration":"0:35","slogan":null,"MPAA":null},{"id":5223,"rate":6.647,"rate_count":2860,"kpOrder":13481,"name":"Анна Каренина","secondName":"Anna Karenina","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Красивая молодая женщина из дворянской семьи, чья жизнь была одинокой и пустой, несмотря на жизнь в роскоши с мужем и сыном. Решительный молодой офицер с высоким дворянским титулом и страстным сердцем. Их история началась с тайной влюблённости, о которой, однако, скоро сплетничал весь город.","imdbId":"tt0118623","duration":"1:48","slogan":"In a world of power and privilege, one woman dared to obey her heart.","MPAA":"PG-13"},{"id":416755,"rate":6.76,"rate_count":93,"kpOrder":13481,"name":"Дикая Луна","secondName":"Luna salvaje","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Аргентина"],"genres":["драма","криминал","мелодрама"],"age":null,"description":"Гонсало и Летисия женаты уже несколько лет. Они счастливы, но их брак омрачает невозможность иметь детей. Летисия испробовала все методы, чтобы зачать ребенка, но все оказалось тщетно. Даже повторная попытка искусственного осеменения закончилась провалом. Впав в отчаяние, она убеждает своего мужа использовать для зачатия женщину-донора. Они находят Марию, которая на первый взгляд является идеальным кандидатом на эту роль...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7004,"rate":6.647,"rate_count":1306,"kpOrder":13482,"name":"Автомобиль","secondName":"The Car","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Шериф Уэйд Парент должен  помешать огромному, черному двухдверному седану терроризировать маленький городок в Нью-Мехико. Никто не знает, откуда взялся этот автомобиль, кто за его рулем и как его остановить.\n\rОн уже убил трех человек, и теперь шериф должен найти способ покончить с этой дьявольской машиной.","imdbId":"tt0075809","duration":"1:36","slogan":"Какое зло ведет этот...","MPAA":"PG"},{"id":647470,"rate":6.647,"rate_count":901,"kpOrder":13483,"name":"Люблю смотреть на девушек","secondName":"J'aime regarder les filles","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Накануне 10 мая 1981 года Примо знакомится с восемнадцатилетней Габриэлью. Она принадлежит к парижской буржуазии. Он – сын мелкого коммерсанта из провинции. Ослеплённый шармом Габриэль и окружающими его девушками, Примо блефует. Он придумывает свою родословную, много обманывает и компенсирует пустоту своих карманов смелой предприимчивостью и фантазией.","imdbId":"tt1946269","duration":"1:32","slogan":null,"MPAA":null},{"id":426061,"rate":6.759,"rate_count":426,"kpOrder":13483,"name":"Кружева","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"В благополучной московской семье Вершининых происходит трагедия — в день своего рождения погибает глава семейства, Михаил Николаевич, владелец строительной фирмы. Рассчитавшись с долгами Михаила, жена Вершинина Светлана и три дочери остаются без средств к существованию. \n\rОни переезжают из Москвы к деду в провинциальный город Лепинск. Эта поездка оказывается судьбоносной. Всем им предстоит пересмотреть свои взгляды на жизнь, отношения с окружающими, узнать правду о смерти главы семьи и о том, кто же есть истинный виновник этой трагедии.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":41164,"rate":6.647,"rate_count":834,"kpOrder":13484,"name":"Дюба-дюба","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Когда-то Андрей жил в провинциальном городке и любил девушку Таню. Теперь, учась во ВГИКе на сценарном факультете, где ему с другом светит стажировка в Америке, он случайно узнает, что Таня за употребление наркотиков попала в тюрьму. Он решает подарить ей свободу.","imdbId":"tt0106786","duration":"2:20","slogan":null,"MPAA":null},{"id":408745,"rate":6.759,"rate_count":386,"kpOrder":13484,"name":"Черный кот","secondName":"Black Cat","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Трэйн Хартнет, он же Чёрный Кот, неуловимый киллер, стрелок, не знающий промаха, работающий на таинственную организацию Хронос, всегда доставлял своим «клиентам» плохую удачу - обычно в виде аккуратной дырочки между глаз... Но после знакомства с дружелюбной, странноватой, но притягивающей своей независимостью Сайей он теряет всякое желание убивать, решая начать новую жизнь. Но отпустит ли его тёмное прошлое так легко? Находя верных друзей и не менее верных врагов, он продолжает жить, чтобы все увидели, что Чёрный Кот гуляет сам по себе...","imdbId":"tt1085074","duration":"0:25","slogan":"A happy ending requires more than just good luck.","MPAA":null},{"id":428681,"rate":6.647,"rate_count":812,"kpOrder":13485,"name":"Сумка инкассатора","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["детектив"],"age":16,"description":"Недалеко от аэропорта найдена сгоревшая машина с двумя инкассаторами, перевозившая выручку из аэропорта, но сумки с деньгами нет. За дело берутся два опытных следователя: Санин и Туляков, а в помощь им дают молодую девушку - практикантку. \r\n\r\nВыяснилось, что один из инкассаторов недавно покупал авиабилет в Тбилиси по фальшивому паспорту на другую фамилию. Кроме того, в машине был применен нервно-паралитический газ...","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":1045813,"rate":6.759,"rate_count":268,"kpOrder":13485,"name":"Белое золото","secondName":"White Gold","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Рассказ о шоуруме пластиковых окон в Эссексе, в котором заправляет харизматичный продавец Винсент - умный, красивый и крутой. Он с радостью нарушит правила, если это позволит ему что-нибудь продать.","imdbId":"tt6010920","duration":"0:30","slogan":null,"MPAA":null},{"id":8333,"rate":6.647,"rate_count":752,"kpOrder":13486,"name":"42-я улица","secondName":"42nd Street","type":"FILM","year":1933,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":0,"description":"В фильме показаны пять напряженных недель из жизни труппы. Изнурительная работа, любовь, музыка, танцы день и ночь. Так рождается мюзикл, которому суждено с успехом идти на театральных подмостках многие годы.","imdbId":"tt0024034","duration":"1:29","slogan":"OK. Say, Jones and Barry are doin' a show! - That's great. Jones and Barry are doin' a show.","MPAA":null},{"id":432378,"rate":6.759,"rate_count":195,"kpOrder":13486,"name":"Подводный мир Андрея Макаревича","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Посвященная необыкновенной красоте подводного мира эта очень красивая передача заинтересует не только любителей дайвинга, но и всех ценителей природы и путешествий.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":2982,"rate":6.646,"rate_count":40645,"kpOrder":13487,"name":"Парк Юрского периода 3","secondName":"Jurassic Park III","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Палеонтолог Алан Грант принимает предложение состоятельного предпринимателя совершить обзорную экскурсию на самолёте над печально знаменитым островом Сорна. Однако практически сразу после посадки группу атакует спинозавр, и Грант и его компания остаются без возможности покинуть остров.","imdbId":"tt0163025","duration":"1:32","slogan":"With every sound, with every heartbeat, there will be more to fear than ever before","MPAA":"PG-13"},{"id":427093,"rate":6.758,"rate_count":298,"kpOrder":13487,"name":"Жизнь и смерть Леньки Пантелеева","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал","приключения"],"age":16,"description":"За годы Гражданской войны население Петрограда, бывшей столицы империи, уменьшилось в пять раз. В городе царили чудовищный голод, холод, разруха. Порядок поддерживался исключительными мерами – расстрельные команды вершили правосудие. К середине 1922 года город чудесным образом начинает выздоравливать: НЭП, частная торговля, омары в витринах бывшего Елисеевского магазина, пестрая толпа на Невском. Рост богатства сопровождался ростом преступности – сотрудники ЧК скорее могли посочувствовать грабителям, а не своим классовым врагам.\n\rВ Петроградском ВЧК возникает план пополнения казны за счет... грабежей, которые должна осуществлять подконтрольная банда. Согласившийся на это «спецзадание» молодой сотрудник превращается в бандита Леньку Пантелеева. Ряд громких налетов делают его знаменитым. Во всех случаях обошлось без жертв, налеты были тщательно обдуманы и производились по наводке. Ленька пользовался немалым успехом среди горничных, домработниц, которые охотно рассказывали о том, где хранятся сокровища их хозяев. Ленька добычу делил, а свою долю тайно сдавал в ЧК...\n\rЕго банда была не самой многочисленной и не была кровожадной, но вожак Ленька становится объектом для подражания. Город потрясают ежедневные грабежи. Население перестает верить в возможность наведения порядка и ЧК получает указание восстановить порядок и право расстреливать налетчиков и бандитов на месте преступления. Бывшее начальство Пантелеева, во избежание огласки, отдает приказ ликвидировать его, при этом уничтожаются все документы по его службе в ЧК. На Пантелеева «вешаются» чужие нераскрытые преступления и на него устраивается настоящая охота.\n\rНаходчивому и обладающему даром перевоплощения Леньке удается ускользать из расставленных ловушек. Он может разобраться с подставившим его руководством ЧК, но как жить, став чужим для своих, не становясь своим для чужих? Или лучше сразу к стенке?","imdbId":"","duration":"5:58","slogan":null,"MPAA":null},{"id":882327,"rate":6.646,"rate_count":23712,"kpOrder":13488,"name":"13 часов: Тайные солдаты Бенгази","secondName":"13 Hours","type":"FILM","year":2015,"yearEnd":0,"countries":["Мальта","Марокко","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"2012 год. Бенгази, Ливия. Группа террористов решает «отпраздновать» события 11 сентября нападением на американское посольство. Шестерке бойцов из элитного спецотряда приказано вмешаться только в крайнем случае. Но когда под угрозой десятки жизней, долг и совесть берут верх над субординацией. И мужественные солдаты без колебаний вступают в бой с яростной группировкой боевиков. Бой, который для всех шестерых, скорее всего, станет последним.","imdbId":"","duration":"2:24","slogan":"In 2012, the threat level in Benghazi, Libya was deemed «critical». When everything went wrong, six men had the courage to do what was right.","MPAA":"R"},{"id":408357,"rate":6.758,"rate_count":205,"kpOrder":13488,"name":"Альфреско","secondName":"Alfresco","type":"TV_SHOW","year":1983,"yearEnd":1984,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":596452,"rate":6.646,"rate_count":3735,"kpOrder":13489,"name":"Две женщины","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Латвия","Россия","Франция"],"genres":["драма"],"age":12,"description":"Волевая молодая женщина замужем за богатым помещиком. Но однажды она безответно влюбляется в наставника собственного сына.","imdbId":"tt1989435","duration":"1:38","slogan":null,"MPAA":null},{"id":403956,"rate":6.758,"rate_count":180,"kpOrder":13489,"name":"Шоу Шаппелла","secondName":"Chappelle's Show","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["США"],"genres":["комедия","музыка"],"age":18,"description":"Скетч-шоу комика Дэйва Шапэла о расовых и культурных предрассудках.","imdbId":"tt0353049","duration":"0:22","slogan":"A new brand of comedy.","MPAA":null},{"id":764046,"rate":6.646,"rate_count":1661,"kpOrder":13490,"name":"Убийственная мультипликация","secondName":"Deo weptun: yegosarin","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Город накрывает серия загадочных убийств, повторяющих рисунки автора веб-комиксов Чи-юн. Детективу Ли Ги-чхолю придётся окунуться в мир комиксов, чтобы расследовать это странное дело.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":401738,"rate":6.758,"rate_count":90,"kpOrder":13490,"name":"Нью-Йорк, Центральный парк","secondName":"Central Park West","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["драма"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1008433,"rate":6.646,"rate_count":777,"kpOrder":13491,"name":"Цугцванг","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Финальный матч коммерческого турнира по классическим шахматам должен пройти ожидаемо: многолетний чемпион ежегодно снимает кассу, легко обыгрывая всех претендентов. Но в этом году очередной претендент приготовил необычную стратегию.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":160947,"rate":6.757,"rate_count":450,"kpOrder":13491,"name":"Мыши-рокеры с Марса","secondName":"Biker Mice from Mars","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0459618","duration":"0:22","slogan":"Let's Rock And Ride!","MPAA":null},{"id":532899,"rate":6.646,"rate_count":531,"kpOrder":13492,"name":"Дядя Федор, Пес и Кот. Митя и Мурка","secondName":"","type":"FILM","year":1976,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"О веселых приключениях мальчика Федора и его друзей Пса и Кота.","imdbId":"tt9090062","duration":"0:18","slogan":null,"MPAA":null},{"id":431840,"rate":6.646,"rate_count":541,"kpOrder":13493,"name":"Равновесие страха","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История наращивания военной мощи между двумя соседями, которая привела к гибели Земли.","imdbId":"tt1820392","duration":"0:02","slogan":null,"MPAA":null},{"id":540734,"rate":6.756,"rate_count":448,"kpOrder":13493,"name":"Ключи от счастья 2","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Все злоключения певицы Татьяны Мининой, казалось бы, остались позади. Ее карьера на взлете, а любимые мужчины – жених Вадим и сын Колька – рядом. Но популярность и успех неожиданно оборачивается против нее – бывший муж, некогда бизнесмен Виктор, а теперь безнадежно спивающийся в захолустье Витёк, случайно видит  Таню по телевизору. От зависти  он не может сдержать гнева – «забыла она, звезда, кто ее из деревни вытащил?!»  \n\rВитёк засылает к Тане Людку, которая, как и он, безрадостно прозябает в захолустье,  надеясь, что ей удастся снова втереться в доверие к бывшей подружке. Таня не раздумывая прощает «подругу детства» - и вскоре в жизни героини начинаются подковёрные козни.\n\rОднако всем этим проискам, скорее всего, не суждено было разрушить Танино счастье, если бы не одно страшное стечение обстоятельств – на речном рейсе по Волге Людка в ссоре ненароком толкает героиню и та падает за борт… Через несколько дней официально объявляют о смерти Татьяны Мининой, а в маленьком приволжском городке спасённой пациентке выдают паспорт на имя Маши Ивановой - своего настоящего имени она не помнит…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":412553,"rate":6.646,"rate_count":500,"kpOrder":13494,"name":"Четыре ночи с Анной","secondName":"Cztery noce z Anna","type":"FILM","year":2008,"yearEnd":0,"countries":["Польша","Франция"],"genres":["драма","триллер","ужасы"],"age":null,"description":"История Леона, работника крематория при больнице провинциального городка, который влюбляется в медсестру и отчаянно стремится быть к ней ближе. Он подсыпает ей снотворного и по ночам влезает в ее комнату через окно. Он проводит долгие часы рядом со спящей женщиной, пришивает пуговицу к ее халату, красит ей ногти, наводит порядок в комнате, с каждым визитом становясь чуточку смелее...","imdbId":"tt1225290","duration":"1:27","slogan":null,"MPAA":null},{"id":1071412,"rate":6.756,"rate_count":284,"kpOrder":13494,"name":"Тот парень О Су","secondName":"Geunamja Oh Su","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"20-летний симпатичный инженер О Су работает в IT-сфере и также владеет кафе. У него есть волшебная пыльца, с помощью которой он влюбляет парней и девушек друг в друга, и однажды влюбляется сам. Предметом обожания О Су становится молодая полицейская Ю-ри.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":464573,"rate":6.645,"rate_count":46038,"kpOrder":13495,"name":"Ищу друга на конец света","secondName":"Seeking a Friend for the End of the World","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"К Земле приближается огромный астероид. В такой момент большинство мужчин пустилось бы во все тяжкие.  Но только не Додж. Он отправляется на поиски школьной подружки в компании сексуальной соседки Пенни.","imdbId":"","duration":"1:41","slogan":"Любовь подкралась незаметно...","MPAA":"R"},{"id":644802,"rate":6.755,"rate_count":443,"kpOrder":13495,"name":"Судьба на выбор","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Герои разных социальных групп и возрастов пытаются найти решение проблемы, «проживая» несколько вариантов развития своей судьбы, каждый раз возвращаясь к началу с одного и того же момента, ключевого для данной ситуации.\n\rКаждый выпуск проекта - художественный фильм со своим сюжетом. Каждая серия – история судьбоносного выбора. Герой получит три попытки, чтобы найти правильное решение. В этом ему помогают два Хранителя – Александр Гордон и Ксения Лаврова-Глинка, они наслаждаются своей свободой и одновременно немного завидуют людям. В их параллельном мире нет времени и нет физических ощущений, а есть лишь дух и мысль. Они наблюдают за людьми, считывая их мысли и обсуждая их между собой. Хранители находятся в параллельной реальности, их появление означает, что герой в критической точке, когда необходимо принять решение, которое изменит всю дальнейшую жизнь.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":1041617,"rate":6.645,"rate_count":37670,"kpOrder":13496,"name":"Все деньги мира","secondName":"All the Money in the World","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История одного из самых громких скандалов XX века. В Риме преступники в масках похищают внука Жана Пола Гетти - богатейшего человека мира, известного своей маниакальной скупостью. Ко всеобщему шоку Гетти отказывается платить выкуп, несмотря на все мольбы Гэйл, матери ребенка, которой никакие богатства не заменят сына. Время истекает, требования похитителей становятся жестче, и единственной надеждой на спасение подростка становится Флетчер Чейс - сотрудник службы безопасности самого Гетти.","imdbId":"tt5294550","duration":"2:12","slogan":"Заплатят все, кроме него","MPAA":"R"},{"id":703027,"rate":6.755,"rate_count":319,"kpOrder":13496,"name":"Бэнто","secondName":"Ben-Tou","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"16-летнему Ё Сато насладиться весной жизни мешает безденежье – в школьном общежитии кормят лишь завтраком, на остальное всего тысяча иен в день, а еще мангу надо покупать! Вот и рыскал парень по местному универмагу, а потом очнулся, ничего не помня. Размотав цепочку событий, Сато понял, что случайно забрел в святое место, где каждую ночь перед закрытием продавец клеит на готовые обеды-бэнто заветные ярлычки половинной цены. После этого из-под земли вырастают бойцы, и начинается королевская битва, в которой школьники и студенты от души метелят друг друга за право получить вожделенный приз. Можно сказать, что в магазине сложился «бойцовский клуб» со своими фольклором и традициями. \n\rВсе это Сато узнал не сразу, а в ходе нескольких визитов в нужный отдел, которые неизменно заканчивались одним и тем же. Упорство новичка не осталось незамеченным: у него появилась верная болельщица, симпатичная Хана Осирой. А потом над ребятами взяла шефство на год старшая «Ледяная Ведьма» Сэн Яридзуй – легендарный бэнто-боец и основатель «Клуба любителей дешевых обедов». Вступив в клуб, Сато стал постигать нелегкую науку выживания, ибо с незапамятных времен лучшие еда и женщины доставались сильнейшим, и цивилизация тут ничего не изменила!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":40953,"rate":6.645,"rate_count":9250,"kpOrder":13497,"name":"Президент и его внучка","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Вьюжной предновогодней ночью произошло роковое событие. В роддом доставили молодую женщину, у которой начались преждевременные роды в результате автокатастрофы. Ситуация осложнилась тем, что свекром роженицы был известный генерал, который, угрожая оружием врачам, требовал рождения здорового внука. Насмерть перепуганный врач, перед носом которого свирепый генерал размахивает именным пистолетом, находит единственный выход.\n\rОдна из двух девочек-близняшек, родившихся у матери-одиночки, будущей художницы, объявляется генеральской внучкой. 31 декабря 2000 года на кремлевской елке встречаются дочь художницы и… внучка нового президента Российской Федерации! «Принцесса» и «нищенка», разумеется, меняются местами… ","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":820520,"rate":6.755,"rate_count":171,"kpOrder":13497,"name":"«Жми на запись» на ТВ","secondName":"HitRECord on TV","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["США"],"genres":["боевик"],"age":null,"description":"Телевизионное шоу, в котором демонстрируются материалы сообщества «hitRECord» - продюсерской компании, основанной Джозефом Гордоном-Левиттом совместно с его братом.","imdbId":"tt3453566","duration":"","slogan":null,"MPAA":null},{"id":645178,"rate":6.645,"rate_count":3591,"kpOrder":13498,"name":"Повар для президента","secondName":"Les saveurs du Palais","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["биография","комедия"],"age":12,"description":"Гортензия Лабори - известный шеф-повар в Перигоре. Однажды она получает приглашение от Президента Республики. Он хочет, чтобы Гортензия стала его личным поваром. Ее истинно французская кухня быстро соблазнит Президента, но сможет ли она преодолеть все закулисные препятствия президентского дворца? Удастся ли ей противостоять зависти коллег?","imdbId":"tt2094877","duration":"1:35","slogan":"He runs the country. She runs the kitchen. Together they serve with excellence.","MPAA":"PG-13"},{"id":585007,"rate":6.755,"rate_count":163,"kpOrder":13498,"name":"Солнечный ангел","secondName":"Yang guang tian shi","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"Ох, как не хочется Ди Я Синю жить рядом с противной девчонкой. Вечно она портит ему планы... Да и вообще, что-то год не задался. Привычный уклад жизни рушится, всё идёт не так, как задумано, да ещё и недоброжелатели подстраивают козни молодому бизнесмену. Благодаря милой, солнечной девочке Ян Гуан, капризный, крайне избалованный, надменный и далеко не благовоспитанный Я Синь изменится, и очень скоро...","imdbId":"tt1848507","duration":"1:30","slogan":null,"MPAA":null},{"id":5940,"rate":6.645,"rate_count":2944,"kpOrder":13499,"name":"Сказки с тёмной стороны","secondName":"Tales from the Darkside: The Movie","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Пытаясь выиграть время, мальчик рассказывает страшные истории ведьме, которая собирается его съесть.","imdbId":"tt0100740","duration":"1:33","slogan":"From the depths of four twisted minds.","MPAA":"R"},{"id":2524,"rate":6.645,"rate_count":2779,"kpOrder":13500,"name":"Убийство в Гросс-Пойнте","secondName":"Grosse Pointe Blank","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Мартин Блэнк приезжает на встречу выпускников в свой родной городок Гросс-Пойнт. У него богатые планы на этот вечер: он должен помириться со своей бывшей девушкой, которую не видел десять лет, а заодно, чтобы совместить приятное с полезным - совершить убийство.\n\rВедь в отличие от остальных одноклассников, Мартин выбрал карьеру профессионального киллера, и в Гросс-Пойнте его ждет очередное задание. И не только его… За Мартином уже давно охотятся два правительственных агента и конкурент, которые не дадут гостям скучать.","imdbId":"tt0119229","duration":"1:47","slogan":"A comedy about a hit man, a high school reunion, and the girl he left behind","MPAA":"R"},{"id":679747,"rate":6.755,"rate_count":74,"kpOrder":13500,"name":"Искушение ангела","secondName":"Cheonsaeui yuhok","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"После гибели своих родителей Чу А-ран решает отомстить семье, виновной в этой трагедии. Обольстив сына своего врага Щин Хён-у, она выходит за него замуж. Хён-у слишком поздно раскрывает ее дьявольский план и попадает в аварию. Полностью изменив свое лицо и привычки, он решает воздать ей по заслугам.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":5081,"rate":6.645,"rate_count":2460,"kpOrder":13501,"name":"Муза","secondName":"The Muse","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Сценариста из Голливуда Стивена Филлипса покинуло вдохновение. В отчаянии он приходит за советом к своему более успешному другу - Джеку.\n\rДжек его сильно удивил: оказывается, в Голливуде давно практикует некая Сара - настоящая Муза, решающая как раз такие проблемы. И озадаченный Стивен отправляется к ней, гадая, как все это потом объяснить своей жене.","imdbId":"tt0164108","duration":"1:37","slogan":"In Goddess we trust","MPAA":"PG-13"},{"id":430469,"rate":6.754,"rate_count":268,"kpOrder":13501,"name":"Курэнай","secondName":"Kurenai","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Синкуро Курэнай – сирота, он учится в старшей школе, изучает боевые искусства и не брезгует разнообразными подработками, в том числе опасными: отваживает рэкетиров, ловит хулиганов и пр. И вот его работодатель, экстравагантная и рисковая Бэника-сама, предлагает Синкуро новое дело – защиту маленькой Мурасаки Кухоин, дочери авторитетного якудзы. Казалось бы, для Синкуро это работа «по профилю», однако, помимо безопасности барышни Мурасаки, на юного телохранителя ложатся совершенно непривычные для него обязанности по уходу-кормлению-купанию-вразумлению своенравной шестилетки...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4981,"rate":6.645,"rate_count":1387,"kpOrder":13502,"name":"Высшая лига 2","secondName":"Major League II","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":12,"description":"Они возвращаются, и они в отличной форме! Несокрушимая, знаменитая команда Кливлендских индейцев собирается показать «бледнолицым», что такое настоящая игра!\n\rВсе любимцы публики в сборе: «Дикий» Рик Вон, старина Джек Тэйлор, самодовольный Роджер Дорн и мастер ву-ду- отбивающий Педро Керрано!","imdbId":"tt0110442","duration":"1:45","slogan":"The dream team is back!","MPAA":"PG"},{"id":845680,"rate":6.754,"rate_count":115,"kpOrder":13502,"name":"Princess Rap Battle","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка","мюзикл"],"age":null,"description":"","imdbId":"tt4079084","duration":"0:02","slogan":"Once upon a rhyme...","MPAA":null},{"id":457305,"rate":6.645,"rate_count":1006,"kpOrder":13503,"name":"Лурд","secondName":"Lourdes","type":"FILM","year":2009,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":16,"description":"Парализованная Кристина обречена всю жизнь провести в инвалидном кресле. Желая изменить свое положение, она едет в Лурд, культовое место паломничества в Пиренеях. Однажды утром она просыпается здоровой: судя по всему, произошло чудо. Старший группы паломников, красивый сорокалетний доброволец из Мальтийского ордена, начинает проявлять к ней интерес. Она изо всех сил держится за этот неожиданный шанс на счастье, в то время как ее выздоровление вызывает у окружающих зависть и восхищение.","imdbId":"tt1405809","duration":"1:36","slogan":"Ничто не проверяет веру лучше, чем чудо","MPAA":null},{"id":500271,"rate":6.754,"rate_count":85,"kpOrder":13503,"name":"Шоу Даффи Дака","secondName":"The Daffy Duck Show","type":"TV_SHOW","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":716857,"rate":6.645,"rate_count":999,"kpOrder":13504,"name":"Васильки","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Оля, простая деревенская девушка, безответно влюблена в красавца и местного героя Васю. Ради своей любви Оля отказывается от музыкального колледжа, о котором всю жизнь мечтала, и поступает вслед за Васей в сельхозучилище.\n\rПо стечению обстоятельств героине удается урвать несколько часов счастья рядом с любимым. Однако последствия оказываются слишком тяжелыми: Вася бросает учебу и, не попрощавшись с Олей, уезжает на военную службу, а девушка вскоре понимает, что беременна..","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":1044418,"rate":6.753,"rate_count":445,"kpOrder":13504,"name":"Раскосяченные","secondName":"Disjointed","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"После нескольких десятилетий участия в кампании по легализации марихуаны Рут Фельдман нанимает недавно выпустившегося из колледжа сына и ещё несколько «консультантов» по продаже каннабиса, чтобы они помогли ей управлять магазинчиком по продаже лечебной марихуаны в Лос-Анджелесе.","imdbId":"tt5884792","duration":"0:30","slogan":null,"MPAA":null},{"id":24287,"rate":6.645,"rate_count":627,"kpOrder":13505,"name":"Эротические похождения Красной Шапочки","secondName":"Le avventure erotix di Cappuccetto Rosso","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","Франция"],"genres":["для взрослых"],"age":18,"description":"Девочке не повезло (а может повезло) с родственницами. Они слабы на передок. Поэтому она выросла такой сексуально озабоченной. Пока ещё наивная Красная Шапочка, отправилась в своё знаменитое путешествие к бабушке... Во всём этом триллере безумно жалко всех мужиков, которых натуральным образом изнасиловали, и сисястая мамаша, и боевая бабуля, и развратные подружки и сама нимфетка-нимфоманка. Больше всех досталось Волку...","imdbId":"tt0128060","duration":"2:28","slogan":null,"MPAA":null},{"id":820650,"rate":6.753,"rate_count":123,"kpOrder":13505,"name":"Лаборатория любви","secondName":"Love Lab","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Частная женская школа Фудзисаки известна строгими нравами и безупречным поведением воспитанниц. Живым примером является «Принцесса глициний» Нацуо Маки, в 14 лет ставшая президентом школьного Совета – настоящая японская красавица, круглая отличница, работящая, добрая и безукоризненно вежливая. А вот ее ровесница Рико Курахаси совсем другая: веселая и спортивная девчонка с увлечением играет роль местной «бунтарки-хулиганки», заработав почетный титул «Дикий принц». Впрочем, здравого смысла у Рико хватает, и просьбу учителя отнести бумаги в Совет она исполнила тотчас. Вот только президента Маки посланница застала в весьма двусмысленном положении…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":6060,"rate":6.644,"rate_count":43358,"kpOrder":13506,"name":"Ловец снов","secondName":"Dreamcatcher","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Джонси, Генри, Пит и Бивер. Двадцать лет назад они были просто мальчишками, проживающими в одном небольшом городке штата Мэн, – детьми, нашедшими в себе достаточно мужества, чтобы героически ответить на детскую жестокость. Награда за спасение странноватого мальчика по имени Даддитс совершенно неожиданно пришла к ним в виде сверхъестественных сил, связавших всех пятерых крепчайшими узами братства.\n\rНо когда на ежегодной охоте друзья собираются вместе в лесной хижине, то вместо ожидаемой теплой веселой атмосферы над ними начинает сгущаться абсолютное зло, приносящее гибель.","imdbId":"tt0285531","duration":"2:16","slogan":"Злу удается проскользнуть","MPAA":"R"},{"id":677411,"rate":6.752,"rate_count":230,"kpOrder":13506,"name":"Быть Мэри Джейн","secondName":"Being Mary Jane","type":"TV_SHOW","year":2013,"yearEnd":2019,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Речь пойдет о красивой и успешной женщине, которая создала свое телевизионное ток–шоу, в которое она приглашает различных знаменитостей и ведет с ними беседу. Казалось бы, главная героиня удачлива во всем: семейная жизнь у нее сложилась, работа тоже приносит удовольствие. Но такая жизнь кажется идиллией только на первый взгляд, на самом деле все намного сложнее и труднее.","imdbId":"tt2345481","duration":"1:00","slogan":"beautifully flawed","MPAA":null},{"id":1179555,"rate":6.644,"rate_count":21126,"kpOrder":13507,"name":"Взаперти","secondName":"Run","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Гиперзаботливая мать-одиночка Диана Шерман воспитывает дочь Хлою в полной изоляции, контролируя каждый её шаг. Та прикована к инвалидному креслу, принимает множество таблеток, обучается дома и не общается со сверстниками. Разумеется, Хлоя растет наивной девушкой, но однажды она начинает подозревать что-то неладное.","imdbId":"tt10933000","duration":"1:30","slogan":"От материнской любви спасения нет","MPAA":"PG-13"},{"id":431171,"rate":6.751,"rate_count":425,"kpOrder":13507,"name":"Свин Сити","secondName":"Pig City","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Канада"],"genres":["мультфильм"],"age":null,"description":"Майки - свин из деревни, переезжает жить к родственникам в город. Там он встречает своих кузенов - Марту, очень своенравную девушку, и металлиста Реджи. В городе Свин Сити жизнь бьет кючом - Майки и компания постоянно попадают в различные переделки, из которых им, конечно же, удается выбраться.","imdbId":"tt0326701","duration":"0:30","slogan":null,"MPAA":null},{"id":760904,"rate":6.644,"rate_count":21544,"kpOrder":13508,"name":"Хижина","secondName":"The Shack","type":"FILM","year":2017,"yearEnd":0,"countries":["Гонконг","Канада","США"],"genres":["драма","фэнтези"],"age":16,"description":"Мистические события происходят в судьбе главного героя, переживающего трагедию. Он получает личное приглашение встретиться с самим Всевышним в очень уединенном месте...","imdbId":"tt2872518","duration":"2:12","slogan":"You're never as alone as you think.","MPAA":"PG-13"},{"id":846924,"rate":6.751,"rate_count":194,"kpOrder":13508,"name":"Снимаем сцену с Джеймсом Франко","secondName":"Making a Scene with James Franco","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["США"],"genres":["комедия","короткометражка"],"age":null,"description":"Идея программы довольна проста. С помощью «колеса удачи» актёр и режиссер Джеймс Франко выбирает два фильма: из первого он берет персонажа, из второго — сцену.","imdbId":"tt3744126","duration":"","slogan":null,"MPAA":null},{"id":772385,"rate":6.644,"rate_count":8297,"kpOrder":13509,"name":"Лагерь «X-Ray»","secondName":"Camp X-Ray","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":null,"description":"Девушка по имени Коул вступает в ряды вооруженных сил США и по долгу службы попадает в, пожалуй, самое жуткое место в мире — тюрьму для военнопленных Гуантанамо. Героиня знакомится там с заключенным Али, который сидит к тому времени уже восемь лет, и со временем проникается к нему симпатией.","imdbId":"tt2994190","duration":"1:57","slogan":"Connection takes courage.","MPAA":"R"},{"id":401655,"rate":6.751,"rate_count":104,"kpOrder":13509,"name":"Время твоей жизни","secondName":"Time of Your Life","type":"TV_SHOW","year":1999,"yearEnd":2001,"countries":["США"],"genres":["драма"],"age":null,"description":"Главная героиня, Сара Ривз, покидает Сан-Франциско и отправляется в Нью-Йорк, чтобы начать новую для себя жизнь. В этом городе когда-то жила её покойная мать, и девушка хочет найти своего биологического отца, которого она никогда не встречала. Изменив свою фамилию на фамилию матери, Сара поселяется в той же старой квартире, в которой жила её мама. В Нью-Йорке девушка находит новых друзей, среди которых музыкант, официантка, хозяйка дома и сосед по квартире.","imdbId":"","duration":"0:43","slogan":"She's changing everything about her life... and loving every minute of it.","MPAA":null},{"id":586416,"rate":6.644,"rate_count":1792,"kpOrder":13510,"name":"Маньяк","secondName":"Maniac","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","криминал","триллер"],"age":null,"description":"Эта короткометражка повествует о простых буднях двух маньяков.","imdbId":"tt1869551","duration":"0:10","slogan":null,"MPAA":null},{"id":418160,"rate":6.751,"rate_count":81,"kpOrder":13510,"name":"Космические агенты","secondName":"Bureau of Alien Detectors","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["мультфильм","триллер","фантастика"],"age":0,"description":"На протяжении тысячелетий на планете Земля происходят вещи, неподдающиеся разумному объяснению. Сверхъестественные вещи... Пугающие вещи... Странные вещи: внезапные пожары, похищения, исчезновения, страшные вирусы. Кто ответит за этот хаос? И кто сможет положить этому конец?","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":453129,"rate":6.644,"rate_count":837,"kpOrder":13511,"name":"Охотник","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["СССР"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"О глупом охотнике и его командирше-жене, которые потерпели на охоте полную неудачу.","imdbId":"tt1992241","duration":"0:04","slogan":null,"MPAA":null},{"id":1021791,"rate":6.75,"rate_count":398,"kpOrder":13511,"name":"Кевин спасёт мир. Если получится","secondName":"Kevin (Probably) Saves the World","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":18,"description":"В момент полного отчаяния невежественный и эгоистичный Кевин Флинн возвращается домой к овдовевшей сестре и племяннице. В первую же ночь ему является небесное создание Иветта и поручает миссию по спасению мира.","imdbId":"tt6474174","duration":"0:42","slogan":null,"MPAA":null},{"id":126497,"rate":6.644,"rate_count":714,"kpOrder":13512,"name":"За наших любимых","secondName":"À nos amours","type":"FILM","year":1983,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":18,"description":"15-летняя Сюзанн попадает в безнадежную ситуацию: в нее влюбляются двое, но сама она может быть счастлива только с третьим – парнем по имени Люк. Она спит со всеми, кто ею заинтересуется, кроме него. Поведение Сюзанн создает кучу проблем дома. Отец хочет уехать и сдать бразды правления в семье сыну, мать начинает сходить с ума.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":195718,"rate":6.643,"rate_count":49838,"kpOrder":13513,"name":"Воины света","secondName":"Daybreakers","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия","США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"2019 год. Глобальная эпидемия превратила большинство людей в вампиров, поставив человечество на грань вымирания. Безмятежное будущее не светит, впрочем, и кровососам: в условиях дефицита крови они вынуждены холить и лелеять каждую оставшуюся в живых человеческую особь – либо синтезировать заменитель крови. Противостоять концу света пытается группа ученых, ищущая средства для борьбы с вампирами.","imdbId":"","duration":"1:34","slogan":"В 2019 году самым ценным природным ресурсом будут... люди","MPAA":"R"},{"id":4781,"rate":6.643,"rate_count":2886,"kpOrder":13514,"name":"Беспечные времена в «Риджмонт Хай»","secondName":"Fast Times at Ridgemont High","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Веселый, юмористический рассказ о группе подростков, обучающихся в школе Риджмонт Хай в Южной Калифорнии. Они вечно торчат в торговом центре, и на уме у них только секс. Они борются со взрослыми за независимость, мечтают преуспеть, пытаются решать проблемы «переходного возраста».","imdbId":"tt0083929","duration":"1:30","slogan":"Fast Cars, Fast Girls, Fast Carrots...Fast Carrots?","MPAA":"R"},{"id":841729,"rate":6.75,"rate_count":295,"kpOrder":13514,"name":"Тайны Броукенвуда","secondName":"The Brokenwood Mysteries","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Новая Зеландия"],"genres":["детектив","драма","криминал"],"age":null,"description":"Детектив-инспектор Майк Шепперд неожиданно возвращается в родной провинциальный городок Броукенвуд. Он достиг небывалых высот в своей профессии, в Новой Зеландии ему практически нет равных. Майк обладает острым умом и способен поймать даже самого изощренного преступника. Будучи человеком добродушным, он без труда находит общий язык как со своими коллегами, так и с подозреваемыми, столь редкое качество позволяет ему блестяще проводить допросы. В Броукенвуде он знакомится со своим новым напарником — молодым и решительным детективом Кристин Симс. Вместе героям сериала предстоит расследовать сложные и запутанные дела.","imdbId":"tt3640276","duration":"1:30","slogan":null,"MPAA":null},{"id":1799,"rate":6.643,"rate_count":2867,"kpOrder":13515,"name":"Детям до 16-ти","secondName":"Skipped Parts","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Четырнадцатилетний Сэм Каллахан подошел к тому периоду жизни, когда в подростках просыпается обостренный интерес к противоположному полу. А поскольку Сэм собирается стать писателем, ему необходим богатый личный опыт, чтобы не сфальшивить в будущих произведениях. Сэм решает обратиться за помощью сначала к матери, потом к своей однокласснице Мори... Так начинается его путь к неожиданным открытиям...","imdbId":"tt0209322","duration":"1:40","slogan":"There's nothing like knowing what you've been missing","MPAA":"R"},{"id":259875,"rate":6.643,"rate_count":1549,"kpOrder":13516,"name":"Несокрушимые мстители","secondName":"Ultimate Avengers II","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Команда супергероев «Капитана Америка» отправляется в Африку, где был вероломно  убит король одного  из  древних   племен.  Теперь  смертельная опасность угрожает   его   сыну   -   Черной  Пантере. Именно ему предстоит  унаследовать трон  и сверхъестественные способности отца.\n\rГенерал Кляйзер, желая обрести мировое господство, стремится завладеть могучим артефактом, который мужественно   защищает племя Пантеры.  Но выстоять   против могучей армии Кляйзера практически невозможно... Только с помощью знаменитых героев комиксов Марвел у Черной Пантеры есть шанс спасти мир от катастрофы.","imdbId":"tt0803093","duration":"1:13","slogan":"To save humanity, the Earth's mightiest heroes must reunite for a rematch of heroic proportions.","MPAA":"PG-13"},{"id":105069,"rate":6.643,"rate_count":1107,"kpOrder":13517,"name":"Замок","secondName":"Das Schloß","type":"FILM","year":1997,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["детектив","драма"],"age":16,"description":"Господин Землемер приглашен Замком для ведения соответствующих работ. Прибыв в Деревню, он с удивлением обнаруживает, что здесь его никто не ждет. Попытки доказать свои права наталкивается на стену непонимания. Желание проникнуть в загадочный Замок все сильнее овладевает героем…","imdbId":"tt0120075","duration":"2:03","slogan":null,"MPAA":null},{"id":708019,"rate":6.643,"rate_count":1096,"kpOrder":13518,"name":"Служащий","secondName":"Hoesawon","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма"],"age":null,"description":"Хён-до - с виду представитель респектабельной компании по торговле металлом. На самом деле эта компания скрывает команду наемных убийц, убирающих неугодных бизнесменам людей - это и должно было произойти с Ра-хуном. Его последнюю просьбу, передать накопленные деньги семье, соглашается выполнить Хён-до, не думая о том, что милосердие в его работе может стоить жизни. Столкнувшись с добрыми человеческими отношениями в семье, которая приняла его как своего, он всеми силами пытается не обмануть доверия и защитить тех, кто так внезапно пробудил в нем остатки человечности и стал дорог.","imdbId":"tt2371486","duration":"1:36","slogan":"Fight Before Being Fired","MPAA":null},{"id":477854,"rate":6.643,"rate_count":1071,"kpOrder":13519,"name":"Шорох кубиков льда","secondName":"Le bruit des glaçons","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":18,"description":"История писателя, злоупотребляющего алкоголем, столкнувшегося с медицинскими проблемами.","imdbId":"tt1517214","duration":"1:27","slogan":null,"MPAA":null},{"id":94396,"rate":6.643,"rate_count":737,"kpOrder":13520,"name":"Похитители прошлого","secondName":"The Time Shifters","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Репортер Том Меррик готовит статью о крупнейших катастрофах ХХ века. И делает ошеломляющее открытие: на снимках пожара на дирижабле `Гинденбург`, урагана `Хьюго` и гибнущего `Титаника` можно увидеть одного и того же человека.\n\rРасследование выводит Тома на туристов из будущего, путешествующих во времени и превративших ужаснейшие бедствия в шекочущий нервы аттракцион. Добыв у одного из `туристов` `план путешествия`, Том узнает точное время и место всех предстоящих катастроф. Если их предотвратить, мир путешественников во времени может исчезнуть, и поэтому они начинают охоту на Тома.\n\rНо следующая катастрофа касается его самого: сын Тома, Кевин, будет на стадионе, где произойдет взрыв, в котором погибнут тысячи людей. Вступив в поединок с преследователями и отчаянно борясь со временем, Том пытается предотвратить катастрофу и изменить будущее.","imdbId":"tt0204686","duration":"1:28","slogan":"If you could change the past would you?","MPAA":"PG-13"},{"id":81701,"rate":6.643,"rate_count":681,"kpOrder":13521,"name":"Хромофобия","secondName":"Chromophobia","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма"],"age":null,"description":"Фильм «Хромофобия» исследует особенности современной лондонской жизни. В центре сюжета - городская семья, единство которой потихоньку начинает разваливаться. Готовность достичь успеха любой ценой и страсть к обогащению кардинально меняют лицо современного Лондона, «размывая» вековые британские ценности...","imdbId":"tt0419641","duration":"2:16","slogan":"Don't live your life in black and white","MPAA":null},{"id":470557,"rate":6.643,"rate_count":511,"kpOrder":13522,"name":"Повелитель призраков","secondName":"Shin angyo onshi","type":"FILM","year":2004,"yearEnd":0,"countries":["Корея Южная","США","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В древние времена существовало великое царство Дзюсин. Надежной опорой его могучего властителя были тайные посланники, вооруженные не только мужеством и силой, но и удивительной способностью призывать себе в помощь несокрушимую армию воинов-призраков. Этих посланников звали амэн-оса. С незапамятных времен они странствовали по свету, спасая людей от оков зла, карая пороки, восстанавливая закон и справедливость. \n\rКогда в эпоху смут царство Дзюсин пало, казалось, что легендарные амэн-оса ушли в небытие. Но по сей день одинокий амэн-оса по имени Мунсу вместе со своим верным телохранителем, прекрасной девушкой-воительницей Чунхьян, странствует по опустошенным землям, будучи не в силах забыть о своем долге. Он ищет того, кто уничтожил Джюшин. Кругом по-прежнему властвует зло, и для многих последний бесстрашный амен-оса станет единственной защитой, долгожданным спасителем.","imdbId":"tt1467299","duration":"1:27","slogan":"Последний воин погибшей империи!","MPAA":null},{"id":278206,"rate":6.642,"rate_count":6432,"kpOrder":13523,"name":"Добро пожаловать в Лэйквью!","secondName":"Lakeview Terrace","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":12,"description":"Молодая влюбленная пара наконец-то переезжает в дом своей мечты в пригороде Лос-Анджелеса: бассейн, кипарисы, теплый калифорнийский климат... Но, не успели они в нем обосноваться, как стали объектом открытой агрессии со стороны соседа - безжалостного черного копа, который не одобряет их межрасовый брак. После его предупреждения в доме молодоженов начинают происходить неприятности. \r\n\r\nИ днем, и ночью они постоянно ощущают на себе пристальное внимание Тернера, который взял на себя полномочия сторожевого и дозорного пса, принадлежащей ему округи.  Его ночной патруль приносит спокойствие всем, но становится все более изнуряющим для новичков. И это настойчивое и навязчивое вмешательство в их личную жизнь провоцирует семейную пару на ответные действия.  \r\n\r\nЧто они смогут противопоставить этому пристальному налитому злобой взгляду и «добродушной» улыбке на каменном лице?","imdbId":"","duration":"1:46","slogan":"Что может быть безопаснее, чем жить по соседству с полицейским?!","MPAA":"PG-13"},{"id":696,"rate":6.642,"rate_count":1956,"kpOrder":13524,"name":"Грабеж","secondName":"Heist","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"У Джо Мура есть все - красивая молодая жена, деньги и любимая работа. Он - вор. Его работа накрывается медным тазом, когда его застукивают при помощи охранной камеры. Его соперник Бергман шантажирует его, требуя простить долг, а жена уходит к новичку - другу Бергмана. Мур, его партнёр Бобби Блан и их связной Пинки Пинкус вынуждены собрать команду, которая сделает ограбление по заказу Бергмана, и которое станет последним в карьере Мура.","imdbId":"tt0252503","duration":"1:49","slogan":"There is no honour among thieves.","MPAA":"R"},{"id":4677,"rate":6.642,"rate_count":1616,"kpOrder":13525,"name":"Снежное чувство Смиллы","secondName":"Smilla's Sense of Snow","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","Дания","Швеция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Трагическая смерть соседского мальчишки не кажется Смилле Ясперсон обычным несчастным случаем. Начав расследование, она интуитивно продвигается в верном направлении, вынуждая противника идти на крайние меры.\n\rСтав объектом преследования, но проявляя упорство, Смилла узнает цену причины, которая заставляет преступников убивать не задумываясь.","imdbId":"tt0120152","duration":"2:01","slogan":"Snow covers everything...except the truth","MPAA":"R"},{"id":54549,"rate":6.642,"rate_count":1163,"kpOrder":13526,"name":"Входите без стука","secondName":"Don't Come Knocking","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","музыка"],"age":16,"description":"История знаменитого актера жанра вестерн - Говарда Спенса. В 60 лет Спенс - наркоман, алкоголик, гуляка. Но однажды во время съемок, приняв немало спиртного, он задумался о смысле своей жизни и обнаружил, что никому не нужен, и никто не будет горевать, когда он умрет.\n\rСпенс сбегает с киноплощадки, уезжает из Невады, где он вырос, где живет его 80-летняя мать, в Монтану. В Монтане он встречает Дорин – одну из своих бывших поклонниц и… мать его ребенка, от которого Говард отказался двадцать лет назад…","imdbId":"tt0377800","duration":"2:02","slogan":null,"MPAA":"R"},{"id":15265,"rate":6.642,"rate_count":1051,"kpOrder":13527,"name":"Жена священника","secondName":"The Preacher's Wife","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Жена священника маленького городка действительно нуждалась в помощи - ее брак на грани распада, ее муж думает только о работе. Но то, что она получила в ответ на свои молитвы, оказалось настоящим чудом.\n\rВеселый и беззаботный ангел по имени Дадли спустился с небес, чтобы воссоединить пару. Но проходит немного времени, и он становится не решением, а источником их проблем.","imdbId":"tt0117372","duration":"2:03","slogan":"They needed help. What they got was a miracle.","MPAA":"PG"},{"id":44572,"rate":6.642,"rate_count":664,"kpOrder":13528,"name":"Город принял","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":12,"description":"Петровка, 38. Сюда, в оперативный зал, стекается информация о происшествиях в Москве. По чистой случайности встречаются на дежурстве после шести лет разлуки капитан милиции Станислав Тихонов и судмедэксперт Маргарита Ушакова. В круговороте происшествий, в напряженном ожидании вызова они попытаются разобраться, почему не сложились когда-то их отношения...","imdbId":"tt0370609","duration":"1:20","slogan":null,"MPAA":null},{"id":94408,"rate":6.642,"rate_count":609,"kpOrder":13529,"name":"Шатун","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Загородный коттедж. Закадычные школьные друзья - следователь, врач, богатая домохозяйка, бизнесмен, пьяница и актер, люди разных профессий и образов жизни, собрались отметить скромную дату - 15 лет со дня окончания школы. Внезапно возле дома, на празднике появляется…страшный медведь-шатун. Раздается выстрел. Опасный зверь мертв.\n\rНо в шкуре убитого медведя друзья находят…одного из героев застолья приятеля-актера, решившего разыграть друзей. Неудачная шутка обернулась убийством, и опасным оказался не медведь, а прошлое наших героев. Случайным ли был выстрел? Кто стрелял? Видимо, что-то жуткое скрывалось в обличье школьного братства…","imdbId":"tt0371207","duration":"3:00","slogan":null,"MPAA":null},{"id":281365,"rate":6.642,"rate_count":613,"kpOrder":13530,"name":"Жестянка","secondName":"Tempbot","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","фантастика"],"age":null,"description":"В обычный офис на одну из должностей назначают робота.","imdbId":"tt0978838","duration":"0:15","slogan":null,"MPAA":null},{"id":5575,"rate":6.641,"rate_count":20221,"kpOrder":13531,"name":"Медальон","secondName":"The Medallion","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Гонконгскому полицейскому Эдди Янгу удается уцелеть в абсолютно безнадежной ситуации. Жизнь ему спасает таинственный магический медальон. Это старинное украшение наделяет Эдди невероятной, сверхчеловеческой мощью, превратив в непобедимого воина. Янг вместе со своей напарницей Николь пытается разгадать тайну медальона, а заодно и дать отпор членам древнего воинского ордена, пытающимся завладеть могущественной реликвией...","imdbId":"","duration":"1:29","slogan":null,"MPAA":"PG-13"},{"id":491889,"rate":6.641,"rate_count":17965,"kpOrder":13532,"name":"Чужая","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"1990-е. Бандитский Киев. Бригада из четырех бойцов получает задание доставить из Праги девушку по кличке «Чужая». Она - родная сестра арестованного Бабая, чьи показания могут навредить важным людям.","imdbId":"tt1653649","duration":"1:49","slogan":null,"MPAA":"R"},{"id":1021046,"rate":6.641,"rate_count":16635,"kpOrder":13533,"name":"Переводчики","secondName":"Les traducteurs","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["детектив","триллер"],"age":16,"description":"Девять переводчиков работают в секретном бункере над последней частью самого нашумевшего бестселлера. Их изолировали, чтобы не допустить утечки ожидаемой новинки в интернет. Но она все-таки произошла…","imdbId":"tt6270534","duration":"1:45","slogan":"One literary phenomenon. 10 leaked pages. All suspects.","MPAA":null},{"id":255367,"rate":6.641,"rate_count":13650,"kpOrder":13534,"name":"Перемотка","secondName":"Be Kind Rewind","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["комедия"],"age":16,"description":"Мусорщик Джерри решает саботировать электростанцию, которая, по его мнению, вызывает у него жуткие головные боли. Но саботаж кончается тем, что у Джерри намагничивается мозг и он, сам того не ведая, размагничивает все видеокассеты в пункте проката, в котором работает его лучший друг Майк.\n\rТеперь, для того, чтобы удержать единственного лояльного клиента видеопроката — умалишенную старушку Кимберли — друзья пытаются своими силами воссоздать главные фильмы из коллекции Майка, включая «Короля Льва», «Час пик», «Шофера Мисс Дэйзи», «Охотников за привидениями», «Назад в будущее» и «Робокопа».","imdbId":"tt0799934","duration":"1:42","slogan":"Вы заказываете, мы снимаем","MPAA":"PG-13"},{"id":1196157,"rate":6.641,"rate_count":5709,"kpOrder":13535,"name":"Секрет","secondName":"The Secret: Dare to Dream","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Когда сильный шторм разрушает дом молодой вдовы с тремя детьми, на пороге появляется таинственный незнакомец. Всего за несколько дней загадочный гость объединяет семью и помогает им найти новый смысл в жизни. Он открывает им Секрет, который может изменить все.","imdbId":"","duration":"1:47","slogan":"Поверь в мечту","MPAA":"PG"},{"id":4940,"rate":6.641,"rate_count":2240,"kpOrder":13536,"name":"Пойманный в раю","secondName":"Trapped in Paradise","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Маленький провинциальный городок под названием «Рай», канун Рождества. Билл Фирпо, человек честный, приезжает сюда по делу с двумя только что вышедшими из тюрьмы братьями - хитрецом Дэйвом и клептоманом Элвином. Когда братья решают ограбить местный банк, Биллу не удается их отговорить. К тому же дело на редкость простое и «верное«: в здании отсутствует охрана и сигнализация. И, как ни странно, затея удается. Но сразу же возникает проблема посерьезней: как выбраться из маленького городка с большой добычей, если полиция уже поднята на ноги?","imdbId":"tt0111477","duration":"1:51","slogan":"The story of a town that gave so much... Even these guys couldn't take anymore.","MPAA":"PG-13"},{"id":312825,"rate":6.641,"rate_count":1899,"kpOrder":13537,"name":"Икс-Икс-Игрек","secondName":"XXY","type":"FILM","year":2007,"yearEnd":0,"countries":["Аргентина","Испания","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Нынешняя наука повсеместно отказывается от термина «гермафродит», считая его путаным и содержащим осуждение и отдавая предпочтение политкорректному слову «интерсекс». Именно в таком мутном состоянии находится героиня фильма (в равной степени герой) 15-летняя Алекс, которая страдает гермафродитизмом с рождения. Её родители приглашают в их дачный домик на уругвайском побережье супружескую пару из Буэнос-Айреса. А те привозят с собой 16-летнего сына Альваро. \n\rАлекс притягивает этот угловатый закомплексованный юноша. Она хочет проверить свою сексуальность в деле и понять, к какому берегу её влечет. Их интимный контакт окажется неожиданным для обеих сторон. Алекс в шоке от своего пробудившегося не женственного, а совсем даже мужского, а, может, мужеложского инстинкта. Девственник Альваро в шоке от того, что акт содомии, в котором он оказался пассивным реципиентом, ему вдруг понравился…","imdbId":"tt0995829","duration":"1:26","slogan":"Uomini, donne o tutti e due?","MPAA":null},{"id":43840,"rate":6.641,"rate_count":1335,"kpOrder":13538,"name":"Следопыт","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":0,"description":"Действие фильма происходит в середине 18 века - во времена семилетней англо-французской войны за колониальное господство в Северной Америке. Юная Мэйбл Дунгам держит путь в английский форт. Навстречу дочери сержант Дунгам посылает юного офицера Джаспера и охотника Следопыта...","imdbId":"tt0093992","duration":"1:31","slogan":null,"MPAA":null},{"id":36963,"rate":6.641,"rate_count":856,"kpOrder":13539,"name":"Башня смерти","secondName":"Sei mong tap","type":"FILM","year":1981,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","детектив","криминал"],"age":16,"description":"Наркомафия убивает мастера боевых искусств, и его младший брат начинает мстить преступникам...","imdbId":"tt0076709","duration":"1:36","slogan":"Carrying on the legend.","MPAA":"R"},{"id":43416,"rate":6.641,"rate_count":827,"kpOrder":13540,"name":"Аэлита, не приставай к мужчинам","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":12,"description":"У нее не только имя необычное - вся она слегка «не от мира сего». И лет-то ей уже немало, но остается героиня фильма по-детски наивной и простодушной, привязчивой и доверчивой. Обмануть ее ничего не стоит. Но она упорно продолжает верить, что и ей наконец улыбнется счастье…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":8714,"rate":6.641,"rate_count":768,"kpOrder":13541,"name":"Психбольница","secondName":"Asylum","type":"FILM","year":1972,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":null,"description":"Молодой психиатр доктор Мартин  приезжает в психбольницу Дансмора, где надеется быть принятым на работу. Главный врач клиники, доктор Стар, был помещен к своим бывшим пациентам из-за умственного расстройства. Его ассистент, доктор Рутерфорд, чтобы проверить компетенцию прибывшего, показывает доктору Мартину четырех пациентов, среди которых находится и доктор Стар. Доктор должен выслушать их, идентифицировать и обнаружить безумного главного врача...","imdbId":"","duration":"1:25","slogan":"See what the author of «Psycho» is up to now!","MPAA":"PG"},{"id":25083,"rate":6.641,"rate_count":734,"kpOrder":13542,"name":"Особо важное задание","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":12,"description":"О героизме тружеников тыла во время Великой Отечественной войны. Работники крупного авиационного завода, оказавшись в эвакуации и ни на минуту не останавливая производство самолетов, буквально на пустом месте возводят новый завод...","imdbId":"","duration":"2:18","slogan":null,"MPAA":null},{"id":518160,"rate":6.641,"rate_count":746,"kpOrder":13543,"name":"Имена людей","secondName":"Le nom des gens","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Бахия Бенмахмуд - молодая очаровательная женщина-экстраверт, имеющая активную гражданскую позицию, разбирающаяся в политике, абсолютно не имеющая никаких комплексов. Артур Мартен - немного рефлексирующий сорокалетний тихоня. И вот они, такие разные, встречают друг друга…","imdbId":"tt1646974","duration":"1:40","slogan":null,"MPAA":"R"},{"id":40881,"rate":6.641,"rate_count":704,"kpOrder":13544,"name":"Патриотическая комедия","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":12,"description":"В ветхом домике, но в самом центре большого города живет русский интеллигент чеховского пошиба Ильин. Живет себе тихо-мирно и до поры до времени не знает, что в старом шкафу находится вход в таинственное подземелье и магическую комнату, из которой можно запросто попасть в любую столицу мира…","imdbId":"tt0105113","duration":"1:49","slogan":null,"MPAA":null},{"id":397236,"rate":6.64,"rate_count":20174,"kpOrder":13545,"name":"Будь моим парнем на пять минут","secondName":"Nick and Norah's Infinite Playlist","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Ник только что получил отставку у своей подружки Триши. Настроение на нуле. Хотя у него есть грандиозный план, как вернуть свою девушку. Он дарит ей музыкальное послание. Но диски с его подборками тут же оказываются на помойке. Ну, не совсем на помойке. Подруга Триши - Нора обожает ту же самую музыку и забирает диски себе, также поссорившись с Тришей. И вот, Ник и Нора оказываются в одном и том же клубе, где Ник исполняет чудесную мелодию, которая привлекает Нору. Она узнает в нем своего бывшего, и когда в клуб неожиданно является Триша с новым бойфрендом, Нора бросается к Нику с просьбой стать ее парнем на пять минут, чтобы утереть нос Трише. Никто и не подозревал, чем могут обернуться эти неожиданные хитросплетения.","imdbId":"tt0981227","duration":"1:30","slogan":"This October, Press Play.","MPAA":"PG-13"},{"id":36003,"rate":6.64,"rate_count":4582,"kpOrder":13546,"name":"Извне","secondName":"From Beyond","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"Согласно теории ученого Преториуса человек, сам того не подозревая, сосуществует с другим невидимым миром, окружающим нас все время. Ключом для проникновения в этот параллельный мир является наш «третий глаз», бездействующий орган в лобовой части.\n\rКогда резонатор (машина, которую Преториус создал для стимуляции «третьего глаза») заработал, ученым удалось проникнуть в империю «шестого чувства» и вызвать подтверждение извне: они увидели вокруг себя жутких и отвратительных тварей, скользящих в воздухе! Но одно из чудовищ неожиданно разъярилось и откусило Преториусу голову.","imdbId":"","duration":"1:21","slogan":"Everythinng is alive...and hungry","MPAA":"R"},{"id":12261,"rate":6.64,"rate_count":3213,"kpOrder":13547,"name":"Холостяк","secondName":"The Bachelor","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Многие хотят жениться на красивой. А вот некоторые не хотят жениться совсем, ценя свободу дороже всего на свете! Джимми Шеннон был из таких. И хотя ряды его холостяцкой компании пустеют день ото дня, Джимми продолжает радоваться жизни с очередной подружкой!\n\rЭнн была особенная, но о свадьбе не могло быть и речи! И все же настает роковой день, когда Джимми приходится идти к алтарю. Ради наследства. И выясняется, что сделать это не так просто!","imdbId":"tt0120596","duration":"1:41","slogan":"Он должен успеть жениться за 24 часа, чтобы получить 100 миллионов!","MPAA":"PG-13"},{"id":462213,"rate":6.64,"rate_count":2842,"kpOrder":13548,"name":"Селеста и Джесси навеки","secondName":"Celeste & Jesse Forever","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Эта картина рассказывает о паре молодых, но уже бывших супругов Селесте и Джесси, которые после развода продолжают жить вместе и пытаются сохранить дружеские отношения, встречаясь с другими.","imdbId":"","duration":"1:29","slogan":"A loved story.","MPAA":"R"},{"id":271924,"rate":6.64,"rate_count":2331,"kpOrder":13549,"name":"Скуби-Ду! Пираты на борту!","secondName":"Scooby-Doo! Pirates Ahoy!","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"О ужас! Скуби-Ду и его команда были до смерти напуганы, когда отправились в страшный круиз в одно из самых таинственных мест на земле - легендарный Бермудский треугольник! Друзей пугают на каждом шагу - то пришельцы, то ужасные Пираты-Призраки, которым нравится стрелять в круизные суда из пушек и топить их.\n\rДела становятся все хуже, когда Пираты-Призраки крадут родителей Фреда и превращают его маму в пирата. Если Скуби-Ду, Шегги и команда не разгадают эту морскую тайну, их могут сбросить за борт, и они станут следующими жертвами Треугольника! ","imdbId":"tt0867418","duration":"1:10","slogan":null,"MPAA":null},{"id":2269,"rate":6.64,"rate_count":1161,"kpOrder":13550,"name":"Природа зверя","secondName":"The Nature of the Beast","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Бизнесмен Джек подбирает в окрестностях Невады «бродягу» Эдриана. Эдриен оказывается слишком назойливым попутчиком, и Джек хочет избавиться от него. Но Эдриена не так-то просто потерять из виду, потому что он знает один страшный секрет Джека и грозится сообщить об этом в полицию.","imdbId":"tt0113939","duration":"1:31","slogan":"All men are created evil.","MPAA":"R"},{"id":818696,"rate":6.64,"rate_count":970,"kpOrder":13551,"name":"Семейка вампиров 2","secondName":"Die Vampirschwestern 2","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Две двенадцатилетние сестры и наполовину вампиры, Дакария и Сильвения, переезжают вместе с семьёй из Трансильвании в небольшой немецкий городок. Там им предстоит узнать, что значит жить среди людей: летать только ночью, не ходить по потолкам и скрывать все свои прочие сверхспособности.","imdbId":"tt3445438","duration":"1:29","slogan":null,"MPAA":null},{"id":872809,"rate":6.64,"rate_count":795,"kpOrder":13552,"name":"Нянька","secondName":"Der Nanny","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия"],"age":null,"description":"У молодого предпринимателя Клеменса Клина нет времени на своих детей и он, по случайности, нанимает нянькой человека, который пришел к нему, чтобы отомстить…","imdbId":"tt4201004","duration":"1:50","slogan":null,"MPAA":null},{"id":842442,"rate":6.639,"rate_count":18959,"kpOrder":13553,"name":"Девятая жизнь Луи Дракса","secondName":"The 9th Life of Louis Drax","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер"],"age":18,"description":"Знаменитый психолог Аллан Паскаль пытается раскрыть тайны, которые хранит сознание 9-летнего Луи Дракса, впавшего в кому после таинственного несчастного случая. Влюбленный в мать мальчика доктор подозревает в случившемся отца. Но чем глубже он погружается в подсознание ребенка, тем сильнее размываются границы между мистикой и реальностью.","imdbId":"","duration":"1:48","slogan":"A mystery beyond reality.","MPAA":"R"},{"id":61273,"rate":6.639,"rate_count":10329,"kpOrder":13554,"name":"Переводчица","secondName":"The Interpreter","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Переводчица случайно узнает о готовящемся убийстве главы одного африканского государства, который должен на днях посетить Генеральную ассамблею ООН. Пытаясь предотвратить покушение, она подвергает свою жизнь смертельной опасности. И пока она сама не стала жертвой, ей отчаянно нужно, чтобы кто-нибудь ей поверил и помог...","imdbId":"","duration":"2:03","slogan":"Правда не нуждается в переводе","MPAA":"PG-13"},{"id":404269,"rate":6.639,"rate_count":6455,"kpOrder":13555,"name":"Бунраку","secondName":"Bunraku","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Таинственный скиталец и молодой японский воин прибывают в терроризируемый преступниками город. У каждого своя миссия, но вскоре они объединяют силы, чтобы свергнуть коррумпированное господство.","imdbId":"tt1181795","duration":"2:04","slogan":"A civilized weapon for uncivilized times","MPAA":"R"},{"id":194201,"rate":6.639,"rate_count":4111,"kpOrder":13556,"name":"Агент 117","secondName":"OSS 117: Le Caire, nid d'espions","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Египет, 1955-й год. Каир буквально переполнен шпионами всех мастей. Никто никому не доверяет, все плетут интриги: англичане, французы, русские, семья свергнутого короля Фарука, мечтающего вновь взобраться на трон, и «Орлы Хеопса» – религиозная секта, которая рвется к власти…\n\rЧтобы удержать ситуацию под контролем и навести порядок, президент Французской республики Рене Коти посылает туда своего лучшего сотрудника – Юбера Бониссёра де ля Бат, известного как агент 117.","imdbId":"tt0464913","duration":"1:39","slogan":"Вооружен и очень гламурен!","MPAA":null},{"id":774,"rate":6.639,"rate_count":1933,"kpOrder":13557,"name":"Страна чудаков","secondName":"Orange County","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Шон Брумдер, занимаясь серфингом, нашел в песке на пляже копию романа Маркуса Скиннера. Эта книга легендарного автора, который преподает в университете Стэнфорда, оказывает большое влияние на Шона.\n\rПосле этого молодой человек решает, что должен стать писателем. Но его мечты о посещении Стэнфорда и учебе под руководством известного наставника рушатся, когда по ошибке вместо документов Шона туда отправляют документы плохого ученика.\n\rС помощью своей подруги Эшли и брата-наркомана Шон пытается убедить школьное руководство пересмотреть его заявление. После ряда трагических неудач, Шону остается последнее средство - за день до окончания приема мчаться в университет, посадив за руль отморозка-братца и прихватив для поддержки свою подружку.","imdbId":"","duration":"1:22","slogan":"It's not just a place.  It's a state of mind","MPAA":"PG-13"},{"id":7358,"rate":6.639,"rate_count":1731,"kpOrder":13558,"name":"Дархэмские быки","secondName":"Bull Durham","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","спорт"],"age":18,"description":"Тренер бейсбольной команды «Дархемские Быки» приглашает Крэша Дэйвиса, опытного игрока, на роль наставника для молодого, но талантливого Эбби, которому не хватает практики, чтобы стать настоящей звездой. Фанатка команды, имеющая привычку крутить романы с игроками, пытается «зацепить» и Дэйвиса, но тот оказывается неприступным.\n\rНо это не останавливает Энни, и она укладывает в постель подопечного Крэша. В результате получается классический любовный треугольник со всеми вытекающими последствиями и интригами. Прекрасное трио популярных актеров порадует зрителей своей игрой в этой романтической комедии.","imdbId":"tt0094812","duration":"1:48","slogan":"A Major League Love Story in a Minor League Town","MPAA":"R"},{"id":42277,"rate":6.639,"rate_count":1089,"kpOrder":13559,"name":"Трагедия в стиле рок","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":18,"description":"Витя Бодров приглашается в суд по делу своего отца, замешанного в крупных махинациях. Ловко подстраиваясь под «шестидесятников» и любящего отца, тем не менее Дмитрий Иванович Бодров будет разоблачен на скамье подсудимых. На прощанье он успеет сказать сыну: «Я ни в чем не виноват...».\n\rНо Виктору этот выкрик будет не понятен. Попав из здания суда на солнечный свет, подросток сразу попадет в руки Бритого. А вместе с ним за Бритым потянутся и друг Виктора, и ближайшая подруга...","imdbId":"","duration":"2:47","slogan":null,"MPAA":null},{"id":14529,"rate":6.639,"rate_count":874,"kpOrder":13560,"name":"Дракула","secondName":"Dracula","type":"FILM","year":1979,"yearEnd":0,"countries":["Великобритания"],"genres":["мелодрама","ужасы"],"age":16,"description":"1920-е годы. Граф Дракула плывёт из Трансильвании в Англию, по пути уничтожая команду. Прибыв, его корабль терпит крушение, а сам Дракула, единственный выживший, обнаружен на берегу Миной - дочерью хозяина находящейся неподалёку психиатрической больницы. Вскоре граф познакомится с её подругой Люси, и, несмотря на наличие у той жениха Джонатана, пустит все свои чары на завоевание не столько сердца, сколько тела и разума девушки.","imdbId":"tt0079073","duration":"1:49","slogan":"The story of the greatest lover who ever lived, died, and lived again","MPAA":"R"},{"id":645066,"rate":6.638,"rate_count":22027,"kpOrder":13561,"name":"Одним меньше","secondName":"Dead Man Down","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История человека по имени Виктор, он правая рука лидера преступной группировки из Нью-Йорка. Виктор неспроста оказался в криминальном синдикате: мафия уничтожила его семью, поэтому он хочет отомстить. Об этом узнает загадочная Беатрис, соблазняет его и шантажирует. Однако у героев только одна цель в жизни — месть. И она приведет их к кровавой развязке.","imdbId":"","duration":"1:58","slogan":"Время собирать камни","MPAA":"R"},{"id":77784,"rate":6.638,"rate_count":3417,"kpOrder":13562,"name":"Мой папа псих","secondName":"King of California","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Эксцентричный и чудаковатый Чарли бесконечно донимает свою шестнадцатилетнюю дочь Миранду, чтобы та помогла ему в поисках несметных сокровищ. Чарли уверен, что когда-то в долине Сан-Фернандо в Калифорнии испанские миссионеры зарыли кучу золотых слитков. Отец и дочь отправляются на раскопки мифического клада, но обретают там нечто большее, чем драгоценный клад…","imdbId":"tt0388182","duration":"1:33","slogan":"Мы все что-то ищем...","MPAA":"PG-13"},{"id":743860,"rate":6.638,"rate_count":2980,"kpOrder":13563,"name":"Спасение","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Молодую католическую монахиню сестру Анну из Польши отправляют служить в миссию католического прихода высоко в гималайских горах. Сестре Анне 25 лет, и половину жизни она провела в монастыре. И вот, первый раз в жизни она выезжает в другую страну, и не просто в какую-то страну, а в аутентичный край Ладакх, который является частью тибетской Индии. Приехав туда, сестра Анна оказывается в совершенно незнакомом ей мире. Она сталкивается с совсем иной культурой, с другими энергиями и абсолютно другой религией. Загадочный мир Тибета и случайные встречи в пути приносят сложные мысли и вопросы.","imdbId":"tt4767538","duration":"1:34","slogan":null,"MPAA":null},{"id":77436,"rate":6.638,"rate_count":2679,"kpOrder":13564,"name":"Они поженились, и у них было много детей","secondName":"Ils se marièrent et eurent beaucoup d'enfants","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","музыка"],"age":18,"description":"История наших дней, где двое женатых мужчин завидуют холостяку, который, в свою очередь, завидует женатым... И, конечно же, их женщины тоже ищут ответы на свои собственные вопросы.","imdbId":"tt0381270","duration":"1:40","slogan":null,"MPAA":null},{"id":921941,"rate":6.638,"rate_count":2422,"kpOrder":13565,"name":"Исключение","secondName":"The Exception","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Нидерланды, 1940-е годы. Офицер вермахта получает приказ определить, проник ли британский шпион в резиденцию кайзера с целью убийства свергнутого монарха, он начинает расследование и влюбляется в одну из горничных кайзера.","imdbId":"tt4721124","duration":"1:47","slogan":"One duty. One desire. One decision.","MPAA":"R"},{"id":8369,"rate":6.638,"rate_count":2261,"kpOrder":13566,"name":"Нечто","secondName":"The Thing from Another World","type":"FILM","year":1951,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":12,"description":"В глубине арктических льдов сотрудники военной исследовательской станции находят летающую тарелку, которая вмерзла в лед. Единственное обнаруженное там существо в куске льда они неосмотрительно забирают с собой в лагерь, где оно оттаивает. Будучи похожим на человека инопланетянин неуязвим для огнестрельного оружия, обладает немыслимой силой, может отращивать потерянные конечности и крайне агрессивно настроен. Понимая серьёзность положения, полярники пытаются сделать всё возможное, чтобы остановить злобного пришельца.","imdbId":"tt0044121","duration":"1:27","slogan":"Look Out...It's","MPAA":null},{"id":663814,"rate":6.638,"rate_count":1959,"kpOrder":13567,"name":"Людвиг Баварский","secondName":"Ludwig II","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["биография","драма","история"],"age":16,"description":"Баварский король Людвиг II стал легендой еще при жизни. Тонкий любитель искусства, знаток музыки и архитектуры, возвышенный юноша... Да, трудно представить себе менее подходящую кандидатуру на баварский престол – особенно в век расцвета воинствующих империй. Красавец Людвиг, более увлеченный оперой, чем пополнением казны, и сам сомневался в том, что оправдает надежды отца и станет достойным преемником. Между тем, почувствовав вкус политической игры, Людвиг становится ключевой фигурой баварской истории.","imdbId":"","duration":"2:20","slogan":"Страсть. Безумство. Гениальность","MPAA":null},{"id":85087,"rate":6.638,"rate_count":759,"kpOrder":13568,"name":"Женская логика 2","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":12,"description":"Работник издательства Ольга Петровна Туманова - страстная любительница детективов и сыщик по призванию. Она не «опер», не дознаватель, не следователь, но у нее есть свой способ поиска преступников - логика.","imdbId":"","duration":"2:24","slogan":null,"MPAA":null},{"id":299559,"rate":6.638,"rate_count":565,"kpOrder":13569,"name":"Рейс 93","secondName":"Flight 93","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Фильм рассказывает историю случившуюся 11 сентября 2001 года с последним из четырех самолетов, угнанных террористами в США. Картина в подробностях восстанавливает хронологию происшествий на борту рейса 93 авиакомпании «Юнайтед Эйрлайнс»...","imdbId":"tt0481522","duration":"1:29","slogan":"Four terrorists wanted to turn flight 93 into a weapon. Forty brave passengers and crew stopped it from reaching its target.","MPAA":"PG-13"},{"id":102474,"rate":6.637,"rate_count":86641,"kpOrder":13570,"name":"Борат","secondName":"Borat: Cultural Learnings of America for Make Benefit Glorious Nation of Kazakhstan","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":18,"description":"Телеведущий из Казахстана Борат отправляется в США, чтобы сделать репортаж об этой «величайшей в мире стране». Однако по прибытии оказалось, что главная цель его визита — поиски Памелы Андерсон с целью жениться на ней, а вовсе не съемки документального фильма.","imdbId":"tt0443453","duration":"1:24","slogan":"Come to Kazakhstan, It's Nice!","MPAA":"R"},{"id":7449,"rate":6.637,"rate_count":15233,"kpOrder":13571,"name":"Газонокосильщик","secondName":"The Lawnmower Man","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["ужасы","фантастика"],"age":16,"description":"Молодой талантливый ученый Трэйс ставит над умственно неполноценным косильщиком лужаек Джоубом эксперименты с использованием высоких компьютерных технологий в комбинации с наркотиками. Трэйс внедряет Джоуба в виртуальную реальность - трехмерный компьютерный мир.\n\rУченому удается развить умственные способности вчерашнего недоумка до супергения. Но в ход эксперимента тайно вмешиваются военные, и испытуемый превращается в сверхинтеллектуального монстра-психопата в человеческом облике, у которого возникают претензии на мировое господство.","imdbId":"tt0104692","duration":"1:48","slogan":"Бог создал его примитивным, а наука сделала его Богом","MPAA":"R"},{"id":798110,"rate":6.637,"rate_count":13509,"kpOrder":13572,"name":"Мужчины, женщины и дети","secondName":"Men, Women & Children","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"История о группе подростков и их родителях, которые пытаются понять, как интернет изменил их отношения, их связь, самооценку и любовь друг к другу.","imdbId":"tt3179568","duration":"1:59","slogan":"The real Modern Family.","MPAA":"R"},{"id":81203,"rate":6.637,"rate_count":11844,"kpOrder":13573,"name":"Побег","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Еще вчера у Евгения Ветрова была другая жизнь. У него были деньги, безупречная репутация, уважение коллег и самое главное - любовь. И как оказалось, у него были враги. В день подписания важнейшего контракта с американскими инвесторами кто-то зверски убивает жену Евгения.\n\rНикаких свидетелей и несколько неопровержимых улик. Все против Ветрова. Быстрый суд и приговор: виновен. Ему остается только бежать. Ветров принимает решение вернуться в Москву, чтобы провести собственное расследование и отомстить.","imdbId":"tt0416119","duration":"1:50","slogan":null,"MPAA":null},{"id":1219852,"rate":6.637,"rate_count":9613,"kpOrder":13574,"name":"Думаю, как всё закончить","secondName":"I'm Thinking of Ending Things","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Люси подумывает расстаться со своим бойфрендом Джейком, но вместо этого едет с ним в гости к его родителям на отдалённую ферму. В дороге молодые люди беседуют на самые разные темы, а когда прибывают на место, Люси замечает, что в доме родителей Джека происходит что-то странное. Да и сами потенциальные родственники ведут себя очень подозрительно. ","imdbId":"tt7939766","duration":"2:14","slogan":null,"MPAA":"R"},{"id":1701,"rate":6.637,"rate_count":5305,"kpOrder":13575,"name":"Дик Трэйси","secondName":"Dick Tracy","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":12,"description":"Тридцатые годы. Чикаго. В городе всем заправляет банда головорезов, которых никто не может остановить. Единственный, кому это под силу, - отважный сыщик Дик Трэйси. И он не отступит, даже если на его пути оказывается главарь мафии. Но сердце бесстрашного героя может не устоять перед чарами соблазнительной красотки...","imdbId":"tt0099422","duration":"1:45","slogan":"Their turf. Their game. Their rules. They didn't count on HIS law...","MPAA":"PG"},{"id":103306,"rate":6.637,"rate_count":3075,"kpOrder":13576,"name":"Рыцари неба","secondName":"Les chevaliers du ciel","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["боевик","приключения"],"age":18,"description":"В разгар престижного авиасалона террористы угоняют суперсовременный истребитель. Капитанов Марчелли и Валуа отправляют патрулировать Северное море, где угнанный самолет исчез с экранов радаров…","imdbId":"tt0421974","duration":"1:42","slogan":"«Top Gun» for a new generation.","MPAA":null},{"id":6044,"rate":6.637,"rate_count":2493,"kpOrder":13577,"name":"Пегги Сью вышла замуж","secondName":"Peggy Sue Got Married","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Иногда очень хочется прожить жизнь заново. Во всяком случае - кое-что подправить. У Пегги Сью всё хорошо - есть милые дети, есть работа. Вот только брак трещит по швам. Сразу после развода Пегги отправляется на бал выпускников школы, где ее с восторгом выбирают королевой.\n\rЭто дает ей шанс вернуться в конец 1950-х, когда «Бич Бойз» пели песенку «Красотка Пегги Сью», а жизнь казалась такой безоблачной. Вновь очутившись на заре прекрасной юности, Пегги встречает своих родителей, а самое главное - юного Чарли. И понимает, что все было не напрасно…","imdbId":"tt0091738","duration":"1:43","slogan":"Knowing what you know now, what would you do differently?","MPAA":"PG-13"},{"id":2900,"rate":6.637,"rate_count":2082,"kpOrder":13578,"name":"Бабба Хо-Теп","secondName":"Bubba Ho-Tep","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":null,"description":"Однажды Элвис Пресли решил уйти на покой и найдя себе двойника составил с ним контракт, по которому он мог вернуться в любое время на круги своя. Однако по глупой случайности его копия этого договора сгорела и ему не оставалось ничего другого, как начать вести жизнь своего бывшего подражателя. В результате несчастного случая он угодил в один из приютов штата Техас, где пробыл в коме целых 20 лет. \n\rОчнувшись уже дряхлым стариком он, понимая, что годы безвозвратно ушли, решает мирно уйти на покой. Однако и здесь покой ему только снится! Знакомство, с якобы еще живым президентом Джоном Кеннеди, которому повсеместно мерещатся новые заговоры с целью его повторного убийства, серия таинственных смертей, нарушившая размеренный ход жизни приюта «Заслуженный Покой» - все это снова возрождает уставшего и всеми забытого Элвиса Аарона Пресли к жизни и борьбе!","imdbId":"","duration":"1:29","slogan":"The King vs. The King of the Dead","MPAA":"R"},{"id":615790,"rate":6.637,"rate_count":848,"kpOrder":13579,"name":"Непутевая невестка","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"При разводе родители шестилетнего Дениса отправили его Рожковым - деду с бабкой. Отец Дениса случайно погибает, а год спустя к Рожковым приезжает Лиза, мать Дениса, и требует вернуть ребенка. Внук для Рожковых – последняя радость в жизни, они выставляют ненавистную невестку. Однако Лиза намерена бороться за ребенка. \r\n\r\nРожковы понимают, что рано или поздно проиграют бой за внука: суд примет сторону матери. Единственный вариант не потерять Дениса - это выдать Лизу замуж за местного, который никогда не уедет из поселка. Только как это сделать?","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":4734,"rate":6.637,"rate_count":787,"kpOrder":13580,"name":"Ритм","secondName":"Beat","type":"FILM","year":2000,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма"],"age":16,"description":"Америка 40-х годов. Общество живет по законам военного времени, но они не касаются кучки отвязных, вечно пьяных прожигателей жизни, сочиняющих абстрактные стихи и рассуждающих о смерти.\n\rЕще никто не знает, что никому не известные Уильям Берроуз, Аллен Гинсберг, Джек Керуак и Люсьен Карр вскоре станут провозвестниками легендарной эры битников, которые перевернут мир своей философией интеллектуальных бунтарей.","imdbId":"tt0211941","duration":"1:33","slogan":"Sex and Drugs before Rock and Roll","MPAA":"R"},{"id":566980,"rate":6.637,"rate_count":589,"kpOrder":13581,"name":"Четырежды","secondName":"Le quattro volte","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Италия","Швейцария"],"genres":["драма"],"age":16,"description":"Старый пастух доживает свои последние дни в тихой средневековой деревушке, взгромоздившейся на холмах Калабрии на самом юге Италии. Он пасет коз под небесами, которые большинство жителей деревни покинуло очень давно. Он болен и считает, что нашел лекарство — пыль, которую собирает на полу церкви и которую принимает каждый день, размешав в воде...","imdbId":"tt1646975","duration":"1:28","slogan":null,"MPAA":null},{"id":229495,"rate":6.637,"rate_count":510,"kpOrder":13582,"name":"Вавилон 5: Легенда о Рейнджерах: Жить и умереть в сиянии звезд","secondName":"Babylon 5: The Legend of the Rangers: To Live and Die in Starlight","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Иногда очень нелегко быть землянином. Нельзя, подобно некоторым инопланетянам, жить при сверхвысоких температурах или дышать в разных атмосферах. Или, как это произошло с Дэвидом Мартеллом из отряда Анлашок, нельзя подчиниться уставу рейнджеров, не нарушив основной инстинкт человека - инстинкт самосохранения.\n\rНарушение пункта устава Анлашок превращает Мартелла в своего рода изгоя. Его пересаживают на устаревшую посудину «Лиандра». Неожиданно он оказывается ответственным за судьбу пассажиров высокого ранга (включая неподражаемого гражданина Г'Кара). Кораблю угрожает новая, а вернее - чрезвычайно древняя цивилизация «Длань», по сравнению с которой Тени, наводившие ужас на всю Вселенную, были лишь жалкими насекомыми.","imdbId":"tt0280453","duration":"1:30","slogan":"A new kind of evil demands a new kind of courage.","MPAA":null},{"id":395372,"rate":6.636,"rate_count":97442,"kpOrder":13583,"name":"Духless","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Главный герой фильма - 29-летний топ-менеджер крупного международного банка по имени Макс. Он уверен, что жизнь удалась, ведь у него есть то, о чём многие не могут даже и мечтать: дорогая машина, пентхаус и вечеринки. Свою жизнь Максим тратит на зарабатывание денег, а деньги - на ночные клубы, шикарных девушек, кокаин и прочие атрибуты гламурной жизни. Но в какой-то момент к герою приходит осознание того, что с его жизнью что-то не так. И его мир рушится подобно карточному домику.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":689774,"rate":6.636,"rate_count":57285,"kpOrder":13584,"name":"Тролли","secondName":"Trolls","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Отправляясь в увлекательное приключение, которое заведет ее далеко от привычного мира, Розочка объединяет усилия с самым мрачным троллем на свете по имени Цветан, чтобы спасти друзей из лап зловещих бергенов и их лидера, короля Хряща Старшего. Невероятные приключения Розочки проверят её силу, покажут истинную суть и бросят вызов способности ударяться в пение в любой момент.","imdbId":"tt1679335","duration":"1:32","slogan":"Найди своё счастье","MPAA":"PG"},{"id":680851,"rate":6.636,"rate_count":16113,"kpOrder":13585,"name":"Война токов","secondName":"The Current War","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Россия","США"],"genres":["биография","драма","история"],"age":12,"description":"Америка, 1880 год. Мир освещается огнём, механизмы приводятся в движение паром или приложением силы. Гениальный изобретатель Томас Эдисон совершил ряд прорывных открытий, среди которых постоянный ток и изобретение лампы накаливания. Пока он встречается с инвесторами, инженер Джордж Вестингауз, сколотивший состояние на патенте тормозов для поездов, видит больше преимуществ в использовании переменного тока. Кроме того, недальновидный бизнесмен Эдисон берёт на работу простым инженером эмигранта Николу Теслу, и не увидев в его идеях потенциала, вскоре теряет ценного сотрудника. Соревнование за электрификацию американских городов - война постоянного и переменного токов продолжается.","imdbId":"tt2140507","duration":"1:48","slogan":"Кто управляет энергией – тот контролирует будущее","MPAA":"PG-13"},{"id":102142,"rate":6.636,"rate_count":14050,"kpOrder":13586,"name":"5 неизвестных","secondName":"Unknown","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Пятеро мужчин приходят в себя на заброшенном, наглухо закрытом складе - один смертельно ранен и прикован наручниками к трубе, у второго сломан нос, третий связан, двое оставшихся - целы, в синяках и ссадинах. У каждого амнезия. \r\n\r\nНа столе - позавчерашняя газета со статьей на первой полосе о похищении двух богатых бизнесменов. Тем временем, на свободе полиция и жена одного из похищенных готовят выкуп, пытаясь заманить в ловушку главаря банды похитителей. \r\n\r\nПохоже, на складе оказались заперты и преступники, и жертвы. Но кто из них кто? Неужели похитители связаны и прикованы, а те, кто пострадал меньше всего - жертвы, победившие и наказавшие злодеев? Или же разгадка находится за пределами заброшенного склада?","imdbId":"","duration":"1:25","slogan":"Похититель... Жертва... Убийца... Приманка? Кто ты?","MPAA":null},{"id":568373,"rate":6.636,"rate_count":13606,"kpOrder":13587,"name":"Охотник с Уолл-стрит","secondName":"A Family Man","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":18,"description":"Циничный и обаятельный хедхантер с Уолл-стрит Дэйн Дженсен близок к осуществлению своей американской мечты и покорению бизнес-олимпа. Но его карьерные интересы внезапно входят в  противоречие с жизнью его семьи. Перед Дэйном встает непростой вопрос выбора.","imdbId":"tt1718924","duration":"1:48","slogan":"Нельзя победить того, кто не сдался","MPAA":"R"},{"id":422777,"rate":6.636,"rate_count":4216,"kpOrder":13588,"name":"Бумажный солдат","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"События фильма разворачиваются в 1961 году на Байконуре. Лента рассказывает о шести неделях жизни врача Даниила Покровского, который готовит отряды космонавтов к выходу в космос, разрываясь от страха за этих героических людей и любви и жалости к двум близким ему женщинам - жене и любовнице.","imdbId":"tt1284576","duration":"1:58","slogan":null,"MPAA":null},{"id":437599,"rate":6.636,"rate_count":2661,"kpOrder":13589,"name":"Детектив Ди и тайна призрачного пламени","secondName":"Di Renjie: tong tian di guo","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","фэнтези"],"age":16,"description":"690 год н.э., династия Тан. В столице Лоян строят гигантскую буддийскую Ступу, где должны будут короновать первую китайскую императрицу Ву Цзэтянь. Однако в городе начинают происходить странные события, угрожающие сорвать торжество. И после того как несколько человек публично сжигают себя, императрица решает начать расследование, для чего назначает верховным судьей Ди Жэньцзе — человека, которого она же семь лет назад отправила в тюрьму по обвинению в несогласии с режимом.","imdbId":"tt1123373","duration":"2:03","slogan":null,"MPAA":"PG-13"},{"id":416554,"rate":6.636,"rate_count":2061,"kpOrder":13590,"name":"Последние дни Эммы Бланк","secondName":"De laatste dagen van Emma Blank","type":"FILM","year":2009,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия"],"age":18,"description":"В огромном загородном доме в окружении слуг смертельно больная Эмма Бланк доживает свои последние дни. Отчаянно нуждаясь в любви, поддержке и заботе, «железная леди» Эмма, тем не менее, планомерно превращает жизнь своих слуг в ад. Ее требования все более абсурдны, приказы ее безапелляционны, а приступы гнева страшны. Дворецкий Ханевельд, кухарка Белла, горничная Гонни и рабочий Мейер на грани безумия. Когда они узнают о том, что их надежды на упоминание в завещании тиранки совершенно напрасны, у них остается единственное утешение – месть. Сладкая и страшная…","imdbId":"tt1239446","duration":"1:29","slogan":"Emma Blank waits for her death. So do her servants.","MPAA":null},{"id":14526,"rate":6.636,"rate_count":883,"kpOrder":13591,"name":"К сокровищам авиакатастрофы","secondName":"Race for the Yankee Zephyr","type":"FILM","year":1981,"yearEnd":0,"countries":["Австралия","Новая Зеландия","США"],"genres":["боевик","драма","приключения"],"age":12,"description":"В озере в высокогорьях Новой Зеландии охотник Гибби Гибсон обнаруживает самолёт, потерпевший крушение во времена Второй мировой войны. Когда он рассказывает об этом, гангстеры начинают преследовать его, угрожая ему и его дочери: они знают, где находятся 50 миллионов долларов, пропавшие при крушении. Пилот вертолёта Барни, рискуя своей жизнью, помогает Гибби бороться с ними.","imdbId":"tt0082968","duration":"1:48","slogan":"Finding it after four decades is quite a challenge . . . but holding onto it is really an adventure!","MPAA":"PG"},{"id":32348,"rate":6.636,"rate_count":803,"kpOrder":13592,"name":"Шесть","secondName":"Six-Pack","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Серийный убийца терроризирует Париж. Он выслеживает молодых девушек и зверски расправляется с ними. Следы, оставленные на месте преступления, дают детективам маленькую зацепку, но этого недостаточно, чтобы выследить маньяка. Остается единственный выход - привлечь его наживкой.","imdbId":"tt0221554","duration":"1:50","slogan":null,"MPAA":null},{"id":5324,"rate":6.636,"rate_count":717,"kpOrder":13593,"name":"Герой месяца","secondName":"Employee of the Month","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Молодой и жизнерадостный менеджер банка Дэвид считает, что у него есть все необходимое для счастья - очаровательная невеста Сара, грядущее повышение на службе, прикольный друг Джек и, в придачу - тайная любовница! Как жестоко он ошибается.\n\rВедь уже наступил самый невероятный день в его жизни - сегодня он не только потеряет все сразу, но и наживет себе уйму сумасшедших проблем, да таких, что его не удивит даже собственноручное ограбление банка!","imdbId":"tt0362590","duration":"1:37","slogan":"Congratulations, you're fired!","MPAA":"R"},{"id":445611,"rate":6.636,"rate_count":673,"kpOrder":13594,"name":"Десять зим","secondName":"Dieci inverni","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Россия"],"genres":["мелодрама"],"age":16,"description":"ДЕСЯТЬ ЗИМ пришлось пережить двум молодым людям, Сильвестро и Камилле, для того, чтобы познать настоящее чувство. ДЕСЯТЬ ЗИМ - это история о любви. Точнее - пролог истории любви, рассказанный в десяти картинах. \n\rКогда они встретились впервые, зимой 1998-го, им было около двадцати, в финале - тридцать. Раз в год их мир приоткрывается для нас всего на несколько дней или даже часов. И тогда мы видим героев - таких красивых, умных и темпераментных, таких разных и в то же время очень похожих – на новом этапе их судьбы. Каждый из них по-своему стремится к романтической и нетривиальной жизни. Наверное, это и привлекает их друг в друге. Иногда Камилла и Сильвестро – «влюбленные», иногда – «друзья», а то и просто «случайные знакомые». Иногда их судьбы переплетаются, иногда – идут параллельно. \n\rДолжно было пройти ДЕСЯТЬ ЗИМ, прежде чем между ними исчезли непреодолимые, как казалось, противоречия, разногласия, расстояния.  И лишь спустя ДЕСЯТЬ ЗИМ Сильвестро и Камилла понимают, что они больше не в силах бороться с непреодолимым притяжением, которое возникло между ними ДЕСЯТЬ ЗИМ назад: ДЕСЯТЬ ЗИМ - в неповторимых по своей красоте Венеции и Москве.","imdbId":"tt1364481","duration":"1:39","slogan":"Love story в 10 картинах","MPAA":null},{"id":49295,"rate":6.636,"rate_count":587,"kpOrder":13595,"name":"Двуличие","secondName":"Trouble","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["триллер"],"age":12,"description":"Ведущий вполне идилличную жизнь, молодой фотограф Матиас всю жизнь считал себя сиротой, а тут вдруг оказывается, что его мать умерла лишь недавно... Мало того, у него есть брат-близнец Тома!\n\rМатиас пытается восстановить утраченные годы и наладить связь с братом, однако, чем дальше он погружается в прошлое, тем более туманным и мрачным становится будущее...","imdbId":"tt0368375","duration":"1:38","slogan":null,"MPAA":null},{"id":7361,"rate":6.636,"rate_count":498,"kpOrder":13596,"name":"Студенческие каникулы","secondName":"Fraternity Vacation","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Первокурсник юридического колледжа Уэнделл скромен и неловок. Поэтому отношения с девушками у него не складываются никак. Папа Уэнделла не выдерживает и финансирует поездку сына и его двух старших товарищей Мамочку и Джо на курорт. «Ветераны любовного фронта» должны ему помочь, тем более, что есть ради чего стараться. В Палм Спрингсе они встречают конкурирующую компанию студентов и неожиданно заключают пари: первый, кому удастся одержать победу над красивой, но совершенно неприступной Эшли, получит 1000 долларов...","imdbId":"tt0089167","duration":"1:34","slogan":"Meet Wendell Tvedt. Would you believe he's about to become America's #1 hunk? What happens to him, could happen to you!","MPAA":"R"},{"id":76922,"rate":6.636,"rate_count":486,"kpOrder":13597,"name":"Покрытое тайной","secondName":"What the #$*! Do We (K)now!?","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["документальный","фантастика","фэнтези"],"age":16,"description":"Что мы вообще знаем о мире, о нашей жизни и о нас самих? Фотограф Аманда случайно оказывается в фантастическом мире квантовой физики, и начинает изучать этот мир, открывая для себя воистину ошеломительные факты.","imdbId":"tt0399877","duration":"1:49","slogan":"a quantum fable","MPAA":null},{"id":723988,"rate":6.635,"rate_count":93841,"kpOrder":13598,"name":"Алиса в Зазеркалье","secondName":"Alice Through the Looking Glass","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"На этот раз главной героине предстоит отправиться в путешествие во времени, полное неожиданностей и ярких открытий, чтобы спасти своего друга, Безумного Шляпника.","imdbId":"tt2567026","duration":"1:53","slogan":"Весна - самое время сойти с ума","MPAA":"PG"},{"id":255576,"rate":6.635,"rate_count":49626,"kpOrder":13599,"name":"Дело №39","secondName":"Case 39","type":"FILM","year":2007,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Соцработница Эмили считается высококлассным специалистом в семейных вопросах. У неё нет личной жизни, и своё призвание она видит в помощи детям, попавшим в сложные жизненные ситуации. Очередной вызов позволяет Эмили спасти от беды маленькую девочку. В её руки попадает дело №39 малолетней Лилит, которая боится своих родителей. Эмили решает взять девочку к себе. Сначала всё идёт прекрасно, но несколько недель спустя начинают происходить необъяснимые и страшные события.","imdbId":"","duration":"1:49","slogan":"Некоторые дела лучше не открывать","MPAA":"R"},{"id":575301,"rate":6.635,"rate_count":16160,"kpOrder":13600,"name":"Врожденный порок","secondName":"Inherent Vice","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Калифорния, 1970 год. Главный герой Ларри Спортелло трудится на почве частного сыска и сильно увлекается марихуаной. Его разыскивает бывшая подруга, но вскоре женщина исчезает вместе со своим новым богатым поклонником. Ларри начинает расследовать дело.","imdbId":"","duration":"2:29","slogan":"Love usually leads to trouble.","MPAA":"R"},{"id":1115125,"rate":6.635,"rate_count":14954,"kpOrder":13601,"name":"Хороший лжец","secondName":"The Good Liar","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["детектив","драма"],"age":18,"description":"Профессиональный мошенник Рой Кортни едва верит своей удаче, когда знакомится в сети с богатой вдовой Бетти Маклиш. Очаровав вдову и получив доступ ко всем ее ресурсам, Рой ловит себя на том, что она ему небезразлична.","imdbId":"tt5563334","duration":"1:49","slogan":"Придумай красивую ложь","MPAA":"R"},{"id":1020860,"rate":6.635,"rate_count":3173,"kpOrder":13602,"name":"Безупречная жизнь","secondName":"Uma Vida Sublime","type":"FILM","year":2018,"yearEnd":0,"countries":["Португалия"],"genres":["триллер"],"age":16,"description":"Казалось бы, жизнь улыбается Жилу Морейре. У него большой дом, отличный автомобиль и непыльная работа. Однако жена изводит Жила своими придирками, дочери его ни в грош не ставят и только клянчат деньги на новые покупки, а сам он изнывает от скуки на рабочем месте. Однажды этому безрадостному существованию приходит конец. Жил берется помочь незнакомцу. Он садится в его машину, чтобы показать дорогу к ближайшему ресторанчику, не догадываясь, что его подстерегает смертельная опасность…","imdbId":"tt5993748","duration":"1:46","slogan":"Счастье или страдания?","MPAA":null},{"id":77260,"rate":6.635,"rate_count":2917,"kpOrder":13603,"name":"Новые приключения Стича","secondName":"Stitch! The Movie","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":12,"description":"Мы знаем, что Стич был «Экспериментальным Образцом 626-м» - но интересовала ли Вас когда-нибудь судьба первых 625? На этот раз речь пойдет о новых шутках и проказах веселого и непоседливого инопланетянина, который свалился на планету Земля и прямиком угодил в семью Лило. Теперь Стич, Пликли и Джамба - члены одной семьи. \r\n\r\nНо Лило и Стич еще не знают, что Джамба тайно отправил на Землю всех 625 инопланетных предшественников... и злобный Капитан Ганту намеревается отправить их всех обратно. Все зависит от Лило и Стича, смогут ли они спасти свою инопланетную родню?","imdbId":"tt0348124","duration":"1:00","slogan":"Stitch was Experiment 626...meet the other 625!","MPAA":"G"},{"id":252475,"rate":6.635,"rate_count":2914,"kpOrder":13604,"name":"Он был тихоней","secondName":"He Was a Quiet Man","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"У Боба Маконэля как обычно паршивый день. Очередные восемь часов прозябания в унылом сером кабинете, обычное игнорирование всеми сотрудниками... Его нет. Он не существует. Этот день выдался особенно паршивым. Внезапные события переворачивают жизнь Боба, и он спасает некую Ванессу от смерти. Но хотела ли она этого? А он? И что им теперь делать?","imdbId":"","duration":"1:35","slogan":"He seemed like such a nice guy.. He pretty much kept to himself...","MPAA":null},{"id":427235,"rate":6.635,"rate_count":2344,"kpOrder":13605,"name":"Неоновая плоть","secondName":"Carne de neón","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания","Франция","Швеция"],"genres":["драма","комедия","триллер"],"age":18,"description":"Рики вырос на улице в окружении проституток и наркоманов, после того как остался один в двенадцатилетнем возрасте. Теперь ему 23 года и он решает открыть бордель, клуб под названием «Хиросима», в качестве подарка матери проститутке, которая вот-вот выйдет из тюрьмы.  Рики хочет, чтобы Пура руководила клубом и забыла о своем прошлом продажной женщины. В этом ему помогают многочисленные друзья, порой весьма эксцентричные. Рики пытается  пробудить материнские чувства и любовь в душе Пуры, которая бросила его много лет назад. Однако добиться этого оказывается не так просто.","imdbId":"tt1259570","duration":"1:38","slogan":null,"MPAA":null},{"id":281192,"rate":6.635,"rate_count":1579,"kpOrder":13606,"name":"Душка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Бельгия","Нидерланды","Россия"],"genres":["драма","комедия"],"age":16,"description":"Во время кинофестиваля в провинциальном русском городе сценарист и кинокритик Боб встречает в толпе странного незнакомца по имени Душка и в шутку приглашает его в Амстердам. Когда много лет спустя Душка вдруг появляется на пороге его дома, Боб не сразу вспоминает, кто это. Он работает над сценарием, влюблен в юную билетершу из кинотеатра и пока даже представить себе не может, какую роль в его жизни сыграет этот нежданный гость…","imdbId":"tt0986225","duration":"1:50","slogan":null,"MPAA":null},{"id":88221,"rate":6.634,"rate_count":2198,"kpOrder":13607,"name":"Кошки-мышки","secondName":"Catch and Release","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"После смерти своего жениха Грэйди, который незадолго до свадьбы скончался в результате несчастного случая, Грэй, пытающаяся вернуться к нормальной жизни, переезжает в квартиру, где живут ее приятели Сэм и Деннис.\n\rВскоре Грэй выясняет, что ее жених был тайным миллионером и что каждый месяц он посылал деньги неизвестному ей адресату. В конце концов Грэй понимает, что покойный вовсе не был идеальным человеком, каким он ей казался. Пережить это неприятное открытие ей помогает Фриц, лучший друг Грэйди, испытывающий к Грэй романтические чувства…","imdbId":"tt0395495","duration":"2:04","slogan":"Life is messy...love is messier.","MPAA":"PG-13"},{"id":957240,"rate":6.634,"rate_count":1827,"kpOrder":13608,"name":"88-я церемония вручения премии «Оскар»","secondName":"The Oscars","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":16,"description":"","imdbId":"tt4991632","duration":"2:55","slogan":"We all dream in gold.","MPAA":null},{"id":422939,"rate":6.633,"rate_count":14095,"kpOrder":13609,"name":"На море!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Две семьи с друзьями решают провести новогодние каникулы большой и шумной компанией на Канарских островах. Пока в России холодная зима, они будут наслаждаться солнцем и морем. Казалось бы, нашему туристу ничто не может помешать. Однако обстоятельства не позволят им не то что искупаться, а даже одним глазком увидеть море.","imdbId":"","duration":"1:40","slogan":"Русские знают толк в отдыхе","MPAA":null},{"id":846872,"rate":6.633,"rate_count":2115,"kpOrder":13610,"name":"Орган геноцида","secondName":"Gyakusatsu kikan","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Разразилась война с террором. Буквально за день Сараево был уничтожен самодельным ядерным устройством. Ведущие демократические государства превращаются в государства тотального надзора, и развивающийся мир захлебывается под волной геноцида. Похоже, за разрушением мировой системы стоит таинственный американец Джон Пол. На агента разведки Клэвиса Шепхерда возложена задача выследить в руинах цивилизации Джона Пола и найти истинное сердце тьмы — орган геноцида.","imdbId":"tt3615160","duration":"1:55","slogan":"Free of threat. Fluent in terror.","MPAA":null},{"id":254806,"rate":6.633,"rate_count":1916,"kpOrder":13611,"name":"Русское","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"История взросления подростка - это хулиганские выходки, первая любовь и неизбежное первое разочарование. Что делать Эде Савенко, если нужно повести любимую девушку в ресторан, а родители денег не дают?\n\rОн грабит столовую и затем напивается. Увидев девушку с другим, он демонстративно режет себе вены, вследствие чего оказывается в «Тихой палате» психбольницы «Сабурка»…","imdbId":"tt0834948","duration":"1:52","slogan":null,"MPAA":null},{"id":18521,"rate":6.633,"rate_count":1317,"kpOrder":13612,"name":"Перекресток","secondName":"Intersection","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Состоятельный архитектор Винсент Истмен должен сделать выбор между двумя женщинами. Одна - Салли, его законная супруга. Другая - любовница Оливия. Винсент испытывает острое чувство вины перед своей взрослой дочерью, которая страдает из-за холодной войны между родителями. \r\n\r\nОднажды он попадает в автокатастрофу. Винсент находится на перекрестке дорог между жизнью и смертью, и перед ним, как на кинопленке, прокручивается вся прожитая жизнь. Катастрофа помогает ему разобраться в отношениях с близкими людьми.","imdbId":"","duration":"1:38","slogan":"Make every move as if it were your last.","MPAA":"R"},{"id":721153,"rate":6.632,"rate_count":103724,"kpOrder":13613,"name":"Багровый пик","secondName":"Crimson Peak","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Дурная слава преследует дом, что возвышается над городом.  С приходом зимы он утопает в кровавых снегах. Говорят, дело в глине, проступающей на поверхность. Но ни единая душа не рискует ступить на ледяной склон… кроме нее. Она влюблена в таинственного незнакомца, живущего в древних стенах со своей сестрой. Багровый пик пробудился и уже не уснет.","imdbId":"","duration":"2:00","slogan":"Beware","MPAA":"R"},{"id":278328,"rate":6.632,"rate_count":23109,"kpOrder":13614,"name":"Не брать живым","secondName":"Green Zone","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"В Зелёной зоне оккупированного Ирака — территории, находящейся под контролем армии Соединенных Штатов — агенты ЦРУ тщетно ищут следы оружия массового поражения. Необъективность расследования становится очевидной офицеру Рою Миллеру, попытавшемуся предать огласке полученные результаты. Но как далеко могут зайти генералы, решившие во что бы то ни стало навести порядок в нестабильном регионе?","imdbId":"","duration":"1:54","slogan":"Он больше не подчиняется приказам","MPAA":"R"},{"id":484239,"rate":6.749,"rate_count":327,"kpOrder":13614,"name":"Жить непросто людям маленького роста!","secondName":"Little People, Big World","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":12,"description":"Легко ли быть маленьким человеком в мире больших людей? Ведь все, начиная от высоты ступенек в доме до уровня расположения раковины в ванной комнате, приспособлено под рост среднего человека, а это никак не меньше 160 см. Обувь, одежда, машины и стойки баров не рассчитаны на «малышей». Как им приспособиться к непомерно большим размерам окружающих их вещей? Как не «утонуть» среди них? Да и чувства – любовь, дружба, к сожалению, тоже часто вписываются в понятие «стандарт».","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":161133,"rate":6.632,"rate_count":9608,"kpOrder":13615,"name":"Школа негодяев","secondName":"School for Scoundrels","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Погрязший в бытовых проблемах и страдающий от низкой самооценки, Роджер работает в Нью-Йорке контроллером на платной автостоянке. Чтобы преодолеть свой комплекс неполноценности, он поступает на сверхсекретные курсы, на которых загадочный доктор Пи обучает своих подопечных, помогая им обрести уверенность в себе и в собственных силах.\n\rС помощью своего ассистента Лешера доктор Пи прибегает к нетрадиционным и зачастую опасным методам. Окруженный группой таких же неудачников, как и он, Роджер постепенно делает успехи, а однажды даже набирается храбрости и приглашает на свидание свою давнюю возлюбленную Аманду. Однако доктор Пи вдруг начинает всячески вредить Роджеру, разрушая его личную жизнь и создавая ему проблемы на работе.\n\rЧтобы показать Аманде, какова истинная сущность доктора Пи, Роджер вместе со своими новыми друзьями вступает в противостояние с ним, используя методы, которые разработал его коварный наставник…","imdbId":"tt0462519","duration":"1:40","slogan":"Жизнь - игра. Учись играть","MPAA":"PG-13"},{"id":342198,"rate":6.749,"rate_count":177,"kpOrder":13615,"name":"Боевая фея Вьюга","secondName":"Sento Yosei Yukikaze","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Действие происходит в недалёком будущем, через 33 года после того, как через гиперпространственный переход на Землю вторглись пришельцы, которых называют JAM. Совместными действиями стран мира и ООН вражеские силы были вытеснены на родную планету Фею, где продолжают идти военные действия. Но на Земле почти успели забыть о произошедшем и начали воспринимать войну с JAM как сюжет фантастического романа. \n\rГлавный герой, лейтенант Рей Фукаи, является пилотом «Вьюги», истребителя с уникальным интеллектом, высокой боевой мощью и маневренностью. «Вьюга» и Рэй входят в состав 5-го подразделения Специальных Воздушных Сил (SAF), которые являются частью FAF – Воздушных Сил Феи.\n\rТем временем JAM научились не только копировать технологии землян, но также предприняли попытку проникнуть в FAF, ставя под угрозу пребывание людей на Фее. Необычные способности «Вьюги» и Рэя могут стать последней надеждой закончить войну.","imdbId":"tt0378730","duration":"0:47","slogan":null,"MPAA":null},{"id":4558,"rate":6.632,"rate_count":2916,"kpOrder":13616,"name":"Городская полиция","secondName":"Metro","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Эдди Мэрфи играет роль полицейского, остроумного, крутого. Его зовут Скотт Роупер, и он лучший специалист по переговорам с преступниками, захватывающими заложников. Сюжет строится на его противостоянии с похитителем драгоценностей Майклом Корда, убившим его партнера и лучшего друга.\n\rРоупер сумел поймать его, но Корда бежит из тюрьмы, берет в заложницы любимую девушку Скотта по имени Ронни. После этого рассвирепевший Роупер и отданный ему в ученики спецназовец и великолепный снайпер Кевин МакКолл вдвоем выручают девушку из рук умного психопата.","imdbId":"tt0119664","duration":"1:57","slogan":"Life is a negotiation","MPAA":"R"},{"id":820579,"rate":6.748,"rate_count":227,"kpOrder":13616,"name":"Любовная песнь пилота","secondName":"Toaru hikuushi e no koiuta","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Революция стала причиной, по которой Карл, теперь уже бывший принц, потерял всё что у него было. Как ни странно судьба свела его с той, благодаря которой, от части, эта самая революция свершилась. Как же так получилось, что эти двое, казалось бы, абсолютно разного мировоззрения человека, оказались вместе?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":10844,"rate":6.632,"rate_count":2469,"kpOrder":13617,"name":"Новичок","secondName":"The Rookie","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Детективу из Лос-Анджелеса, занимающемуся угонами дорогих машин Нику Пуловски после гибели его напарника дают в помощники новичка - Дэвида Аккермана. Дэвид - вполне благополучный юноша из богатой семьи, окончивший университет, в детстве стал невольным виновником гибели брата. Он испытывает страх и угрызения совести. Переплет, в который они с Ником попадают, преследуя главаря банды угонщиков Строма, заставляют его побороть страх...","imdbId":"","duration":"2:01","slogan":"What could a veteran and a rookie cop do this Christmas.","MPAA":"R"},{"id":683332,"rate":6.747,"rate_count":211,"kpOrder":13617,"name":"Кинг и Максвелл","secondName":"King & Maxwell","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Сериал рассказывает о Шоне Кинге и Мишель Максвелл, далеко не обычных частных сыщиках. Они оба бывшие агенты Секретной службы, обладающие уникальными навыками, которые дают им преимущество как над подозреваемыми, так и над органами правопорядка.","imdbId":"","duration":"1:00","slogan":"Ex-Secret Service. At Your Service.","MPAA":null},{"id":8122,"rate":6.632,"rate_count":2177,"kpOrder":13618,"name":"Любимец женщин","secondName":"Roger Dodger","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Эта «черная» комедия рассказывает историю специалиста по рекламе по имени Роджер, меняющего женщин, как перчатки, который дает советы, как добиться благосклонности от противоположного пола, своему несовершеннолетнему племяннику, который никак не расстанется со своей девственностью.\n\rФильм предоставляет зрителю возможность провести 24 часа, наблюдая за их диковатыми приключениями в Нью-Йорке.","imdbId":"tt0299117","duration":"1:46","slogan":"Всюду секс","MPAA":"R"},{"id":401490,"rate":6.747,"rate_count":140,"kpOrder":13618,"name":"Девять","secondName":"The Nine","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В один совершенно обычный день девять совершенно незнакомых людей по разным причинам оказываются в банке. Именно на этот банк совершют налёт двое злоумышленников. Через 52 часа этот кошмар кончился для всех, для всех кроме тех девяти. Теперь у каждого из них жизнь изменилась. Что скрывает за собой загадка 52 часов проведенных в банке. Ответ не так прост, как кажется...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":923201,"rate":6.632,"rate_count":1459,"kpOrder":13619,"name":"Сначала они убили моего отца","secondName":"First They Killed My Father","type":"FILM","year":2017,"yearEnd":0,"countries":["Камбоджа","США"],"genres":["биография","военный","драма"],"age":null,"description":"История Лун Ун, камбоджийской писательницы и правозащитницы, вспоминающей ужасы, которые она пережила во времена правления смертоносных Красных кхмеров.","imdbId":"tt4882376","duration":"2:16","slogan":null,"MPAA":null},{"id":1008141,"rate":6.746,"rate_count":233,"kpOrder":13619,"name":"Римская империя","secondName":"Roman Empire","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Канада","США"],"genres":["военный","документальный","драма"],"age":null,"description":"Сюжет сериала поведает о римском императоре Луция Коммоде, правителе, сделавшего явные шаги к началу разрушения и дальнейшему краху Римской империи. Хроника его царствования начинается со смерти отца Коммода Марка Аврелия, который воевал с германцами в это время. Война с племенами варваров почти закончена в пользу Рима, но смерть Аврелия и начало правления Коммода совершенно меняют захватническую политику...","imdbId":"tt6233538","duration":"0:48","slogan":null,"MPAA":null},{"id":5438,"rate":6.632,"rate_count":849,"kpOrder":13620,"name":"Жилец","secondName":"Pacific Heights","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Чтобы рассчитаться с банком, они решают сдать первый этаж. При первом знакомстве обаятельный Картер Хэйс кажется им идеальным квартирантом. Но как только он въезжает в квартиру, для супругов начинается настоящий ад.\n\rКартер - профессиональный маньяк-аферист, который превращает жизнь хозяев в непрерывный кошмар, чтобы отобрать у них дом. Когда же Картер съезжает с квартиры в поисках новой жертвы, Пэтти желая отомстить, едет следом за ним…","imdbId":"tt0100318","duration":"1:42","slogan":"Where terror lives.","MPAA":"R"},{"id":408905,"rate":6.746,"rate_count":97,"kpOrder":13620,"name":"Симун","secondName":"Simoun","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В центре повествования находится Хор Бури некогда имевший репутацию элитного подразделения, но понёсший большие потери в первом же бою. В начале сериала Хор Бури прикомандирован к крупному летучему авианосцу Аркус Прима. У входящей в Хор Сивиллы Нэвирил, лучшей из Сивилл Симулакрума, гибнет партнёрша и любовница Амурия, из-за чего Нэвирил погружается в глубокую депрессию. Лишённый самых опытных пилотов Хор становится небоеспособен. Партнёршей Нэвирил становится молодая и экспрессивная Аэру, пришедшая в Хор не для молитв, а для полётов и боёв. Первой задачей Параэтты — регины Хора, — становится приведение его в порядок, помощь Сивиллам в преодолении личных проблем и комплексов, возвращение Хора к действию.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":85555,"rate":6.632,"rate_count":568,"kpOrder":13621,"name":"Ульзана","secondName":"Ulzana","type":"FILM","year":1974,"yearEnd":0,"countries":["Германия (ГДР)","Румыния","СССР"],"genres":["вестерн","приключения"],"age":12,"description":"Аризона, конец сороковых годов 19-го столетия. Индейцы племени мимбреньо стали земледельцами, они построили оросительное сооружение и празднуют свой первый праздник урожая. Урожай выдался богатый, и они собираются продать излишки.\n\rТорговцы из Тусона и белые поселенцы боятся лишиться своих прибылей -особенно же люди из «Тусонской компании», которые кладут в свой карман деньги, выделяемые правительством для снабжения индейцев, а им продают испорченное продовольствие. Они переходят в наступление и взрывают оросительное сооружение. Вождь Ульзана ранен, белые считают его погибшим и собираются загнать индейцев мимбреньо в бесплодную резервацию.\n\rИндейцы сбегают в Мексику, в горы Сьерра Мадре, но жена Ульзаны, Леона, попадает в руки солдатам.","imdbId":"tt0072336","duration":"1:31","slogan":null,"MPAA":null},{"id":395060,"rate":6.631,"rate_count":141402,"kpOrder":13622,"name":"Мрачные тени","secondName":"Dark Shadows","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Барнабас Коллинз, владелец поместья Коллинвуд, богат, властен и слывет неисправимым Казановой, пока не совершает роковую ошибку, разбив сердце Анжелики Бошар. Будучи ведьмой в буквальном смысле этого слова, женщина обрекает его на судьбу худшую, чем сама смерть — обращает его в вампира и хоронит заживо. Два века спустя Барнабаса случайно освобождают из склепа, и тот оказывается в очень изменившемся мире 1972 года. Он возвращается в Коллинвуд и находит это некогда величественное здание в руинах. Жалкие потомки его семьи сохранились лишь немногим лучше родового гнезда, и у каждого из них есть свои скелеты в шкафу.","imdbId":"tt1077368","duration":"1:53","slogan":"В семье не без вампира","MPAA":"PG-13"},{"id":417895,"rate":6.631,"rate_count":20213,"kpOrder":13623,"name":"Репортаж из преисподней","secondName":"[Rec]²","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Отряд спецназовцев вместе с медицинским работником проникают в дом, ставший эпицентром распространившейся заразы, превращающей людей в безумных пожирателей плоти…","imdbId":"tt1245112","duration":"1:25","slogan":"Fear Revisited","MPAA":"R"},{"id":399966,"rate":6.744,"rate_count":328,"kpOrder":13623,"name":"Гильгамеш","secondName":"Gilgamesh","type":"TV_SHOW","year":2003,"yearEnd":2004,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Научный комплекс «Райские врата», террористическая атака, катастрофа «Двойной Икс» - из этих разрозненных поначалу кусочков начинает складываться картина величественного противостояния мощных сил.","imdbId":"tt0813709","duration":"0:24","slogan":"Чью сторону ты выберешь после апокалипсиса?","MPAA":null},{"id":61323,"rate":6.631,"rate_count":18737,"kpOrder":13624,"name":"Астробой","secondName":"Astro Boy","type":"FILM","year":2009,"yearEnd":0,"countries":["Гонконг","США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":12,"description":"В космическом мегаполисе Метро живёт гениальный ученый, доктор Тенма. Оплакивая своего погибшего сына, он создаёт Астробоя - мальчика-робота, наделённого самыми лучшими человеческими качествами и сверхъестественными способностями супергероя.  Но каково же было разочарование Астробоя, когда он узнал, что он… ненастоящий человек. \n\rВ это время Астробой попадает в поле зрения преступных военных кругов, которые хотят использовать силу маленького робота для захвата  Земли.","imdbId":"tt0375568","duration":"1:34","slogan":"Он создан для приключения","MPAA":"PG"},{"id":841966,"rate":6.744,"rate_count":252,"kpOrder":13624,"name":"Дикте Свендсен","secondName":"Dicte","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["Германия","Дания","Швеция"],"genres":["драма","криминал"],"age":null,"description":"Дикте Сведсен – очень хороший криминальный репортер. Поэтому, когда она перебирается подальше от бывшего мужа в город своего детства, проблем с поиском работы у нее не возникает. Скорее они возникают на работе – Дикте переходит дорогу следователю Вагнеру. Дочь Дикте, Роза, очень быстро находит себе парня и уже не так сильно расстраивается из-за вынужденного переезда. Вот только его имя начинает мелькать в рабочем блокноте Дикте в связи с одним очень неприятным делом.","imdbId":"tt2025899","duration":"1:00","slogan":null,"MPAA":null},{"id":648466,"rate":6.631,"rate_count":6739,"kpOrder":13625,"name":"Книга драконов","secondName":"Book of Dragons","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Иккинг, Астрид, Беззубик и Плевака поведают легенды из Книги Драконов и раскроют секреты о новых, никогда-ранее-не-виданных драконах.","imdbId":"tt2113625","duration":"0:17","slogan":null,"MPAA":null},{"id":736401,"rate":6.743,"rate_count":434,"kpOrder":13625,"name":"Жена офицера","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Молодая и амбициозная журналистка Лика отправляется  в отдаленный гарнизон вслед за своим возлюбленным - призывником Денисом. Она решает написать разоблачительный материал о тотальном разложении армии и для этого  устраивается в гарнизон  продавщицей. Но жизнь в этом, на первый взгляд, тихом месте не обещает быть спокойной. Лике приходится включиться в опасные расследования, которые перевернут всю ее дальнейшую жизнь...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1398895,"rate":6.631,"rate_count":1257,"kpOrder":13626,"name":"Минуточку","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Жизнь обычного промоутера Олега, который рекламирует в торговом центре китайский омолаживающий крем для рук, превращается в ад, после того, как его начинает преследовать мужчина и требовать вернуть ему время, которое у него занял Олег, чтобы прорекламировать крем.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1009340,"rate":6.743,"rate_count":332,"kpOrder":13626,"name":"Фуука","secondName":"Fuuka","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":41248,"rate":6.631,"rate_count":657,"kpOrder":13627,"name":"Кодекс бесчестия","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В город Цюрих, в отделение советского банка, через который идет перекачка денег КПСС, едет ревизор. Всемогущий директор Центробанка, прозванный Мастодонтом, думает о том, чтобы освободить тепленькое местечко для своего ставленника.","imdbId":"tt0107335","duration":"2:28","slogan":null,"MPAA":null},{"id":806194,"rate":6.743,"rate_count":229,"kpOrder":13627,"name":"Серебряный лис","secondName":"Gingitsune","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Сериал рассказывает о жизни девочки по имени Макото Саэки. После того, как умирает ее мать, героиня становится мико в храме плодородия. Вся ее семья до 14 колена служила в этом храме. Макото, оказывается, умеет общаться с лисом-оборотнем по имени Гинтаро. Это дух-хранитель храма. Лис несколько ленив, но вполне добродушен и приветлив. Он также очень любит апельсины. Отец девочки – настоятель храма, в его обязанности входит общение с прихожанами. А она сама вынуждена учиться очень быстро, несмотря на юный возраст. Ведь Макото должна решать общаться с божественным покровителем. Когда ей исполнилось 16, она превратилась в приветливую девушку, ответственно относящуюся к своему призванию. Но полноценной жрицей у нее пока стать не получается. Макото – обыкновенная девушка, которая видит смысл жизни не только в том, чтобы общаться с духами. Однако благодаря таланту предсказывать будущее, она становится популярной в школе и городе. Одноклассники с удовольствием дружат с ней. Девушка искренне радуется приезду в храм таинственного парня Сатору, который тоже принадлежит к старинному роду. Жизнь ее наполняется новизной и романтикой. Кстати, лис Гинтаро тоже обретает подругу. Ведь Сатору привез с собой молоденькую лисицу, тоже фамильную хранительницу.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":261021,"rate":6.63,"rate_count":36949,"kpOrder":13628,"name":"Забавные игры","secondName":"Funny Games","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","триллер","ужасы"],"age":18,"description":"В свой загородный дом на живописном озере приезжают муж, жена и их десятилетний сын. К ним стучатся два милых молодых человека, которые представляются гостями соседей. У обоих на руках белые перчатки. Молодые люди решили позабавиться. Они убивают собаку... и предлагают хозяевам заключить пари - никто из них не доживет до утра... Начнется цепь изощренных издевательств, изысканных пыток, медленного садистского уничтожения семьи.","imdbId":"tt0808279","duration":"1:51","slogan":"Ну что, начнем?","MPAA":"R"},{"id":591938,"rate":6.743,"rate_count":209,"kpOrder":13628,"name":"Поле крови","secondName":"The Field of Blood","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["Великобритания"],"genres":["триллер"],"age":null,"description":"Глазго, Шотландия, 1982 год. В мире почти исключительного мужского доминирования, ограниченных возможностей и цинизма, Падди мечтает стать журналистом-следователем, веря, что когда ошибается суд - журналисты единственная надежда. Падди выпадает шанс дать своей карьере хороший старт - она оказывается втянута в темное дело об убийстве. Для амбициозной Падди это возможность всей жизни. Возможность, за которую придется заплатить.","imdbId":"tt1830332","duration":"0:59","slogan":null,"MPAA":null},{"id":477989,"rate":6.63,"rate_count":11418,"kpOrder":13629,"name":"Прозрение","secondName":"Los ojos de Julia","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер"],"age":16,"description":"Астроном Джулия, страдающая от прогрессирующей болезни глаз, узнаёт, что её сестра-близнец повесилась у себя в подвале. Официальная версия полиции – самоубийство, причина трагедии – полная потеря зрения в результате того же заболевания. Хотя в последнее время сёстры не поддерживали отношения, Джулия чувствует, что Сару убили. Поэтому, несмотря на протесты мужа, женщина начинает собственное расследование, и добраться до правды ей нужно, пока в её глазах окончательно не померкнет свет.","imdbId":"tt1512685","duration":"1:58","slogan":"En la oscuridad no puedes esconderte.","MPAA":null},{"id":397564,"rate":6.63,"rate_count":10284,"kpOrder":13630,"name":"Частная жизнь Пиппы Ли","secondName":"The Private Lives of Pippa Lee","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Пиппа Ли – женщина, вызывающая всеобщее восхищение, прекрасная и радушная хозяйка, преданная жена и заботливая мать. Она замужем за известным издателем Хербом Ли, мужчиной на тридцать лет ее старше, и вполне счастлива в браке. Когда Хербу исполняется восемьдесят, супруги решают переехать из шумного Нью-Йорка в тихую гавань одного из тех маленьких городков Коннектикута, в которых традиционно ничего не происходит. Не омрачаемая никакими неожиданностями жизнь здесь может сделать счастливым любого – только не Пиппу Ли. \n\rОказывается, что вовсе не всегда Пиппа была образцовой домохозяйкой. Будучи моложе, она вела развеселую жизнь, не брезгуя выпивкой, наркотиками и случайными эротическими приключениями. Ей казалось, что те дни остались в далеком прошлом, и вот сейчас, в этом приторно-идиллическом новом мире воспоминания о былых занятиях бередят ее память. Для начала Пиппа вновь начинает курить. А когда на ее пути встречается привлекательный мужчина, Пиппа с радостью вспоминает уроки своей бурной юности.","imdbId":"tt1134629","duration":"1:38","slogan":"Никогда не поздно начать все с начала","MPAA":"R"},{"id":394412,"rate":6.63,"rate_count":7064,"kpOrder":13631,"name":"Непобедимый","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Егор Кремнёв - специальный агент российской разведки. В последнее время его преследуют неудачи: провал боевой операции в Колумбии, где Кремнёв руководил группой захвата, унёс жизни всех его товарищей. Кремнёва обвиняют в этой трагедии. Его лишают командирских полномочий. Теперь он - рядовой агент наблюдения. \n\rНо похоже на этом его беды не закончились. Во время последнего задания, которое обещало быть простым и безопасным, колумбийская трагедия повторилась - погибли все соратники Кремнёва. А человек, которого должны были захватить, оказался секретарём беглого олигарха Соркина - Михаилом Шерингом, давно находившимся в розыске. У Шеринга, по слухам, есть секретные бумаги, за которыми охотится не только российская разведка, но и могущественный преступный синдикат Запада. Теперь Кремнёву предстоит сложная задача - доставить Шеринга на родину. \n\rЧтобы реабилитроваться за прошлые провалы и вернуть себе доброе имя, Кремнёв намерен осуществить доставку Шеринга в одиночку, не прибегая к помощи коллег-разведчиков. Тем более что вокруг - сплошные предательства, заговоры, засады и ловушки. Но самая главная ловушка Кремнёва это объект доставки - Шеринг. От влияния своего попутчика Кремневу так просто не избавиться. Это смертельно опасное путешествие изменит обоих: и побеждённого Шеринга, и непобедимого Кремнёва.","imdbId":"tt1091989","duration":"1:51","slogan":"Здесь каждый ведет свою игру - он просто делает свою работу","MPAA":null},{"id":522759,"rate":6.63,"rate_count":5684,"kpOrder":13632,"name":"Все, что у меня есть","secondName":"Freeheld","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"В опасной работе детектива женщина-полицейский Лорел Хестер полностью доверяет своим напарникам, с которыми она рискует жизнью на злачных улицах Нью-Джерси. Она скрывает от них только одно: свою юную возлюбленную Стейси. Их тихое счастье оказывается под угрозой, когда Лорел впервые встречает препятствие, которое она не в силах преодолеть, — смертельную болезнь. Посвятившая жизнь борьбе за справедливость детектив Хестер вступает в свой последний бой — битву с системой за право оставить наследство женщине, которую любит. Битву, изменившую мир.","imdbId":"tt1658801","duration":"1:43","slogan":"All love is equal","MPAA":"PG-13"},{"id":77832,"rate":6.63,"rate_count":5479,"kpOrder":13633,"name":"Последние дни","secondName":"Last Days","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Очень похожий на Курта Кобейна рок-музыкант Блэйк запирается в старом загородном доме и ведет странный образ жизни. Словно призрак, он слоняется по дому в женском платье, старательно избегая встреч с другими его обитателями. Любые попытки поговорить с ним встречают непроницаемую стену, которую выстроил Блэйк.","imdbId":"tt0403217","duration":"1:37","slogan":"Rock and roll will never die","MPAA":"R"},{"id":447123,"rate":6.741,"rate_count":230,"kpOrder":13633,"name":"Фантастический","secondName":"Fantástico","type":"TV_SHOW","year":1973,"yearEnd":1,"countries":["Бразилия"],"genres":["криминал","новости","реальное ТВ"],"age":null,"description":"Fantástico – бразильская программа новостей, выходящая еженедельно по воскресеньям. Передача затрагивает разные темы, к примеру, политические скандалы, проблемы охраны окружающей среды, преступность, здравоохранение, наука и техника, спорт, религия и международные новости. Вещание ведется с 1973 года.","imdbId":"tt0381753","duration":"3:00","slogan":"O show da vida.","MPAA":null},{"id":18870,"rate":6.63,"rate_count":3318,"kpOrder":13634,"name":"Ветчина, ветчина","secondName":"Jamón Jamón","type":"FILM","year":1992,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Мать молодого человека Хосе не хочет его свадьбы с Сильвией - дочерью местной проститутки. Правда мама еще не знает, что Сильвия беременна от ее сына. А когда узнает об этом, то нанимает молодого красавца Рауля, который работает на колбасном складе и мечтает быть тореадором.\n\rПо ее замыслу Сильвия должна влюбиться в него, а соперник - ее сын будет лишним. Но события принимают совершенно непредсказуемый оборот и приводят к удивительным последствиям для всех.","imdbId":"tt0104545","duration":"1:35","slogan":"A dish of a woman","MPAA":"R"},{"id":734900,"rate":6.741,"rate_count":165,"kpOrder":13634,"name":"Прощай, унылый учитель","secondName":"Zan sayonara zetsubô sensei bangai-chi","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"","imdbId":"","duration":"1:15","slogan":null,"MPAA":null},{"id":266536,"rate":6.63,"rate_count":1389,"kpOrder":13635,"name":"Ветка сирени","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Люксембург","Россия"],"genres":["драма","музыка"],"age":16,"description":"Фильм-фантазия о выдающемся русском композиторе С.В. Рахманинове. По легенде, после каждого выступления Рахманинову приносили букет белой сирени от прекрасной незнакомки. За границей, измотанный концертами и тоской по Родине, Рахманинов на грани нервного истощения. Любящая жена не может вынести всего этого, в конце концов она решает уйти от него. И тут неожиданно приходит разгадка тайны белой сирени...","imdbId":"tt0804500","duration":"1:37","slogan":"Душистый цветок тайны","MPAA":null},{"id":584997,"rate":6.63,"rate_count":1198,"kpOrder":13636,"name":"Я объявляю войну","secondName":"La guerre est déclarée","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Это история о молодой и хрупкой любви, о Джульетте и Ромео, которых внезапный удар выбрасывает из их теплого и гармоничного мира любви и нежности в жестокость хаоса.\n\rБолезнь их долгожданного сына, Адама, заставит их столкнуться с тяжелейшим испытанием и, наконец, повзрослеть. Но каким бы тяжелым ни казался их наполненный страданиями путь, именно этот путь поможет начать им жить по-настоящему. Трагедия откроет им их удивительную смелость и силу. Жизнь - долгий путь, полный невзгод и опасностей, но только на войне мы можем раскрыть силу истинной любви. И выйти из битвы победителями.","imdbId":"tt1931470","duration":"1:40","slogan":"A couple, Romeo and Juliet. A child, Adam. A fight, the disease. And above all, a great love story, theirs...","MPAA":null},{"id":8115,"rate":6.63,"rate_count":962,"kpOrder":13637,"name":"Тайна отца Амаро","secondName":"El crimen del Padre Amaro","type":"FILM","year":2002,"yearEnd":0,"countries":["Аргентина","Испания","Мексика"],"genres":["драма","мелодрама"],"age":16,"description":"Почти наши дни. Одно из государств Латинской Америки. Социальные катаклизмы, восстания, нищета, перемены, но  традиционные религиозные устои незыблемы. Молодой падре Амаро, недавно принявший сан, нарушает строгие правила, влюбившись в молодую прихожанку.","imdbId":"tt0313196","duration":"1:58","slogan":"no nos dejes caer en la tentacion...","MPAA":"R"},{"id":853558,"rate":6.74,"rate_count":338,"kpOrder":13637,"name":"Альфа-дом","secondName":"Alpha House","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Сериал рассказывает о жизни четырех сенаторов, которые живут в Вашингтоне в арендованном доме все вместе, во время заседаний американского конгресса. Именно здесь они чувствуют себя в безопасности и могут обсудить важные государственные дела, не опасаясь прослушки. Но о месте проживания политиков становится известно корреспондентке известного издания.","imdbId":"tt3012160","duration":"0:25","slogan":"Debate. Legislate. Cohabitate.","MPAA":null},{"id":857,"rate":6.63,"rate_count":895,"kpOrder":13638,"name":"13 разговоров об одном","secondName":"Thirteen Conversations About One Thing","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Молодой, преуспевающий юрист сбивает девушку и в панике скрывается с места происшествия, но совесть и невыносимое чувство вины превращают его жизнь в ад; профессор физики изменяет своей жене с коллегой по работе, под прессингом обстоятельств он отказывается поставить высший балл своему студенту и тот кончает с собой; циничный и желчный бизнесмен увольняет своего подчиненного только за то, что тот - неисправимый.оптимист... Но цепочка страшных совпадений даются людям неслучайно: они должны вырваться из жестокой хватки тисков неумолимой судьбы с очистившимися душами, чтобы заново найти утраченное счастье...","imdbId":"tt0268690","duration":"1:44","slogan":"Ask yourself if you're really happy.","MPAA":"R"}]