[{"id":54270,"rate":6.597,"rate_count":11203,"kpOrder":13972,"name":"Дагон","secondName":"Dagon","type":"FILM","year":2001,"yearEnd":0,"countries":["Испания"],"genres":["детектив","ужасы","фэнтези"],"age":18,"description":"Выброшенные штормом на берег небольшого острова Пауль и Барбара нашли прибежище в рыбацкой деревушке. Когда Барбара неожиданно исчезает, Паулю приходится столкнуться с пугающей действительностью одинокого городка.","imdbId":"","duration":"1:34","slogan":null,"MPAA":"R"},{"id":404378,"rate":6.667,"rate_count":205,"kpOrder":13972,"name":"30 случаев майора Земана","secondName":"30 prípadu majora Zemana","type":"TV_SHOW","year":1974,"yearEnd":0,"countries":["Чехословакия"],"genres":["драма","криминал"],"age":12,"description":"Молодой чешский рабочий Ян Земан возвращается домой из концлагеря, мечтая найти того, кто донес на него в гестапо. Разыскав убийцу своего отца, Земан обнаруживает, что это и есть предатель. Эта история приводит Яна Земана в Корпус охраны общественной безопасности.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":5276,"rate":6.597,"rate_count":11253,"kpOrder":13973,"name":"Шоу начинается","secondName":"Showtime","type":"FILM","year":2002,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Детектив департамента полиции Лос-Анджелеса Митч Престон - человек, не терпящий вздора, а также не отличающийся словоохотливостью, терпением и большим вкусом. Все, что ему надо, - это чтобы его оставили в покое, и он мог спокойно выполнять то, чем занимается на протяжении вот уже более двадцати лет, - свою работу.\n\rЕго абсолютная противоположность - патрульный офицер Трей Селларз. С бoльшим удовольствием он бы изображал полицейского на экране, нежели выполнял его прямые обязанности в реальной жизни. Днем он разгоняет карманных воров, а вечером репетирует эффектные выпады перед зеркалом, и все это в ожидании события, которое изменит всю его жизнь.\n\rКак-то ночью Трей оказывается случайным свидетелем тайной операции Митча по обезвреживанию банды наркоторговцев и невольно срывает ее. А несколько мгновений спустя ночную мглу разрезают вспышки фотокамер, и телевизионная бригада новостей врывается на место действия, уже окончательно и бесповоротно лишая Митча возможности догнать беглецов.\n\rВолею судеб Митч оказывается в поле зрения телевизионного продюсера Чейзы Рензи.  Для Митча - это ад на земле. Для Трея - мечта, ставшая реальностью.","imdbId":"","duration":"1:31","slogan":"Один патруль. Один телепроект","MPAA":"PG-13"},{"id":3544,"rate":6.597,"rate_count":7836,"kpOrder":13974,"name":"Обмануть всех","secondName":"I Spy","type":"FILM","year":2002,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Мир организованной преступности бросает новый вызов. Похищен новейший самолет-невидимка, и правительство США посылает команду из двух непобедимых бойцов – суперагента Алекса Скотта и чемпиона по боксу Келли Робинсона. Необходимо во что бы то ни стало вернуть попавший в руки Арнольда Гундарса, подпольного торговца элитным вооружением, прототип истребителя нового поколения и сделать это до того, как он станет смертельной игрушкой в руках злодеев. Для этого нужно проникнуть в логово Гундарса.","imdbId":"tt0297181","duration":"1:37","slogan":"Get another field of view","MPAA":"PG-13"},{"id":283116,"rate":6.597,"rate_count":5205,"kpOrder":13975,"name":"Наруто 2: Великая битва","secondName":"Gekijô-ban Naruto: Daigekitotsu! Maboroshi no chitei iseki dattebayo!","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Во время миссии по поимке хорька на Сакуру, Сикамару и Наруто нападают неизвестные ниндзя. Наруто, разлучённый со своей группой, узнает о силе, которая не имеет ничего общего с Чакрой, и о древней исчезнувшей цивилизации. После воссоединения со своими товарищами, Наруто вынужден начать борьбу за спасение всего мира.","imdbId":"tt0791188","duration":"1:37","slogan":null,"MPAA":null},{"id":263383,"rate":6.597,"rate_count":2774,"kpOrder":13976,"name":"Чистка до блеска","secondName":"Sunshine Cleaning","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"«Чистка до блеска» – это название фирмы по уборке особо грязных мест преступлений, которую открывают две разнохарактерных сестры Роуз и Нора Лорковски. И всё ради того, чтобы отправить сына одной из них в частную школу.","imdbId":"tt0862846","duration":"1:31","slogan":"life's a messy business.","MPAA":"R"},{"id":9716,"rate":6.597,"rate_count":1212,"kpOrder":13977,"name":"Два злобных глаза","secondName":"Due occhi diabolici","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","США"],"genres":["ужасы"],"age":16,"description":"В первой истории жена и ее любовник ожидают, что вечно больной муж вот-вот умрет. Но поскольку господин Вальдемар не хочет умирать, любовник жены помогает ему войти в коматозное состояние, из которого путь только в могилу… или стать зомби. \n\rВо второй, напротив, муж очень не любил жену и замуровал ее в стене собственного дома. А заодно замуровал и ненавистную кошку жены.","imdbId":"","duration":"2:00","slogan":"When I Wake You...You'll Be Dead","MPAA":"R"},{"id":4288,"rate":6.597,"rate_count":1163,"kpOrder":13978,"name":"Секс, наркотики и Сансет Стрип","secondName":"Sunset Strip","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Начало 70ых годов. Америка очарована музыкальной идеологией рок-н-ролла. Фантастический успех фестиваля в Вудстоке создает образ новой «Американской Мечты» - свободная любовь, наркотики, рок-музыка, но самое главное причастность к знаменитой фабрике грез. Действие фильма переносит нас в в Лос Анджелес на знаменитый перекресток бульваров Сансет и Сан Винсент в 1972.\n\rЭто 24 часа безумной, богемной жизни легендарного клуба «Виски Гоу Гоу» и пятерых его завсегдатаев: фотографа, модельера, гитариста, менеджера и певца.\n\rВсе хотят оставить свой след в истории Голливуда. Мечты и реальность. Сладость успеха и горечь поражения. Все это Бульвар Сансет.","imdbId":"tt0178050","duration":"1:30","slogan":"The ultimate address for a dream","MPAA":"R"},{"id":10850,"rate":6.597,"rate_count":667,"kpOrder":13979,"name":"Бронко Билли","secondName":"Bronco Billy","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Бронко Билли - меткий стрелок и ловкий наездник, владелец собственного циркового шоу в стиле «Дикий Запад». Жизнь обходится с героем неласково, ковбой еле сводит концы с концами.\n\rНо вот он встречает наследницу огромного состояния, оставшуюся, по воле случая, без денег, вещей и документов. Несмотря на то, что эта девушка не умеет стрелять с завязанными глазами и лихо ездить верхом, ей удаётся изящно заарканить... сердце Бронко Билли!","imdbId":"tt0080472","duration":"1:56","slogan":"The most outrageous of 'em all.","MPAA":"PG"},{"id":1253936,"rate":6.597,"rate_count":630,"kpOrder":13980,"name":"Берлинский фейсконтрольщик","secondName":"Berlin Bouncer","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["документальный"],"age":16,"description":"Свен Марквардт, Смайли Болдуин и Фрэнк Кюнстер стояли у истоков ночной жизни Берлина в 80-е, прославились в Berghain, Delicious Donuts и King Size в конце 90-х и каким-то чудом не растратили запал, чтобы и сегодня охранять подступы к самым знаменитым клубам города.","imdbId":"tt9584906","duration":"1:27","slogan":null,"MPAA":null},{"id":19287,"rate":6.596,"rate_count":34635,"kpOrder":13981,"name":"Богатенький Ричи","secondName":"Ri¢hie Ri¢h","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Будучи единственным наследником богатейшего состояния мистера Рича, его сынишка Ричи живет в мире немыслимой роскоши. У него есть все, о чем только может мечтать мальчик этого возраста, все, что можно купить за деньги. Но этой тепличной жизни грозит опасность.\n\rКоварный мошенник Лоуренс ван Доу решил прикарманить все состояние Ричей и уже придумал хитроумный план. И пока старшие Ричи, в результате авиакатастрофы оказавшиеся в открытом море в лодке, ждут спасения, молодой Ричи с помощью новых друзей и верного пса по кличке Доллар раскрывает замысел и спасает семейное достояние. Для себя же Ричи открывает одну истину - настоящая дружба стоит гораздо больше, чем все его состояние.","imdbId":"tt0110989","duration":"1:35","slogan":"An adventure so big... even the world's wealthiest pre-teenager can't afford to miss it!","MPAA":"PG"},{"id":14336,"rate":6.596,"rate_count":8962,"kpOrder":13982,"name":"Фанфан-тюльпан","secondName":"Fanfan la Tulipe","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"В прекрасной стране Франции в середине XVIII-го века жизнь была счастливой, женщины доступными, а мужчины занимались своим любимым делом, то есть войной. Развлечение для королей, в котором участвовал также и народ.\n\rДабы избежать женитьбы, молодой авантюрист и волокита Фанфан записывается в армию Людовика XV-го. Агитируя Фанфана в рекруты, Аделина, дочь сержанта, занимающегося набором солдат в армию, предсказывает юноше, что его ждёт продвижение по службе и что его даже полюбит дочь короля.\n\rПо дороге к лагерю Аквитанского полка Фанфан вступает в схватку с бандой грабителей, напавших на карету. Как выясняется позже, в карете находились мадам де Помпадур и Генриетта, дочь короля. Фанфан понимает, что предсказание Аделины уже начинает сбываться.\n\rАбсурдность военной стратегии, храбрость Фанфана и масса других приключений несколько усложняют путь героя к осуществлению предсказанного. С риском для собственной жизни Фанфану удается раскрыть коварный заговор. Это принесет ему славу, нежданную любовь и уверенность в том, что человек может стать творцом своей судьбы.","imdbId":"tt0305568","duration":"1:37","slogan":null,"MPAA":null},{"id":298518,"rate":6.667,"rate_count":86,"kpOrder":13982,"name":"Джо-солдат","secondName":"G.I. Joe","type":"TV_SHOW","year":1985,"yearEnd":1986,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":"G.I. Joe is the codename for America's daring, highly-trained special mission force. Its purpose: To defend human freedom against COBRA, a ruthless terrorist organization determined to rule the world.","MPAA":null},{"id":327382,"rate":6.596,"rate_count":3632,"kpOrder":13983,"name":"Караоке-вечеринка Шрека на болоте","secondName":"Shrek in the Swamp Karaoke Dance Party","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мелодрама","мультфильм"],"age":null,"description":"Шрек собрал на болоте всех своих друзей и устроил грандиозное караоке. Никто не намерен стоять в сторонке, все дружно поют песни и от души веселятся.","imdbId":"tt0307461","duration":"0:03","slogan":null,"MPAA":null},{"id":1189822,"rate":6.596,"rate_count":2532,"kpOrder":13984,"name":"Бэтмен: Тихо","secondName":"Batman: Hush","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Загадочный суперзлодей Тихо начинает шахматную партию против тёмного рыцаря, используя в качестве пешек старых знакомых Бэтмена.","imdbId":"tt8752440","duration":"1:21","slogan":"It's time to play a game.","MPAA":"PG-13"},{"id":11907,"rate":6.596,"rate_count":2298,"kpOrder":13985,"name":"Американский жиголо","secondName":"American Gigolo","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Второго такого не найти! Джулиан Кэй - единственный и неповторимый! Он легко изъясняется на шести языках. Он - изысканный, начитанный собеседник. Он - чувственен и интеллигентен. Он безмерно элегантен и немыслимо привлекателен. Ни одна женщина не в силах устоять перед его чарами. Что, в сущности, и требуется Джулиану для его повседневной работы, так как он - профессиональный соблазнитель.\n\rПричем - самый высокооплачиваемый в Голливуде. Его сердце защищено ледяным панцирем от лишних нежных чувств, которые внезапно могут возникнуть на службе или вне ее - работе не должно мешать ничто! Казалось бы, в жизни прекрасного жиголо все будет прекрасно. Но вот одну из клиенток Джулиана находят мертвой, а самого его начинают подозревать в убийстве.","imdbId":"tt0080365","duration":"1:57","slogan":"Его работа - дарить наслаждение","MPAA":"R"},{"id":618917,"rate":6.596,"rate_count":1743,"kpOrder":13986,"name":"Лабиринт","secondName":"Labyrinth","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия","ЮАР"],"genres":["драма","приключения","фэнтези"],"age":16,"description":"Те люди, которые оказываются в этом лабиринте, могут больше никогда не выбраться из него, ведь он хранит в себе множество тайн и загадок, разгадать которые не под силу даже самым осведомленным и грамотным специалистам. Сериал представляет собой увлекательное приключение, объединяющее две сюжетные линии. В современной — археолог Элис Таннер занята раскопками на юге Франции, пытаясь в подземных лабиринтах Каркасона раскрыть тайну исчезновения религиозного движения катаров, которые, согласно легенде, являлись хранителями Святого Грааля. В Средневековой — молодая девушка из XIII века пытается понять символы и диаграммы трех вверенных ей священных книг и сохранить свою жизнь.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":748137,"rate":6.596,"rate_count":1025,"kpOrder":13987,"name":"Сэлинджер","secondName":"Salinger","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":12,"description":"Фильм рассказывает об одном из самых известных писателей XX века, чья книга «Над пропастью во ржи» сформировала мировоззрение нескольких поколений. Через десять лет после выхода в свет его самого известного романа он стал затворником, но продолжал писать на протяжении ещё сорока лет, до самой смерти. О том, кем был Джером Сэлинджер, рассказывают актёры, критики, убийцы и люди, которые знали его лично. ","imdbId":"tt1596753","duration":"2:00","slogan":"Тайна автора «Над пропастью во ржи» раскрыта","MPAA":"PG-13"},{"id":20695,"rate":6.596,"rate_count":700,"kpOrder":13988,"name":"Анна Каренина","secondName":"Anna Karenina","type":"FILM","year":1935,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":12,"description":"Чувства матери и любящей женщины, испытываемые Анной, режиссер показывает как эти дваравноценно великих чувства - остаются для нее несоединенными.\n\rС Вронским у нее связано представление о себе, как о любящей женщине, с Карениным - как о безупречной матери их сына, и, о некогда верной жене. Анна хочет одновременно быть и той и другой. В полубессознательном состоянии она говорит, обращаясь к Каренину: - «Я все та же... Но во мне есть другая, я ее боюсь - она полюбила того, и я хотела возненавидеть тебя и не могла забыть про ту, которая была прежде. Та не я. Теперь я настоящая, я вся»...\n\rАнна, человек сильный и жизнелюбивый. Она казалась многим, и даже самой себе хотела казаться, вполне счастливой, в действительности она была глубоко несчастна. Роман с Вронским перечеркнул ее жизнь в одночасье...\n\rОна потеряла все, к чему стремилась и что обрела, окружающая действительность предстала пред ней во всем своем страшном безжалостном облике, заставив шагнуть на перрон вокзала...","imdbId":"tt0026071","duration":"1:35","slogan":"A Masterpiece of Romance...An Immortal Love Drama...A Never-to-be Forgotten Story Enacted by Three Great Stars..! (Print Ad, Philadelphia Inquirer, ((Philadelphia Penna.)) 29 August 1935)","MPAA":null},{"id":20912,"rate":6.596,"rate_count":588,"kpOrder":13989,"name":"Лулу","secondName":"Loulou","type":"FILM","year":1980,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Жена преуспевающего рекламщика заводит роман с хулиганом по имени Лулу. Ее завораживают его хамство, сексуальная сила и неуемная энергия. Поддерживая отношения с мужем, она планирует жить с Лулу, который обещает ей, что начнет работать ради нее и ребенка, которого она ждет. Но во время семейного обеда, на котором собрались родные Лулу, героиня вдруг осознает, что ожидает ее, когда она станет его женой. Ее решение сделать аборт приводит к разрыву.","imdbId":"tt0081076","duration":"1:50","slogan":"A Masterpiece Of Subtlety And Eroticism.","MPAA":null},{"id":6616,"rate":6.596,"rate_count":574,"kpOrder":13990,"name":"Боб Робертс","secondName":"Bob Roberts","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","музыка"],"age":16,"description":"Это мир, в котором возможно все и где даже шлягер способен помочь политику мгновенно взлететь на вершину успеха. Подготовив выступление совместно с исполнителем народных песен, кандидат, надеющийся заполучить место в американском Сенате, делает запись, раскручивающую его быстрее любого специалиста по предвыборным технологиям\n\rВскоре выступление дуэта прочно занимает верхние строчки всех хит-парадов, а разворачивающиеся в картине события доказывают, что имидж, хорошая мелодия и трогательная песенка значат сегодня гораздо больше, чем глубокий смысл и детальный анализ.","imdbId":"","duration":"1:39","slogan":"More amazing than Watergate.","MPAA":"R"},{"id":1040441,"rate":6.595,"rate_count":42371,"kpOrder":13991,"name":"Angry Birds 2 в кино","secondName":"The Angry Birds Movie 2","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Финляндия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Острова птиц и зелёных свиней находятся в режиме ленивой перестрелки, когда у них появляется новый враг — Зета, предводительница обитателей третьего, ледяного острова. Ей до чёртиков надоело жить в вечной мерзлоте, поэтому злодейка разрабатывает коварный план по захвату соседних тропических островов. Птицы и свиньи объединяются против внезапной угрозы, а в это время три пушистых птенчика, играя на берегу, случайно отправляют в океанское плавание три яйца.","imdbId":"tt6095472","duration":"1:37","slogan":"Заклятые друзья?","MPAA":"PG"},{"id":433210,"rate":6.595,"rate_count":15698,"kpOrder":13992,"name":"Чат","secondName":"Chatroom","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":16,"description":"Компания друзей-тинейджеров - Эва, Джим, Эмили и Мо - знакомится в чате с Уильямом — харизматичным юношей, который мгновенно их очаровывает. Для Уильяма, однако, новые друзья — повод затеять игру в кошки-мышки. Притворившись, что хочет помочь Джиму отказаться от антидепрессантов, он толкает его на путь саморазрушения.","imdbId":"","duration":"1:34","slogan":"Войди, если осмелишься!","MPAA":"R"},{"id":855137,"rate":6.595,"rate_count":1331,"kpOrder":13993,"name":"Вудлон","secondName":"Woodlawn","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":12,"description":"Одаренный молодой футболист, опираясь на свой талант и веру, борется с этнической нетерпимостью, как на поле, так и вне его.","imdbId":"tt4183692","duration":"2:03","slogan":"One Hope. One Truth. One Way (John 14:6)","MPAA":"PG"},{"id":6321,"rate":6.595,"rate_count":1289,"kpOrder":13994,"name":"Я люблю тебя, я тебя не люблю","secondName":"I Love You, I Love You Not","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Дейзи, скромная, стеснительная и мечтательная девушка, влюблена в своего одноклассника Итена - красавца-отличника, по которому вздыхают все девчонки школы. Когда Итен начинает за ней ухаживать, счастью Дэйзи нет предела. Однажды, в порыве откровенности, она рассказывает ему о своей любимой бабушке Нане, бывшей в концлагере во время Второй мировой войны.\n\rНа следующий день ребята из класса начинают издеваться над ней. Приятели Итена не разделяют его увлечения: Дейзи чудачка и совершенно ему не пара. Между молодыми людьми с каждым днем растет ком недопонимания и разногласий, и вскоре они расстаются. Дейзи тяжело переживает разрыв...","imdbId":"tt0116592","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":685,"rate":6.595,"rate_count":1246,"kpOrder":13995,"name":"Гамлет","secondName":"Hamlet","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Действие этого фильма, снятого по мотивам бессмертной драмы Шекспира, разворачивается в современном Нью-Йорке. Гамлет предстает в роли режиссера, которому после смерти отца с трудом удается справиться с управлением компанией «Датская корпорация». После трансцендентного опыта общения с призраком своего отца, он погружается в пучину сомнений, нерешительности и страданий...","imdbId":"tt0171359","duration":"1:52","slogan":null,"MPAA":"R"},{"id":839272,"rate":6.595,"rate_count":870,"kpOrder":13996,"name":"Дети 404","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":18,"description":"Документальный фильм о ЛГБТ-подростках, которые хотят доказать обществу, что они существуют.","imdbId":"tt4474740","duration":"1:16","slogan":null,"MPAA":null},{"id":2875,"rate":6.595,"rate_count":699,"kpOrder":13997,"name":"Поцелуй перед смертью","secondName":"A Kiss Before Dying","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Такие целеустремленные люди, как Джонатан Корлисс, встречаются редко. Этот молодой человек владеет мощным арсеналом качеств для достижения любой цели. Джонатан - привлекателен, терпелив, хитер и хладнокровен. И самое главное - у него есть блестящий план, который вынашивался долгие годы.\n\rПлан, который откроет Джону двери к огромному богатству. План, который ни при каких обстоятельствах не может дать «осечку». И поверьте, Джонатан не остановится ни перед чем! Даже, если ему придется Вас убить... ","imdbId":"tt0102220","duration":"1:34","slogan":"From the Creators of FATAL ATTRACTION","MPAA":"R"},{"id":15267,"rate":6.595,"rate_count":607,"kpOrder":13998,"name":"Состояние сердца","secondName":"Heart Condition","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Лос-анджелесский полицейский Джек Муни - расист по убеждению. Можете представить его недовольство, когда он, придя в себя после трансплантационной операции узнает, что ему пересажено сердце негра. И не простого негра, а личного врага Джека - погибшего накануне адвоката, связанного с преступным миром. И можете представить бешенство Джека, когда негр начинает «доставать» его даже после своей смерти, являясь к полицейскому в качестве призрака.","imdbId":"","duration":"1:40","slogan":"Together they're making a cardiac arrest.","MPAA":"R"},{"id":895,"rate":6.595,"rate_count":506,"kpOrder":13999,"name":"Канзас-Сити","secondName":"Kansas City","type":"FILM","year":1995,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"1934 год. Канзас, колыбель джаза, охвачен Великой Депрессией. Мафия прибрала к рукам азартные игры, полицию и политиков, но мелкому вору Джонни хватило ума ограбить лучшего друга самого крутого мафиозного босса в городе. Джонни крепко влип, но у его подруги Блонди есть рискованный план: она берет в заложницы жену советника президента Рузвельта, чтобы тот добился освобождения ее незадачливого дружка из лап гангстеров.","imdbId":"","duration":"1:56","slogan":"Kansas City, 1934. Anything could happen here. One night it did.","MPAA":"R"},{"id":25120,"rate":6.595,"rate_count":485,"kpOrder":14000,"name":"Дорожные игры","secondName":"Roadgames","type":"FILM","year":1981,"yearEnd":0,"countries":["Австралия"],"genres":["детектив","триллер"],"age":null,"description":"Водитель грузовика Пат Квид должен доставить груз свиных туш. В дороге особо заняться нечем, поэтому он подмечает все автомобили на пустынной трассе, слушает радио и разговаривает сам с собой и со своим ручным динго. По радио твердят про найденные в округе женские конечности и про возможного маньяка, тогда Квид вспоминает странного типа в мотеле. Теперь ему кажется, что маньяк где-то рядом, и он - единственный, кто может вычислить и поймать убийцу. Дорожные игры начинаются.","imdbId":"tt0083000","duration":"1:41","slogan":"The truck driver plays games... The hitchhiker plays games. And the killer is playing the deadliest game of all!","MPAA":"PG"},{"id":7855,"rate":6.595,"rate_count":515,"kpOrder":14001,"name":"Танцующая наверху","secondName":"The Dancer Upstairs","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Офицер полиции Аугустин Рехас пытается выйти на след лидера подпольной марксистской группировки Эзекила.\n\rЭти поиски, которые он ведет уже 12 лет, приводят Рехаса к встрече с Иоландой, учительницей танцев, которая изменяет всю его жизнь...","imdbId":"tt0118926","duration":"2:12","slogan":"An honest man caught in a world of intrigue, power and passion.","MPAA":"R"},{"id":42491,"rate":6.595,"rate_count":486,"kpOrder":14002,"name":"Учитель","secondName":"","type":"FILM","year":1939,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Рассказ о молодом учителе, приехавшем на работу в родное село, где ему удалось завоевать всеобщее признание и обрести личное счастье.  Его учениками становятся не только дети, но и взрослые. Кто создал мир? Как стать счастливым? На все вопросы учитель Степан Иванович готов дать ответ.","imdbId":"tt0032070","duration":"1:43","slogan":null,"MPAA":null},{"id":488184,"rate":6.594,"rate_count":19386,"kpOrder":14003,"name":"Лица в толпе","secondName":"Faces in the Crowd","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","триллер"],"age":16,"description":"Сюжет повествует о страшной трагедии, которая произошла в жизни молодой женщины. После нападения серийного убийцы она чудом осталась жива. Однако сложная травма головы сделала её фактически беспомощной. Она совсем не запоминает лица людей, и как только они исчезают из ее поля зрения, они стираются из ее памяти навсегда.","imdbId":"tt1536410","duration":"1:43","slogan":"She saw the killer's face, but it keeps changing...","MPAA":"R"},{"id":14527,"rate":6.594,"rate_count":7844,"kpOrder":14004,"name":"Хэллоуин 2","secondName":"Halloween II","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"31 октября 1978 года. По городу проносится волна кровавых убийств. Жители шепотом произносят имя Майкла Майерса, кровавого маньяка, который вернулся как раз на Хэллоуин. Его прежняя жертва, Лори Строуд, выжила, и он вернулся, чтобы закончить начатое. На сей раз преследования Лори приводят его в больницу, и в ее темных коридорах хладнокровный неубиваемый психопат находит свои жертвы.","imdbId":"tt0082495","duration":"1:32","slogan":"Смертельный маскарад в разгаре","MPAA":"R"},{"id":8823,"rate":6.594,"rate_count":4369,"kpOrder":14005,"name":"Вирус любви","secondName":"Get Over It","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Выпускной год складывался для Бёрка Ландерса как нельзя лучше. Он встречался с красавицей Элисон, в которую был влюблен с пеленок. Все считали их идеальной парой, и казалось, что это - любовь до гроба. \n\rНо в один прекрасный день Бёрк получает от ворот поворот, и вот уже Элисон видят в компании самого крутого парня - Страйкера, а ее бывший пребывает в ступоре от отчаяния. Все попытки друзей привести Бёрка в чувство проваливаются одна за одной до тех пор, пока за дело всерьез не берется Келли, младшая сестра его лучшего друга...","imdbId":"","duration":"1:23","slogan":"Переболей, любовь пройдет как насморк...","MPAA":"PG-13"},{"id":409113,"rate":6.594,"rate_count":3538,"kpOrder":14006,"name":"Бубен, барабан","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Катя, 45-летняя заведующая библиотеки, влюбляется в моряка. Однако тот уходит от Кати к ее лучшей подруге. Получив в наследство от отца квартиру, Катя готова отдать ее тому, кто убьет подругу, отнявшую у нее любимого.","imdbId":"tt1435475","duration":"1:45","slogan":null,"MPAA":null},{"id":5509,"rate":6.594,"rate_count":3050,"kpOrder":14007,"name":"Пророчество","secondName":"The Prophecy","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Гавриил послан на Землю забрать душу убитого полковника, чтобы уничтожить все человечество. Только полицейский из Лос-Анджелеса Томас и учительница из Аризоны Кэтрин пытаются ему помешать.","imdbId":"","duration":"1:33","slogan":"Отмеченный судьбой, обреченный пророчеством","MPAA":"R"},{"id":465200,"rate":6.594,"rate_count":3069,"kpOrder":14008,"name":"Настоящая легенда","secondName":"Su Qi-er","type":"FILM","year":2010,"yearEnd":0,"countries":["Китай"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"Су, генерал в армии принца, устал от войн и покидает пост на самом взлете, оставив вместо себя своего сводного брата Юаня. Вместе с женой, родной сестрой Юаня, Су перебирается в провинцию, где вскоре у них рождается сын. Но Юань на самом деле уже давно и люто ненавидит семью Су, отец которого когда-то убил его собственного отца, и все эти годы изучал смертоносную технику кулака пяти ядов. И свой гнев он обрушит на Су, когда тот будет ожидать этого меньше всего.","imdbId":"tt1425257","duration":"1:55","slogan":null,"MPAA":"R"},{"id":1146093,"rate":6.594,"rate_count":1848,"kpOrder":14009,"name":"Короли интриги","secondName":"El Cuento de las Comadrejas","type":"FILM","year":2019,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["детектив","комедия"],"age":16,"description":"Забытая всеми кинозвезда золотой эпохи Мара Ортис ведет затворнический образ жизни в старинном особняке в пригороде Буэнос-Айреса. Дом актриса делит с экстравагантной компанией бывших свидетелей ее увядшей славы: влюбленным в нее супругом-актером эпизода, язвительным сценаристом и режиссером-циником. Отношения этой четверки далеки от совершенства, они балансируют между обожанием и неприязнью. Однажды на пороге появляются гости – молодая пара, положившая глаз на звездное поместье. Они притворяются поклонниками Мары и убеждают актрису продать дом. Однако на пути акул бизнеса встают мастера дьявольских интриг. Смертельный поединок начинается.","imdbId":"tt8453986","duration":"2:09","slogan":"Кто из них выживет в коварной игре?","MPAA":null},{"id":1578,"rate":6.594,"rate_count":1601,"kpOrder":14010,"name":"Придурок","secondName":"The Jerk","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Узнав, что он приемный сын, Нэйвин бросает своих названых чернокожих родителей и отправляется за смыслом жизни в Сент-Луис. Поначалу большой город не принимает новичка, и Нэйвину упорно приходится доказывать, что он чего-то стоит. \r\n\r\nДолго мучиться не приходится, как говорится - дуракам везет, и на провинциального паренька нежданно-негаданно, оптом, сваливаются и богатство, и известность, и слава. Только вот, что делать со всем этим внезапным счастьем, придется поломать голову...","imdbId":"tt0079367","duration":"1:34","slogan":"He was a poor black sharecropper's son who never dreamed he was adopted","MPAA":"R"},{"id":910538,"rate":6.594,"rate_count":1237,"kpOrder":14011,"name":"Будущее","secondName":"L'avenir","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":null,"description":"Натали замужем, у нее двое детей, она преподает философию в старших классах парижской школы. Ее жизнь посвящена семье, встречам с бывшими учениками и общению с властной матерью. Но однажды муж уходит к другой женщине, мать умирает, а дети создают свои семьи. Натали оказывается совершенно одна, и теперь ей необходимо приспособиться к новой жизни в условиях нежданной свободы.","imdbId":"tt4120176","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":466430,"rate":6.594,"rate_count":1094,"kpOrder":14012,"name":"Жизнь взаймы","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Денис Комаров, воспитанный в детском доме и никогда не знавший своих настоящих родителей, случайно познакомился с семейством Адамовых. Эти люди отнеслись к нему по-доброму, стали приглашать к себе в гости. Общение доставляло огромное удовольствие всем.\n\rНачав посещать дом Адамовых, Денис очень скоро понял, что в этой семье серьезные проблемы с сыном, тезкой и ровесником Комарова. Молодой человек постоянно расстраивает родителей своим поведением. Он общается с какими-то подозрительными личностями, с наркоманами, которые уже однажды чуть не довели его до тюрьмы. \n\rАдамовы находят, как им кажется, разумное решение - взять Комарова с собой на отдых, надеясь, что он сможет повлиять на их нерадивого сына и вырвать его из порочного круга...","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":7200,"rate":6.594,"rate_count":712,"kpOrder":14013,"name":"Нежное милосердие","secondName":"Tender Mercies","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":16,"description":"Жизнь певца кантри не удалась. Каждый день одно и то же, никаких перспектив, и радость приносит только общение с рюмочкой, которая с каждым днем становится все милее и милее и, наконец, оказывается единственной верной подружкой. И только нежное милосердие молодой привлекательной вдовы и ее сынишки заставило его однажды взглянуть на мир трезвыми глазами и пробудило стремление к нормальной жизни, которая, оказывается, существует, просто он из нее выпал...","imdbId":"tt0086423","duration":"1:32","slogan":"Robert Duvall is Mac Sledge, down and out country singer. His struggle for fame was over. His fight for respect was just beginning","MPAA":"PG"},{"id":7143,"rate":6.594,"rate_count":660,"kpOrder":14014,"name":"Новичок","secondName":"The Freshman","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Студент-первокурсник кинематографического факультета Нью-Йоркского университета Кларк Келлогг нанимается на летний семестр к богатому дельцу, американцу итальянского происхождения, подозрительно напоминающему Дона Корлеоне. Простодушный и доверчивый провинциал не сразу догадывается, что попал в самую сердцевину американо-итальянской мафии.","imdbId":"tt0099615","duration":"1:42","slogan":"Taking care of the family pet is a big responsibility... especially when it belongs to The Family!","MPAA":"PG"},{"id":843326,"rate":6.594,"rate_count":481,"kpOrder":14015,"name":"Билал","secondName":"Bilal: A New Breed of Hero","type":"FILM","year":2015,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["боевик","мультфильм","приключения"],"age":6,"description":"Тысячу лет тому назад храбрый мальчик, мечтавший стать великим воином, был похищен коварными врагами.\n\rВдали от дома, в мире, где все подчинено жажде наживы, где справедливость - лишь миф, он находит в себе силы возвысить свой голос и все изменить.","imdbId":"tt3576728","duration":"1:45","slogan":"A Legend Breaks Free!","MPAA":"PG-13"},{"id":786958,"rate":6.593,"rate_count":268780,"kpOrder":14016,"name":"Иллюзия обмана 2","secondName":"Now You See Me 2","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","комедия","триллер"],"age":12,"description":"«Четыре всадника», команда лучших иллюзионистов мира, снова в сборе! Их «магия» стала еще совершеннее, а враги – опаснее. На сей раз им предстоит спасти свою репутацию и вывести на чистую воду жестокого техномагната…","imdbId":"tt3110958","duration":"2:09","slogan":"Вы еще ничего не видели","MPAA":"PG-13"},{"id":402589,"rate":6.593,"rate_count":11451,"kpOrder":14017,"name":"Camp Rock: Музыкальные каникулы","secondName":"Camp Rock","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Участники поп-группы Connect 3, Нейт и Джейсон, решают 3 помочь своему коллеге Шейну избавиться от «плохого» имиджа рок-звезды и отправляют его в качестве наставника в летний музыкальный лагерь. \r\n\r\nТам же оказывается Митчи Торрес - девушка с поразительным голосом и большим желанием стать популярной певицей. Единственный шанс для Митчи провести целое лето в дорогостоящем лагере - это подрабатывать в местной столовой в перерывах между занятиями. \r\n\r\nОднажды сквозь закрытые двери Шейн слышит пение Митчи и решает выяснить, кто же из обитателей лагеря обладает таким прекрасным голосом.","imdbId":"tt1055366","duration":"1:34","slogan":"Don't fit in. Stand out.","MPAA":null},{"id":678320,"rate":6.593,"rate_count":5687,"kpOrder":14018,"name":"Команда мечты","secondName":"Les seigneurs","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия","спорт"],"age":12,"description":"Патрик – в прошлом известный футболист и тренер, а сейчас просто пьяница. Единственная работа, которую он может получить – это тренер любительской футбольной команды на севере Франции. И отказаться нельзя, если у него не будет работы, он лишится права опеки над дочерью. Дела на футбольном поприще у почтальонов, рыбаков и бухгалтеров идут неважно. И тогда Патрику в голову приходит гениальная мысль – пригласить бывших футбольных звезд, уже повесивших бутсы на гвоздь, в команду. Вас ждут веселые приключения и незабываемые футбольные баталии!","imdbId":"tt1850394","duration":"1:37","slogan":"Мастерство не пропьёшь!","MPAA":null},{"id":721093,"rate":6.593,"rate_count":2870,"kpOrder":14019,"name":"Возмутитель спокойствия","secondName":"Borgman","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Дания","Нидерланды"],"genres":["драма","триллер","ужасы"],"age":16,"description":"То ли демон из ночных кошмаров, то ли аллегория, то ли ожившее воплощение всех человеческих страхов - Боргман, словно злой дух современного города, загнанный за красивые фасады, вырывается на волю. Размеренная жизнь обычной семьи с его появлением уже никогда не вернется в прежнее русло...","imdbId":"tt1954315","duration":"1:53","slogan":"The perfect cross between Dogtooth and Michael Haneke.","MPAA":null},{"id":17577,"rate":6.593,"rate_count":2739,"kpOrder":14020,"name":"Бегство Логана","secondName":"Logan's Run","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"23 столетие... Для переживших войну основан город под куполом, где люди живут в сбалансированном мире полностью доверившись машинам. Продолжительность жизни ограничена 30-тью годами, после которых якобы происходит возрождение в «Огненной карусели». Но так ли это на самом деле?","imdbId":"tt0074812","duration":"1:59","slogan":"A movie that begins where your imagination ends.","MPAA":"PG"},{"id":1161462,"rate":6.593,"rate_count":2691,"kpOrder":14021,"name":"Брексит","secondName":"Brexit: The Uncivil War","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":18,"description":"Взгляд «за кулисы» британского референдума 2016 года, когда было принято решение о выходе Великобритании из Евросоюза. Одним из главных пропагандистов, повлиявших на мнение голосующих, стал политический стратег Доминик Каммингс.","imdbId":"tt8425058","duration":"1:32","slogan":"Meet the Man Who Altered the History of Britain","MPAA":null},{"id":23068,"rate":6.593,"rate_count":1959,"kpOrder":14022,"name":"Я буду дома к Рождеству","secondName":"I'll Be Home for Christmas","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":12,"description":"Джейку Уилкинсону, эгоистичному, хитрому и пронырливому студенту колледжа светит нелегкое дело - он должен успеть домой к Рождественскому ужину, или потерять роскошный Порше, который пообещал ему отец. И когда до срока остаются считанные часы, Джейк вдруг просыпается посреди пустыни, без денег и надежд, в костюме Санта-Клауса!\n\rИ поэтому он летит, ползет, плывет, скачет, пробирается и даже погоняет сани, лишь бы успеть домой. Но его невероятное путешествие превращается в безостановочную комедию, когда сотни странных чудаков пытаются добиться у Санта-Клауса исполнения их нереальных желаний. И чем ближе Джейк к дому, тем ближе ему становится настоящий смысл Рождества.","imdbId":"tt0155753","duration":"1:26","slogan":"This yule, be cool","MPAA":"PG"},{"id":6027,"rate":6.593,"rate_count":1943,"kpOrder":14023,"name":"Скала Малхолланд","secondName":"Mulholland Falls","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Лос-Анджелес, начало 50-х. Особые полномочия в борьбе с преступностью получает полицейское подразделение Макса Гувера. В окрестностях города найдено тело убитой Эллисон Понд. О её тайных свиданиях с Максом не подозревали ни его жена Кэтрин, ни друзья. Расследование приводит детектива на военную базу генерала Тиммса.","imdbId":"","duration":"1:47","slogan":"The power of love vs. the love of power","MPAA":"R"},{"id":397801,"rate":6.593,"rate_count":1001,"kpOrder":14024,"name":"Аутсайдеры","secondName":"The Longshots","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":16,"description":"Реальная история одиннадцатилетней Джасмин Пламмер - первой девушки, принявшей участие в турнире по американскому футболу среди детей и подростков.","imdbId":"tt1091751","duration":"1:34","slogan":"The New Coach Has A Secret Weapon.","MPAA":"PG"},{"id":9439,"rate":6.593,"rate_count":896,"kpOrder":14025,"name":"Салон красоты «Венера»","secondName":"Vénus beauté (institut)","type":"FILM","year":1998,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Комедия о жизни трех парижанок, работающих в салоне красоты, специализирующемся на массаже и макияже. Каждый пришедший сюда знает, что  здесь можно не только привести себя в порядок, но и при желании излить душу, а плюс ко всевозможным кремам и эликсирам получить еще и капельку надежды.\n\rВпрочем, надежда и любовь так необходимы и тем, кто здесь работает. Анжела - женщина «за сорок», она уже не верит в любовь, и у нее есть на то причины. Саманта моложе ее и все еще ждет своего «принца». А юная и наивная Мари встречает свою судьбу в лице мужчины, который намного старше ее...","imdbId":"","duration":"1:45","slogan":"Welcome to the Venus Beauty Institute where love, innocence and sex are a sight to behold","MPAA":"R"},{"id":414883,"rate":6.593,"rate_count":771,"kpOrder":14026,"name":"Ужасное счастье","secondName":"Frygtelig lykkelig","type":"FILM","year":2008,"yearEnd":0,"countries":["Дания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Полицейского из Копенгагена переводят на работу в маленький городок на севере Дании. Люди здесь привыкли решать свои проблемы сами, без помощи закона, а герой и не собирается задерживаться тут надолго. Но постепенно ему открываются тайны спокойного с виду местечка, а местным жителям - тайны самого стража порядка.","imdbId":"tt1087890","duration":"1:39","slogan":null,"MPAA":null},{"id":1049501,"rate":6.593,"rate_count":673,"kpOrder":14027,"name":"Чужой: Завет. Познакомьтесь с Уолтером","secondName":"Alien: Covenant - Meet Walter","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"История появления синтетического андроида Уолтера.","imdbId":"tt6971180","duration":"0:03","slogan":"Walter. The world's most advanced synthetic companion.","MPAA":null},{"id":497575,"rate":6.593,"rate_count":638,"kpOrder":14028,"name":"Хочу свистеть – свищу!","secondName":"Eu când vreau să fluier, fluier","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Румыния","Швеция"],"genres":["драма"],"age":null,"description":"Силвиу через 5 дней должен выйти из исправительно-воспитательной колонии для молодых правонарушителей. Но эти пять дней становятся вечностью... его мать вернулась, чтобы забрать его младшего брата, которого он воспитывал, как сына.\n\r Во время пребывания в колонии Силвиу знакомится с соцработницей Аной и влюбляется в нее. Переживания за брата превращаются в настоящую панику. Поддавшись порыву, он решает похитить Ану. Теперь для него главное – это свобода, ветер, деревенская дорога, первый поцелуй. Отныне всё кажется возможным.","imdbId":"","duration":"1:34","slogan":"Libertatea, vântul, drumul, primul sărut","MPAA":null},{"id":6909,"rate":6.593,"rate_count":600,"kpOrder":14029,"name":"Утешение чужаков","secondName":"The Comfort of Strangers","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["драма","триллер"],"age":18,"description":"Молодая пара из Англии приезжает в Венецию. Они — не муж и жена. Они просто возлюбленные. Мать двоих маленьких детей Мэри и ее более молодой избранник Колин. Наверное они бы поженились вернувшись домой и жили бы долго и счастливо. Однако в Венеции им повстречалась еще одна пара. Супружеская пара. Роберт и Кэролайн. Очень странная пара с такими же странными намерениями…","imdbId":"tt0099292","duration":"1:47","slogan":"The appearance of innocence.  The heat of desire...","MPAA":"R"},{"id":824421,"rate":6.593,"rate_count":569,"kpOrder":14030,"name":"Потерянный север","secondName":"Perdiendo el norte","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":null,"description":"Уго и Браульо - двое молодых испанцев с высшим образованием. Отчаявшись найти работу у себя на родине, они отправляются в Германию, потому что именно там, как сказано в одной рекламной телепередаче, «нужны квалифицированные специалисты». Однако и в Берлине всё идет не так гладко. Энтузиазм друзей уменьшается, а обещанная «немецкая мечта» похожа на страшный сон. Ведь если ты не нужен здесь, это совсем не значит, что тебя ждут где-то там...","imdbId":"","duration":"1:42","slogan":"Based on hundreds of true stories (unfortunately).","MPAA":null},{"id":784430,"rate":6.593,"rate_count":557,"kpOrder":14031,"name":"Маленькая волшебница","secondName":"Magical Girl","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","триллер"],"age":18,"description":"12-летняя Алисия может не стесняясь попросить отца о сигарете и глотке джина. Для нее не существует понятия «слишком рано», потому что нет слова «потом»: девочка тяжело больна. Только костюм любимого японского анимешного персонажа Юкико может доставить ей настоящую радость. Но волшебное платье стоит более 6000 евро, которые на фоне всеобщего кризиса кажутся безработному отцу запредельной суммой.","imdbId":"tt3089326","duration":"2:07","slogan":"Be careful what you wish for.","MPAA":null},{"id":484628,"rate":6.592,"rate_count":84480,"kpOrder":14032,"name":"Тайна 7 сестер","secondName":"What Happened to Monday","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"В мире, где семейным парам разрешено иметь только одного ребенка, рождается семь сестер-близняшек. Родители решают сохранить всех и дают малышкам имена в честь дней недели. Так девочки и появляются на людях – каждая в свой день. Но однажды Понедельник пропадает…","imdbId":"tt1536537","duration":"2:03","slogan":"Что случилось с Понедельник?","MPAA":null},{"id":1122129,"rate":6.592,"rate_count":26184,"kpOrder":14033,"name":"Охота","secondName":"The Hunt","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","комедия","триллер"],"age":null,"description":"Несколько человек имели неосторожность обсуждать в групповом чате охоту на людей. Некоторое время спустя та же компания летит на частном самолёте, когда к ним в салон вваливается ничего непонимающий грязный мужчина, и встречает свою смерть - пассажиры жестоко его убивают. Ещё через какое-то время несколько человек приходят в себя на лесной поляне: во рту у них кляпы, рядом обнаруживается ящик со всевозможными оружием, а сами они стали мишенями в охоте на людей.","imdbId":"","duration":"1:30","slogan":"The Most Talked About Movie of the Year is One That No One's Actually Seen","MPAA":"R"},{"id":12524,"rate":6.592,"rate_count":14670,"kpOrder":14034,"name":"Кошмар на улице Вязов 4: Повелитель сна","secondName":"A Nightmare on Elm Street 4: The Dream Master","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Маленькая собачка, писающая огненным пламенем на могилу Фредди во сне одного из героев, оживляет этого Повелителя снов. С радостью он начинает убивать выживших героев предыдущей части, в свое время оказавших ему достойное сопротивление. Казалось, он останется непобедимым и ужасным Кошмаром улицы Вязов. \r\n\r\nНо Фредди просчитался: за мгновение до своего ухода в мир иной, Кристен, последний отпрыск с улицы Вязов, успевает передать свою уникальную способность заманивать в свои сны других людей девушке Элис...","imdbId":"tt0095742","duration":"1:33","slogan":"The biggest nightmare of them all","MPAA":"R"},{"id":777807,"rate":6.592,"rate_count":10321,"kpOrder":14035,"name":"Факап, или Хуже не бывает","secondName":"Nicht mein Tag","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Тиль Райнер – банковский клерк 30-ти лет. Каждый новый день его жизни похож на предыдущий. Отношения с супругой больше напоминают привычку. Но неожиданно происходит то, что позволяет выбраться ему из повседневной рутины. Тиля захватывает в заложники грабитель банка, в котором наш герой узнает заявителя по кредиту – Наппо.\n\rПолиция разрабатывает план перехват, устанавливает блокпосты, поэтому Наппо решает спрятать заложника в багажник и исчезнуть с награбленным! Но все идет не по плану и Наппо скрывается вместе с Тиллем! После того как шок от случившегося немного проходит, Тиль забывает про какое-либо благоразумие и погружается с головой в приключения вместе со своим похитителем…","imdbId":"tt3019694","duration":"1:50","slogan":null,"MPAA":null},{"id":463693,"rate":6.592,"rate_count":8428,"kpOrder":14036,"name":"Большой год","secondName":"The Big Year","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Комедия о конкуренции в наблюдении за птицами — три участника соревнования пытаются раньше других увидеть редчайшую птичку Северной Америки, а их соперничество олицетворяет вызовы, которые бросает им судьба в повседневной жизни.","imdbId":"","duration":"1:43","slogan":null,"MPAA":"PG"},{"id":1271605,"rate":6.592,"rate_count":6168,"kpOrder":14037,"name":"Он и она","secondName":"Deux moi","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Он и Она живут в самом романтичном городе мира – Париже. Они ходят в один магазин, ужинают в одном ресторане, но никогда не встречались. Они одиноки и мечтают встретить свою любовь. Пересекутся ли их дороги однажды?","imdbId":"tt10407272","duration":"1:50","slogan":"Найди свою любовь","MPAA":"PG"},{"id":760795,"rate":6.592,"rate_count":5301,"kpOrder":14038,"name":"Госпожа Америка","secondName":"Mistress America","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Скромная студентка нью-йоркского колледжа Трейси ведёт замкнутую и тихую жизнь. Когда её мать собирается замуж, девушке приходится познакомиться с будущей сводной сестрой Брук - полной своей противоположностью. Той вечно не сидится на месте, и она втягивает Трейси во всевозможные приключения и авантюры.","imdbId":"tt2872462","duration":"1:24","slogan":"from strangers to sisters.","MPAA":"R"},{"id":845996,"rate":6.592,"rate_count":4638,"kpOrder":14039,"name":"Здравствуйте, меня зовут Дорис","secondName":"Hello, My Name Is Doris","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Дорис Миллер - типичная Нью-Йоркская офисная работница за шестьдесят. После смерти матери женщина начинает посещать семинары по самопомощи. Приняв советы от гуру мотивации, Дорис становится сексуально одержима новым коллегой Джоном, который вдвое её моложе.","imdbId":"tt3766394","duration":"1:30","slogan":"She's not ready to act her age","MPAA":"R"},{"id":421913,"rate":6.592,"rate_count":5095,"kpOrder":14040,"name":"Самый лучший папа","secondName":"World's Greatest Dad","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Учитель средней школы Лэнс Клейтон всегда мечтал стать богатым и известным писателем, но не случилось. Он по-прежнему преподаёт поэзию малолеткам. Учитель искусства Клэр, с которой он встречается, не только не хочет серьезных отношений, но и скрывает их роман. Сын Кайл отца ни во что не ставит. И всё же Лэнс Клейтон найдёт короткий, но скандальный путь к известности и тогда ему останется ответить себе только на один вопрос: как можно с такой популярностью жить?","imdbId":"tt1262981","duration":"1:39","slogan":"Он получит всё, чего заслуживает","MPAA":"R"},{"id":592355,"rate":6.592,"rate_count":2197,"kpOrder":14041,"name":"Песочный человек","secondName":"Der Sandmann","type":"FILM","year":2011,"yearEnd":0,"countries":["Швейцария"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Однажды утром Бенно находит в своей постели песок. Сперва он решает не обращать на это внимание. Но количество песка день ото дня увеличивается и Бенно буквально начинает чувствовать, что его время начинает бежать быстрее. У него не остается выбора и он вынужден обратиться за помощью к Сандре, которая содержит небольшую кофейню прямо под его квартирой. Несмотря на то, что Бенно страстно ненавидит ее, он начинает мечтать о ней каждую ночь. Но что могут поделать Сандра и мечты о ней с песком.","imdbId":"tt1801808","duration":"1:28","slogan":null,"MPAA":null},{"id":680579,"rate":6.592,"rate_count":1983,"kpOrder":14042,"name":"Дорога чести","secondName":"Road to Paloma","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Роберт Вольф, коренной американец, совершив самосуд над убийцей матери, вынужден скрываться от полиции. Его железный конь не знает усталости и летит по бескрайним пустынным хайвеям Америки. На пути Роберт встречает такого же бродягу на мотоцикле и дорога становится домом для них обоих.","imdbId":"tt2386285","duration":"1:31","slogan":"On the road. On the run.","MPAA":"R"},{"id":913621,"rate":6.592,"rate_count":1074,"kpOrder":14043,"name":"Бесит быть нормальным","secondName":"Mad to Be Normal","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","история"],"age":18,"description":"60-е годы ХХ века. Р.Д. Лэйнг – шотландский психиатр, который возмущён тем, как его коллеги по цеху относятся к своим пациентам: клиники-тюрьмы, принудительное лечение, электрошок. Он открывает собственный центр в большом доме в восточном Лондоне, где разрабатывает новые способы работы с больными: групповая терапия, совместные разговоры, никакого насилия и лекарств (хотя врачебные дозы ЛСД никому не помешают). Профессиональное сообщество же смотрит на доктора так, словно он основал странный и потенциально опасный культ.","imdbId":"","duration":"1:46","slogan":"So why even try?","MPAA":null},{"id":259607,"rate":6.592,"rate_count":805,"kpOrder":14044,"name":"Как на ладони","secondName":"Towelhead","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"«Кто ты?» - спрашивает строгий отец-ливанец Джазиру Марун. Джазира не уверена. Она типичная 13-летняя девочка. Но для пригорода Хьюстона очень необычно ее американо-арабское происхождение. Ей нравится мальчик в школе. Ее тянет к привлекательному женатому соседу, состоящему в резерве армии. Ей любопытен секс. Но она ничего не смыслит в отношениях. Все эти люди пресекаются в судьбоносных, эмоциональных и зачастую смешных событиях, которые меняют жизнь Джазиры кардинально.  Кто такая Джазира? Ответ на этот вопрос, как и на многие другие, может вас удивить.","imdbId":"tt0787523","duration":"2:04","slogan":"How Can You Find Yourself if No One Can See You?","MPAA":"R"},{"id":521668,"rate":6.592,"rate_count":738,"kpOrder":14045,"name":"Я счастливая","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жизнь матери троих детей Натальи Полушкиной однообразна и привычна. Каждый день одно и то же: тесная квартира, дети, стирка, уборка, работа, да еще и безработный муж, который считает себя хозяином в доме. Молодая женщина совершенно забыла о себе, быт полностью поглотил ее. Неизвестно, сколько бы еще это длилось, если бы однажды в гости к Наталье не наведалась школьная подруга Катя Ерёмина – ныне жена французского миллионера. С этого момента прежней жизни Полушкиных наступает конец…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":41933,"rate":6.592,"rate_count":591,"kpOrder":14046,"name":"Угрызения","secondName":"Eating Out","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Красивый гетеросексуальный парень по имени Калеб выдает себя за гея, чтобы познакомиться с Гвен, которую как магнитом притягивают именно геи. До этого все было наоборот - все ее парни оказывались скрытыми геями и встречались с ней, чтобы заполучить ее соседа Марка. А вот Калеб - наоборот, чтобы заполучить ее он начинает встречаться с ее лучшим другом Марком, в которого на расстоянии влюблен сосед по комнате, Кайл. У Калеба проблема - он хочет проводить время с ней, а она наоборот, хочет связать Марка и Калеба.","imdbId":"tt0372884","duration":"1:30","slogan":"The fastest way to a girl's hart is through her gay best friend","MPAA":null},{"id":419405,"rate":6.592,"rate_count":527,"kpOrder":14047,"name":"Наследницы","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Известный художник Владимир Иваницкий умирает, оставив после себя огромное наследство. Но и наследников много, вернее - наследниц, женщин, в разное время любивших художника и разделявших с ним жизнь. Завещание будет оглашено только через сорок дней поле смерти. Но борьба за богатство уже началась...","imdbId":"tt4910522","duration":"1:41","slogan":null,"MPAA":null},{"id":9713,"rate":6.592,"rate_count":513,"kpOrder":14048,"name":"Опасные игры","secondName":"Snake Eyes","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия","США"],"genres":["драма"],"age":18,"description":"Изветный режиссер Эдди Израэль начинает съемки главного проекта своей жизни. Его новый фильм - о сложных отношениях супругов. Действительность постоянно перемешивается с сюжетом сценария, в котором имеется и криминальная линия. Тяжелая атмосфера на съемочной площадке, несхожесть характеров и темпераментов создает чудовищную смесь человеческих отношений, грозящих неминуемой развязкой... ","imdbId":"tt0106660","duration":"1:48","slogan":null,"MPAA":"R"},{"id":695761,"rate":6.592,"rate_count":507,"kpOrder":14049,"name":"Убийство Линкольна","secondName":"Killing Lincoln","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":null,"description":"Вечером 14 апреля 1865 года, спустя всего несколько дней после капитуляции генерала Ли у Аппоматтокса, фанатичный сторонник Конфедерации Джон Уилкс Бут привел в исполнение план заговорщиков. Они собирались не только убить президента Авраама Линкольна, но и свергнуть правительство Соединенных Штатов в надежде на то, что Конфедерация возродится из пепла.","imdbId":"","duration":"1:36","slogan":"Narrated by Tom Hanks","MPAA":null},{"id":1096004,"rate":6.591,"rate_count":8617,"kpOrder":14050,"name":"Проза бродячих псов. Фильм","secondName":"Bungo sutorei doggusu: deddo appuru","type":"FILM","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Сотни людей с экстраординарными способностями заканчивают жизнь самоубийством, а на месте их гибели остается загадочный туман. За расследование этого дела берется «Боевое Детективное Агентство», сотрудники которого тоже обладают сверхъестественной силой.","imdbId":"tt8391976","duration":"1:32","slogan":null,"MPAA":null},{"id":584986,"rate":6.591,"rate_count":808,"kpOrder":14051,"name":"Буду верной женой","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В маленьком городке на швейной фабрике работает Нина Антонова - девушка не слишком современная: скромная, романтичная и доверчивая, хотя не раз уже обманутая мужчинами. У нее есть жених, она его любит и готова ехать за ним на край света. Ради этого Нина увольняется с фабрики и даже продает свой дом, но… родители слабовольного юноши увозят его от невесты.\n\rЭтот удар лишил девушку былой наивности. Подружки честно стараются «пристроить» несчастную – зовут в компании, знакомят с «перспективными» кавалерами. Но Нина больше никому не верит: она поняла, что принцы на белом свете перевелись, и все мужчины ее раздражают. А больше всех - постоялец, которого директор фабрики поселил у нее в доме. Она же не знает, кем на самом деле является этот мнимый «инженер»…","imdbId":"","duration":"2:48","slogan":null,"MPAA":null},{"id":450684,"rate":6.591,"rate_count":741,"kpOrder":14052,"name":"Алоис Небель и его призраки","secondName":"Alois Nebel","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Чехия"],"genres":["драма","мультфильм"],"age":16,"description":"Алоис Небель – скромный диспетчер на забытом Богом полустанке где-то на чешской границе. Вся его жизнь состоит из кормления кошки и ожидания поездов: прибытие – отправление… И уж точно никого не интересуют галлюцинации Алоиса Небеля. А между тем, они ужаснули бы любого психиатра.  Однажды Алоис и герой его видений встречаются прямо на перроне...","imdbId":"tt1374985","duration":"1:24","slogan":null,"MPAA":null},{"id":647805,"rate":6.591,"rate_count":669,"kpOrder":14053,"name":"Искусственный рай","secondName":"Paraísos Artificiais","type":"FILM","year":2012,"yearEnd":0,"countries":["Бразилия"],"genres":["драма"],"age":null,"description":"Во время большого опен-эйра на залитом солнцем бразильском побережье случайно сталкиваются трое незнакомых молодых людей: начинающий ди-джей Эрика, ее лучшая подруга Лара и молодой парень Нандо. Эрика с подругой приехала сыграть один из своих первых сетов, а Нанду с приятелем чтобы просто потусоваться. Солнце, музыка, веселье, наркотики. Судьба сводит их вместе и они переживают короткие и яркие моменты одной ночи. Пару лет спустя Эрика и Нандо вновь встречаются в Амстердаме и влюбляются друг в друга...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":736205,"rate":6.59,"rate_count":57715,"kpOrder":14054,"name":"Черная месса","secondName":"Black Mass","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","криминал"],"age":18,"description":"Картина расскажет об Уайти Балджере, знаменитом бостонском гангстере, который 16 лет находился в бегах и был арестован в июне 2011 года в Санта-Монике. Балджер, которому уже за 80, обвинялся в рэкете, был замешан в 19 убийствах и в то же время работал информатором на ФБР. Чтобы не попасть за решетку, он исчез в 1995 году и 16 лет успешно скрывался от правосудия.","imdbId":"tt1355683","duration":"2:03","slogan":"Тайный сговор ФБР и одного из самых жестоких гангстеров в истории","MPAA":"R"},{"id":1114965,"rate":6.59,"rate_count":48317,"kpOrder":14055,"name":"Братство","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","история"],"age":16,"description":"1988 год, канун вывода советских войск из Афганистана. Командование 108-й мотострелковой дивизии планирует отход через перевал Саланг, подконтрольный группировке моджахедов Инженера Хошема. Разведка пытается договориться о перемирии с душманами, но дело осложняется тем, что в плен к Хошему попадает советский военный пилот. Начинается сложная игра, в которой переплетаются противоположные интересы множества самых разных людей: штабистов, исламистов, спецназа, разведки, чиновников из афганского правительства, сотрудников советских спецслужб, таджиков и пуштунов. А в самом центре этого водоворота оказываются солдаты разведроты, для которых важнее любых политических соображений остается правило - не бросать своих.","imdbId":"tt8615732","duration":"1:53","slogan":null,"MPAA":null},{"id":523122,"rate":6.59,"rate_count":43436,"kpOrder":14056,"name":"Коломбиана","secondName":"Colombiana","type":"FILM","year":2011,"yearEnd":0,"countries":["Мексика","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Кат было всего 9, когда на ее глазах неизвестные жестоко убили её родителей. Девочка сумела убежать от бандитов и найти убежище в Чикаго у своего дяди. Теперь Кат - профессиональная убийца. Во что бы то ни стало она должна распутать клубок давнего преступления и отомстить за смерть родителей. Все следы ведут к колумбийскому наркобарону Дону Лусиа.  Единственная нить, соединяющая девушку-убийцу с миром обычных людей – это ее возлюбленный, который не догадывается, чем на самом деле занимается его подружка.","imdbId":"","duration":"1:47","slogan":"Месть бывает прекрасна","MPAA":"PG-13"},{"id":1142654,"rate":6.59,"rate_count":18289,"kpOrder":14057,"name":"Бык","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"90-е годы.  Экономическая пропасть и криминальные драмы, разворачивающиеся буквально на каждом углу. Молодой лидер преступной группировки Антон Быков по прозвищу «Бык» вынужден зарабатывать любыми способами, чтобы обеспечить свою семью. После районной «стрелки» Антон попадает в отделение милиции, откуда его вызволяет один из московских авторитетов. Взамен он просит героя о маленькой, но опасной услуге.","imdbId":"tt10409590","duration":"1:39","slogan":"Пережившим 90-е посвящается","MPAA":null},{"id":615809,"rate":6.59,"rate_count":10049,"kpOrder":14058,"name":"Любовь с акцентом","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения"],"age":16,"description":"«Любовь с акцентом» - фильм  о настоящей любви: яркой и страстной, зрелой и беспощадной, наивной и нелепой, счастливой и не очень. Истории героев  сплетаются  в одну большую ироничную комедию о том, что настоящая любовь не знает ни границ, ни законов, ни национальностей. Романтические приключения таких разных и непохожих друг на друга героев под аккомпанемент завораживающей южной природы.","imdbId":"tt2400284","duration":"1:40","slogan":"Море любви. Море приключений","MPAA":null},{"id":606,"rate":6.59,"rate_count":8296,"kpOrder":14059,"name":"В тылу врага","secondName":"Behind Enemy Lines","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Молодой лейтенант ВВС США Крис Бернетт, один из лучших военно-морских летчиков, по жизни мечтает о том, чтобы ему выпал шанс поучаствовать в настоящих боевых действиях вместо того, чтобы наблюдать за тренировками своих коллег. Однако его командир, адмирал Рейгарт считает, что Крис еще не готов... Да и боевых действий-то особо как-то не предвидится.\n\rНо вот, во время одной из разведывательных миссий, Бернетт фотографирует то, что не было предназначено для чужих глаз и его самолет сбивают. Летчик оказывается в тылу врага, который хочет уничтожить шпиона. Время идет, и адмирал Рейгарт, рискуя своей карьерой, решает нарушить все правила и организовать спасательную операцию, чтобы вернуть своего ученика...","imdbId":"tt0159273","duration":"1:46","slogan":"Его единственное оружие - желание выжить","MPAA":"PG-13"},{"id":4918,"rate":6.59,"rate_count":1980,"kpOrder":14060,"name":"Воскрешение","secondName":"Resurrection","type":"FILM","year":1999,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Детектив Джон Прудомм получает задание расследовать серию убийств - маньяк отрезает у умирающих жертв то ногу, то руку, то голову. Не понимая мотивов этих отвратительных преступлений, полиция бессильно наблюдает, как психопат собирает человеческое тело из кусков других.\n\rТем временем Прудомм находит убийцу. Его причастность к убийствам очевидна, но не доказана. После суда он с улыбкой выходит на свободу, чтобы продолжить свои кровавые деяния. Но теперь он осторожнее, и поймать его будет гораздо труднее.","imdbId":"tt0142804","duration":"1:48","slogan":"Be afraid. For he is coming","MPAA":"R"},{"id":2450,"rate":6.59,"rate_count":1719,"kpOrder":14061,"name":"Ангар 18","secondName":"Hangar 18","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Во время запуска спутника с космического челнока NASA происходит катастрофа. Спутник сталкивается с НЛО. Неопознанный объект совершает аварийную посадку на Земле и попадает в руки спецслужб правительства.\n\rАстронавты, ставшие свидетелями посадки НЛО, вернувшись на Землю, пытаются узнать правду о загадочном объекте, встреченном на орбите. Спецслужбы готовы пойти на любые действия, чтобы ни один из людей не узнал о тайне Ангара 18-места, где спрятан инопланетный корабль.","imdbId":"tt0080836","duration":"1:37","slogan":"It started with an accident in space . . . and led to the terrifying secret in . . . HANGAR 18","MPAA":"PG"},{"id":7370,"rate":6.59,"rate_count":1464,"kpOrder":14062,"name":"Человек-ракета","secondName":"RocketMan","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":0,"description":"Когда компьютерный гений Фред Рэндэлл создал новую навигационную систему, у него появился реальный шанс испытать ее на деле. После того, как новоиспеченный космонавт случайно покалечил двух «коллег» из его группы, отправляющейся на Марс, он вынужден занять их место на корабле.\n\rКомандир экипажа недоволен подобной заменой: вместо первоклассных летчиков ему достается балбес - новичок, прошедший неполный курс подготовки. Единственный на борту, кто понимает Фреда без слов, - шимпанзе по кличке Одиссей, настоящий космический волк. Но на Марсе корабль землян поджидают опасности. Профессионалы бессильны, но, как известно, новичкам всегда везет.","imdbId":"tt0120029","duration":"1:35","slogan":"He's just taking up space!","MPAA":"PG"},{"id":809130,"rate":6.59,"rate_count":1336,"kpOrder":14063,"name":"Паразит: Часть 1","secondName":"Kiseijuu","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Высокоинтеллектуальные паразиты напали на Японию. Они вселяются в тела людей, пожирают их мозг и контролируют тело, чтобы есть других людей. Обычному старшекласснику Синити Идзуми повезло больше остальных жертв - паразит не смог добраться до его мозга, зато неплохо обосновался в правой руке. Синити пришлось подружиться с незваным гостем Миги (по-японски - правый), и у такого соседства даже обнаружились некоторые преимущества, но когда парень сталкивается с другими представителями вида Миги, ему приходится выбирать, на чьей быть стороне.","imdbId":"tt3345472","duration":"1:50","slogan":null,"MPAA":null},{"id":592251,"rate":6.59,"rate_count":1328,"kpOrder":14064,"name":"Лекарство для бабушки","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Соня - скромная и незаметная студентка филологического факультета. Неожиданно для всех она покорила сердце завидного жениха, преуспевающего бизнесмена Жени Писарева.","imdbId":"tt5280492","duration":"1:36","slogan":null,"MPAA":null},{"id":588719,"rate":6.59,"rate_count":762,"kpOrder":14065,"name":"Новая земля","secondName":"Nova Zembla","type":"FILM","year":2011,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","история"],"age":16,"description":"В 1594-1597 годах Баренц совершил три экспедиции в Арктику для поиска Северо-Восточного прохода в Тихий океан, открыв и описав берега Новой Земли. Во время последнего плавания корабль Баренца затёрло во льдах, и команде пришлось остаться на зимовку в условиях полярной ночи на побережье архипелага. Многие члены команды, в их числе сам Баренц, не выдержали лишений арктической зимы и погибли. Об этом путешествии повествует дневник одного из членов команды – Херрита де Фейра. Дневники де Фейра сегодня воспринимаются как источник научного материала, а голландские дети изучают историю мореплавания Баренца по гравюрам из дневника моряка.","imdbId":"","duration":"1:49","slogan":null,"MPAA":null},{"id":41538,"rate":6.59,"rate_count":682,"kpOrder":14066,"name":"Над темной водой","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Ленинград; 60-е годы; белые ночи. Прогуливаясь по набережной Невы, обаятельная провинциалка встретила троих друзей: поэта, художника и кинорежиссера. И каждый из молодых людей предложил выйти за него замуж.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":79547,"rate":6.59,"rate_count":552,"kpOrder":14067,"name":"Опасный Бангкок","secondName":"Bangkok Dangerous","type":"FILM","year":1999,"yearEnd":0,"countries":["Таиланд"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Профессиональный киллер Конг - глухонемой с детства. Он рыщет по самым злачным улицам города, и лишь тишина отвечает его выстрелам. Он смертельно опасен. Он нечувствителен к окружающему миру.\n\rОн делает свое страшное дело с отстраненностью закоренелого социопата, и эхо - его непрекращающаяся месть миру. В один прекрасный день в его жизни появляется шанс измениться и искупить вину - в облике девушки, дарящей ему теплоту и нежность, которых он никогда не знал. Это может спасти его. Это может убить - его.","imdbId":"","duration":"1:45","slogan":null,"MPAA":"R"},{"id":2798,"rate":6.59,"rate_count":487,"kpOrder":14068,"name":"Дикие кошки","secondName":"Wildcats","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":null,"description":"Хрупкая, нежная Молли волею случая становится школьным тренером по... американскому футболу. Найти взаимопонимание с командой здоровяков под названием «Дикие кошки» оказалось совсем непросто, но Молли не привыкла сдаваться...","imdbId":"tt0092214","duration":"1:46","slogan":"Her dream was to coach high school football.  Her nightmare was Central High.","MPAA":"R"},{"id":81770,"rate":6.589,"rate_count":2977,"kpOrder":14069,"name":"Три... экстрима","secondName":"Saam gaang yi","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг","Корея Южная","Япония"],"genres":["драма","ужасы"],"age":18,"description":"Три страшные истории. Кёко - знаменитая писательница и красивая женщина, но ведет одинокий образ жизни. Когда она была ребёнком, с ней случилось что-то страшное.\n\rНи одна женщина не сможет устоять, если ей представится возможность омолодиться. А Чин может себе это позволить, ведь бывшая звезда телевидения замужем за богачом. Чин знакомится с женщиной Мэй, которая готовит ей пельмени по особому рецепту.\n\rЗнаменитый режиссёр, вернувшись однажды домой, обнаруживает там совершенно незнакомого человека. Этот незнакомец - актер массовки, на которого Рю никогда не обращал внимания, и у мужчины есть план мести.","imdbId":"tt0420251","duration":"1:58","slogan":"From the Nightmares of 3 Horror Masters","MPAA":"R"},{"id":17703,"rate":6.589,"rate_count":536,"kpOrder":14070,"name":"Год лошади","secondName":"Year of the Horse","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["документальный","концерт","музыка"],"age":16,"description":"Фильм о концертном туре Нила Янга и его группы Crazy Horse в 1996 году. На фоне редчайших съёмок 70-80-х годов участники группы рассказывают Джармушу всю правду о музыке и жизни без купюр.","imdbId":"tt0120539","duration":"1:46","slogan":"crank it up","MPAA":"R"},{"id":549198,"rate":6.588,"rate_count":37038,"kpOrder":14071,"name":"Ронал-варвар","secondName":"Ronal Barbaren","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["комедия","мультфильм","фэнтези"],"age":16,"description":"Ронал – самый нетипичный варвар на Земле. Его не интересуют ни битвы, ни завоевания, ни пиры. Больше всего на свете ему хочется, чтобы все просто оставили его в покое. Но судьба распоряжается иначе. Однажды злобный принц Вольказар, вождь враждебного племени, захватывает всех варваров в плен, чтобы принести их в жертву древним богам и обрести власть над миром. На свободе остается лишь Ронал. И теперь ему вместе с безалаберным бардом Алибером, мускулистой девой-воительницей Зандрой и эльфом-метросексуалом Эльриком предстоит пройти множество испытаний, чтобы освободить свой народ, обрести веру в себя и… найти любовь.","imdbId":"","duration":"1:26","slogan":"Неэпическая сила!","MPAA":null},{"id":50682,"rate":6.588,"rate_count":19244,"kpOrder":14072,"name":"Миллион лет до нашей эры","secondName":"RRRrrrr!!!","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал","фантастика"],"age":16,"description":"События фильма уносят на 35 тысяч лет назад, в доисторическую эпоху. Два соседствующих племени живут мирно, но между ними есть существенное различие. Племя Чистых Волос благоденствует и никому не выдает формулу шампуня, в то время как племя Грязных волос стенает и чешется. Однажды ночью в племени Чистых Волос случается страшное: впервые в истории человечества совершено убийство. Никогда раньше человек не убивал человека, а в данном случае это была к тому же женщина. Зачем убивать того, кто и так умрет рано или поздно? Кто может разгадать эту загадку? А вдруг это убийство всего лишь первое, а за ним последует серия других?..","imdbId":"tt0357111","duration":"1:38","slogan":null,"MPAA":null},{"id":315990,"rate":6.588,"rate_count":14270,"kpOrder":14073,"name":"Удушье","secondName":"Choke","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Экранизация романа Чака Паланика, о пресной жизни мошенника, подрабатывающего где придется и время от времени разыгрывающего приступы удушья в ресторанах, паразитируя на «спасителях», поддерживающих его деньгами. Кроме того главный герой является сексоголиком, а его полоумная мать скрывает правду о его рождении.","imdbId":"tt1024715","duration":"1:32","slogan":"From the author of Fight Club","MPAA":"R"},{"id":5174,"rate":6.588,"rate_count":10851,"kpOrder":14074,"name":"Морское приключение","secondName":"Boat Trip","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия"],"age":16,"description":"Покинутый любимой девушкой, Джерри получает от своего друга предложение зализать раны и отправиться в морское путешествие на корабле, битком набитом роскошными девушками.\n\rПроблемы начинаются с того момента, когда друзья понимают, что это круиз только для мужчин, среди которых - эксцентричный миллионер, положивший глаз на Ника. Но не все так плохо и жизнь начинает приобретать яркие краски и бурлить после того, как корабль подбирает шлюпку с великолепными девушками из Шведской Бикини Команды…","imdbId":"tt0285462","duration":"1:34","slogan":"Rude, crude and partially nude","MPAA":"R"},{"id":49221,"rate":6.588,"rate_count":5612,"kpOrder":14075,"name":"Один пропущенный звонок","secondName":"Chakushin ari","type":"FILM","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":18,"description":"При загадочных обстоятельствах погибают несколько молодых людей. Незадолго до смерти все они получили на телефоны сообщения, при воспроизведении которых раздавались слова, произнесённые их же голосами. Девушка Юми — последняя из выживших — и бывший полицейский Хироси начинают собственное расследование и выясняют, что после смерти с сотовых телефонов жертв всегда совершался звонок на один и тот же номер.","imdbId":"tt0366292","duration":"1:52","slogan":"Kuru. (It's coming.)","MPAA":"R"},{"id":404244,"rate":6.588,"rate_count":2617,"kpOrder":14076,"name":"Копия верна","secondName":"Copie conforme","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Джеймс - британский писатель, приезжает в Италию на конференцию, посвященную проблеме подлинников и копий в искусстве. Там он знакомится с француженкой, владелицей картинной галереи, которая делает вид, что писатель – это ее частенько отсутствующий муж. Писатель подыгрывает очаровательной женщине, но эта невинная игра вскоре становится опасной.","imdbId":"","duration":"1:46","slogan":null,"MPAA":null},{"id":4449,"rate":6.588,"rate_count":1639,"kpOrder":14077,"name":"Тусовщики","secondName":"Swingers","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Майк Смит полгода назад расстался с возлюбленной, с которой вместе учился в колледже, чтобы двинуться в Голливуд. Он никак не может найти себе новую подружку.\n\rОн продолжает поиски, бродя по улицам, заходя в ночные клубы, наполненные свингом, и в конце концов, знакомится с парнями, которые дают ему советы, как наладить свою жизнь.","imdbId":"tt0117802","duration":"1:36","slogan":"cocktails first. questions later.","MPAA":"R"},{"id":258695,"rate":6.588,"rate_count":1069,"kpOrder":14078,"name":"Заблудшие","secondName":"The Lost","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["триллер"],"age":16,"description":"На глазах у Джейн происходит пожар соседнего дома. Зрелище горящего тела отвело ее взгляд от реального окружающего мира. Теперь она живет, одержимая внутренними страхами и видениями. Спустя три года сестра Джейн – Мирра - обращается к доктору Кевину Кюри, который занимается практическими исследованиями человеческого сознания и душевных расстройств. Кевин соглашается разобраться в состоянии этой пациентки.\n\rНо иллюзии Джейн начинают выходить за рамки научных объяснений, когда на сеансах Кевина она преображается и называет себя именами давно пропавших девушек. Видения Джейн приводят Кевина в полицейский участок, где он находит подтверждение сказанному Джейн…","imdbId":"tt0831916","duration":"1:35","slogan":"Two hearts, one fate.","MPAA":null},{"id":44054,"rate":6.588,"rate_count":1048,"kpOrder":14079,"name":"Светлый путь","secondName":"","type":"FILM","year":1940,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мюзикл"],"age":12,"description":"Неграмотная, но трудолюбивая деревенская девушка Таня, приехав в  город и поработав домработницей, нашла свое счастье в учебе и стахановском труде. Ее избирают депутатом Верховного Совета...","imdbId":"tt0033119","duration":"1:41","slogan":null,"MPAA":null},{"id":44353,"rate":6.588,"rate_count":1047,"kpOrder":14080,"name":"Две жизни","secondName":"","type":"FILM","year":1961,"yearEnd":0,"countries":["СССР"],"genres":["драма","мелодрама"],"age":16,"description":"В центре фильма - две жизни, две судьбы. Простой малограмотный солдат царской армии Востриков за годы Советской власти вырос в преданного борца революции, стал генералом Советской Армии, всеми уважаемым. А гвардейский офицер, блестящий князь Нащекин, боровшийся против Советской власти, эмигрировал из родной страны и в конце концов стал лакеем в портовом ресторанчике. \n\rВ 1917-м князь Нащекин недооценил сильную любовь солдата Вострикова к своей сестре Ирине. Даже когда тот, раскрыв монархический заговор и посадив за решетку князя, дал возможность Ирине увидеть брата... И теперь в марсельском порту случайно встречаются двое: турист, советский генерал Семен Востриков, и бывший князь, белоэмигрант Сергей Нащекин, прислуживающий в портовом кабачке...","imdbId":"tt0054833","duration":"3:16","slogan":null,"MPAA":null},{"id":694593,"rate":6.588,"rate_count":907,"kpOrder":14081,"name":"Маша","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":18,"description":"Что такое женское счастье?.. Для Маши – сын и работа. Именно им она и посвятила свою жизнь, забыв про все остальное.  Маша  - старший научный сотрудник института Биологического Синтеза, кандидат химико-биологических наук и, одновременно,  репетитор. Ее сын в выпускном классе и активно готовится к ЕГЭ, что приносит Маше лишь дополнительных переживаний: если сын провалит экзамен, то его заберут в армию. \n\rВот в такой рутинной жизни Маши внезапно появляется Алексей… Жизнь Маши наполняется давно забытыми эмоциями и сердечными переживаниями. Но сын Миша воспринимает маминого возлюбленного «в штыки». Попытка Алексея объясниться с подростком приводит к безобразной драке, а позже Миша и вовсе пускается «во все тяжкие». Маша встает перед выбором: быть счастливой с Алексеем и пойти на охлаждение отношений с сыном, или посвятить еще несколько лет воспитанию подростка, забыв про свою любовь…\n\rТонкое, атмосферное кино, отсылающее зрителя к «Осеннему марафону», расскажет о том, как важно не побояться вовремя прервать бег по замкнутому кругу и изменить жизненные приоритеты.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":36135,"rate":6.588,"rate_count":848,"kpOrder":14082,"name":"День зверя","secondName":"El día de la bestia","type":"FILM","year":1995,"yearEnd":0,"countries":["Испания"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Католический священник отец Анхель с помощью библии вычисляет день, когда на земле родится Антихрист. Он знает дату, но не знает место, поэтому пускается во все тяжкие, чтобы сам Дьявол подписал с ним контракт о покупке души. Помощниками святому отцу становятся случайный знакомый из магазина тяжелой музыки и популярный ведущий оккультной телепередачи.","imdbId":"tt0112922","duration":"1:43","slogan":"A devilishly dark comedy","MPAA":"R"},{"id":893277,"rate":6.588,"rate_count":733,"kpOrder":14083,"name":"Кладбище блеска","secondName":"Rak ti Khon Kaen","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Германия","Таиланд"],"genres":["драма","фэнтези"],"age":null,"description":"Когда солдат внезапно поражает неизвестная сонная болезнь, их переводят во временный госпиталь, расположенный в заброшенной школе. Дженира вызывается ухаживать за Иттом, привлекательным солдатом, к которому никогда никто не приходит. Она заводит дружбу с Кенг, молодой ясновидящей, которая помогает близким общаться со спящими солдатами.\n\rОднажды Дженира обнаруживает личный дневник Итта с загадочными письменами и рисунками. Существует ли связь между таинственным синдромом и полным легенд и сказаний местом, расположенном под заброшенной школой? Любовь, магия и мечта об исцелении сплетутся воедино на пути Джениры к пониманию собственной сущности и мира, который ее окружает.","imdbId":"tt2818654","duration":"2:02","slogan":null,"MPAA":null},{"id":843347,"rate":6.588,"rate_count":565,"kpOrder":14084,"name":"Дневник дурнушки","secondName":"Diary ng panget","type":"FILM","year":2014,"yearEnd":0,"countries":["Филиппины"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Школьница Эя Родригес, страшненькая и без гроша в кармане, всеми силами пытается выжить в частной школе. Чтобы заработать немного денег на лечение и стать хоть чуточку миловиднее, она устраивается личной горничной к богатому и напыщенному Кроссу Сенфорду. Но ее зарплаты не только не хватает на то, чтобы превратиться из гадкого утенка в прекрасного лебедя, но вдобавок приходится терпеть издевки хозяина. Эя не пользуется популярностью в школе, но все же ей удается подружиться с соседом Чадом и полубританкой Лори.","imdbId":"tt3640822","duration":"1:50","slogan":null,"MPAA":null},{"id":78107,"rate":6.588,"rate_count":492,"kpOrder":14085,"name":"На юг","secondName":"Vers le sud","type":"FILM","year":2005,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма"],"age":16,"description":"1980-е годы. На залитом солнцем острове Гаити иностранцы проводят свой отпуск в окруженном пальмами раю прибрежных отелей. Три американки — Бренда, Эллен и Сью — приезжают на остров, чтобы отдохнуть от скучной работы и семейной жизни. Они находят то, что ищут, в Легбе — загадочном местном адонисе, чья красота и страсть их зачаровала.\n\rСтрасть уведет их из позолоченной клетки туризма и откроет им глаза на нищий и опасный мир Гаити на исходе кровавого правления печально знаменитого Крошки Дюка Дювалье.","imdbId":"tt0381690","duration":"1:48","slogan":null,"MPAA":null},{"id":910327,"rate":6.587,"rate_count":75834,"kpOrder":14086,"name":"Не дыши","secondName":"Don't Breathe","type":"FILM","year":2015,"yearEnd":0,"countries":["Венгрия","США"],"genres":["криминал","триллер"],"age":18,"description":"Группа приятелей с мелкокриминальными наклонностями забирается в дом одинокого слепого и уже немолодого мужчины с целью украсть немалую сумму, которая, по слухам, спрятана где-то внутри. Казалось бы, что может быть проще, чем вынести деньги из дома практически беспомощного человека. Но грабители жестоко ошибаются, и вот уже жертва становится преследователем. И тайна, которую он хранит, гораздо страшнее, чем обычные пенсионные накопления.","imdbId":"","duration":"1:28","slogan":"Когда охотник становится жертвой","MPAA":"R"},{"id":1313591,"rate":6.587,"rate_count":51517,"kpOrder":14087,"name":"Ржев","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"1942 год. Ржевская битва. После боёв под селом Овсянниково от роты советских солдат осталась только треть. Бойцы пытаются продержаться до прихода подкрепления. Но из штаба поступает приказ удержать деревню любой ценой. Значит, отступать нельзя… Каждый из героев понимает, что выбраться живыми из этого переплёта почти невозможно. В этот момент в Овсянниково, едва не погибнув под вражеским обстрелом, прибывает младший лейтенант — начальник особого отдела, который должен найти и разоблачить предателей среди своих. Лейтенант уверен, что только так можно приблизить победу. События приобретают непредсказуемый оборот.","imdbId":"tt11426562","duration":"1:53","slogan":"Искупить кровью","MPAA":null},{"id":756799,"rate":6.587,"rate_count":21614,"kpOrder":14088,"name":"Пит и его дракон","secondName":"Pete's Dragon","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":6,"description":"В течение многих лет Мистер Мичем забавлял местных детишек сказочными историями о свирепом драконе, обитающим на севере, глубоко в лесах. Для его дочери Грейс все эти истории казались ничем иным как выдумкой, ровно до тех пор, пока она не встретила в лесу маленького мальчика по имени Пит. Пит уже долгое время живет в диком лесу, у него нет ни дома, ни семьи, зато есть замечательный друг – огромный зеленый дракон Эллиот. Грейс решает разгадать историю юного Пита, узнать всю правду о его семье и загадочном драконе, о котором ходит так много слухов и легенд.","imdbId":"tt2788732","duration":"1:42","slogan":"Some secrets are too big to keep.","MPAA":"PG"},{"id":82273,"rate":6.587,"rate_count":14844,"kpOrder":14089,"name":"Приключения Десперо","secondName":"The Tale of Despereaux","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Это история о трёх существах, менее всего подходящих на роли героев — Мыши, предпочитающей читать книги, вместо того, чтобы есть их; Крысы, плетущей интриги ради того, чтобы навсегда покинуть сырую темницу; и лопоухой девочки — чьи судьбы переплетаются с неисповедимыми путями Принцессы.","imdbId":"tt0420238","duration":"1:33","slogan":"Маленький мышонок с большим сердцем","MPAA":"G"},{"id":84008,"rate":6.587,"rate_count":7829,"kpOrder":14090,"name":"Принцесса специй","secondName":"Mistress of Spices","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Индия","США"],"genres":["драма","мелодрама"],"age":12,"description":"Покупая ингредиенты для карри и кормас, клиенты уютного магазинчика специй на окраине Сан-Франциско приобретают нечто гораздо более ценное - помощь в исполнении заветных желаний. Индийская красавица Тило, хозяйка магазина, обладает магическим даром видеть прошлое и будущее людей и влиять на их судьбы, подбирая особые специи.\n\rЧтобы сохранить магические способности, Тило изо дня в день соблюдает три строгих обета: никогда не покидать магазин, не прикасаться к другим людям и служить только травам, полностью отрекшись от личной жизни. Но однажды обаятельный архитектор попадает в аварию у самых дверей ее магазина. С этих пор жизнь волшебницы меняется навсегда. Не в силах противостоять зародившимся чувствам, она нарушает правила одно за другим, не подозревая, чем обернется ее своенравное непослушание...","imdbId":"tt0407998","duration":"1:32","slogan":"One spice for passion. And one woman who knows its name","MPAA":"PG-13"},{"id":2933,"rate":6.587,"rate_count":6817,"kpOrder":14091,"name":"Плохая компания","secondName":"Bad Company","type":"FILM","year":2001,"yearEnd":0,"countries":["США","Чехия"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Когда во время очередного задания погибает агент ЦРУ, агентство решает заменить его братом-близнецом и закончить сверхсекретную операцию, над которой работал погибший. Однако замену трудно назвать адекватной. На место опытного агента, выпускника Гарварда, пришлось поставить ничего не подозревающего уличного прощелыгу. \r\n\r\nЧтобы окончательно не провалить дело, руководство приставляет к новобранцу одного из своих лучших агентов. Сладкая парочка приступает к теперь уже вдвойне рискованной операции...","imdbId":"tt0277119","duration":"1:56","slogan":"Two Mismatched Partners. One Messed Up Case!","MPAA":"PG-13"},{"id":780468,"rate":6.587,"rate_count":2719,"kpOrder":14092,"name":"Чудеса","secondName":"Le meraviglie","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Италия","Швейцария"],"genres":["мелодрама"],"age":12,"description":"Отец-консерватор хочет любой ценой оградить дочерей от опасностей современного мира. Четыре сестры, старшей из которых 14, живут в собственном сказочном королевстве на итальянской ферме и продолжают семейное дело — производство меда. Но это лето будет особенным для всех. В глубинку приезжает теледива, которая снимает в этих краях реалити-шоу «Страна чудес». Встреча с ней открывает для девочек прекрасный новый мир.","imdbId":"tt3044244","duration":"1:50","slogan":"Волшебный мир детства","MPAA":null},{"id":1062941,"rate":6.587,"rate_count":1931,"kpOrder":14093,"name":"Угоняя лошадей","secondName":"Ut og stjæle hester","type":"FILM","year":2019,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["детектив","драма"],"age":16,"description":"Накануне прихода нового тысячелетия Тронд Сандер уезжает из Осло в деревню. Год подходит к концу, одиночество непреодолимо. И лишь призраки прошлого настигают Тронда со всё большей уверенностью. Но однажды Сандер встречает старого знакомого, который заставляет его вернуться воспоминаниями в юношество. Туда, где яркие краски лета и грациозные дикие лошади были декорациями первому страшному опыту познания чужой смерти. Туда, где радость переплеталась с предательством и разочарованием. Туда, откуда берут начало личные трагедии и самые счастливые моменты в жизни.","imdbId":"tt7319496","duration":"2:03","slogan":null,"MPAA":null},{"id":494848,"rate":6.587,"rate_count":1586,"kpOrder":14094,"name":"Шальные деньги: Стокгольмский нуар","secondName":"Snabba cash II","type":"FILM","year":2012,"yearEnd":0,"countries":["Швеция"],"genres":["боевик","драма","триллер"],"age":18,"description":"После трех лет заключения Ю.В. получает первую «увольнительную», но обстоятельства складываются так, что вернуться за решетку он уже не может... Скрывающийся от правосудия чилиец Хорхе планирует мега-сделку с кокаином, которая должна обогатить его раз и на всегда, но жизнь вносит жестокие коррективы в его план... Сумка с принадлежащими югославской мафии 10 миллионами крон путешествует по Стокгольму, переходя из рук в руки и оставляя за собой кровавый след...","imdbId":"tt1588342","duration":"1:39","slogan":null,"MPAA":null},{"id":647514,"rate":6.587,"rate_count":1451,"kpOrder":14095,"name":"Губка Боб – квадратные штаны: Спонджикус","secondName":"SpongeBob SquarePants: Spongicus","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"На дне морском Спанч Боб трудится в популярном заведении Красти Крабс, где лишь он один знает секрет приготовления невероятно вкусных крабсбургеров, на которые ведет охоту крошечный и злобный планктон. Веселясь от души вместе с глуповатым Патриком, являющимся лучшим другом наивной губки, они порой устраивают немало шалостей и сводят с ума зануду Сквидворта, мечтающего покинуть Бикини Боттом, чтобы поселиться в просторном домике, где сможет посвятить себя музыке. На этот раз главный герой с друзьями намерен построить легендарный Колизей, где будут происходить великолепные бои с самыми лучшими гладиаторами.","imdbId":"tt2106653","duration":"1:34","slogan":null,"MPAA":null},{"id":32282,"rate":6.587,"rate_count":1232,"kpOrder":14096,"name":"Белый зомби","secondName":"White Zombie","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Молодые влюбленные Нил и Мадлен отправляются в романтическое путешествие на Гаити. В пути на корабле герои знакомятся с весьма изысканным и учтивым господином, месье Бомоном. По прибытии на остров влюбленные решают остановиться у него. Бомон влюбляется в Мадлен и делает все, чтобы добиться взаимности. Когда девушка в очередной раз жестко отвергает ухаживания, он решается на крайний шаг и обращается за помощью к практикующему вуду колдуну. Тот дает герою зелье, которое должно превратить Мадлен в зомби.","imdbId":"tt0023694","duration":"1:09","slogan":"They knew this fiend was practicing zombiism on the Natives, but when he tried it on a white girl the nation revolted.","MPAA":null},{"id":484523,"rate":6.586,"rate_count":10652,"kpOrder":14097,"name":"Весенние надежды","secondName":"Hope Springs","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Главные герои фильма — супружеская пара, находящаяся в браке более 30 лет и пытающаяся при помощи доктора Фелда, занимающегося проблемами семейных союзов, разжечь угасшие отношения.","imdbId":"tt1535438","duration":"1:40","slogan":"Чтобы сохранить отношения, надо научиться нескольким трюкам","MPAA":"PG-13"},{"id":31729,"rate":6.586,"rate_count":2163,"kpOrder":14098,"name":"Тёмная Звезда","secondName":"Dark Star","type":"FILM","year":1974,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":null,"description":"История трагикомичных злоключений четырех пилотов космического корабля под названием «Тёмная звезда», миссия которых заключалась в уничтожении нестабильных планет в звёздных системах, подлежащих колонизации.","imdbId":"","duration":"1:22","slogan":"What Do You Say To A Talking Bomb? All Systems Snafu!!!","MPAA":"G"},{"id":790284,"rate":6.586,"rate_count":1343,"kpOrder":14099,"name":"Повесть о любви и тьме","secondName":"A Tale of Love and Darkness","type":"FILM","year":2015,"yearEnd":0,"countries":["Израиль","США"],"genres":["детектив","драма","мелодрама"],"age":12,"description":"Фильм о жизни писателя Амоса Оза. В нем он вспоминает свои детские годы в Иерусалиме, где он пребывал в 1940-х годах.","imdbId":"tt1135989","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":409426,"rate":6.586,"rate_count":872,"kpOrder":14100,"name":"Фрэнки и Элис","secondName":"Frankie & Alice","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["биография","драма"],"age":18,"description":"Главная героиня этой психологической драмы - женщина с диссоциативным расстройством личности. Одно из ее обличий – белая расистка, которая пытается контролировать нормальную женщину.","imdbId":"","duration":"1:41","slogan":"Turn back, look forward","MPAA":"R"},{"id":1272923,"rate":6.586,"rate_count":808,"kpOrder":14101,"name":"Изи и Осси","secondName":"Isi & Ossi","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":null,"description":"Изи - дочь миллиардера из шикарного Гейдельберга, Осси живет в соседнем рабочем городе Мангейме, его воспитывает бедная мать-одиночка. Когда Изи встречает Осси, они быстро понимают, что могут помочь друг другу осуществить свои мечты, и заключают взаимовыгодный союз.","imdbId":"tt9806322","duration":"1:53","slogan":null,"MPAA":null},{"id":114770,"rate":6.586,"rate_count":544,"kpOrder":14102,"name":"Кто может убить ребенка?","secondName":"¿Quién puede matar a un niño?","type":"FILM","year":1976,"yearEnd":0,"countries":["Испания"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодая пара английских туристов нанимает лодку, чтобы отдохнуть на острове Альманзора, недалеко от южного побережья Испании. Когда они прибыли, то нашли остров пустынным, там не было ни одного взрослого, только дети. Дети ведут себя странно - они молчат и только хихикают. Вскоре англичане выясняют, что в местных ребятишках сидит злая сила, которая заставляет их убивать взрослых. Теперь приехавшей чете предстоит борьба за собственные жизни. Дело осложняется тем, что их противниками являются хоть и психованные, но всё же дети. А кто способен убить ребёнка?","imdbId":"tt0075462","duration":"1:52","slogan":"Suddenly . . . They were the only adults left alive on the island.","MPAA":"R"},{"id":4173,"rate":6.585,"rate_count":45197,"kpOrder":14103,"name":"Марс атакует!","secondName":"Mars Attacks!","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Наша планета подверглась чудовищному нападению. Марсиане - бесстрастные и бездушные существа - эти маленькие зеленые создания высаживаются в пустыне со своих космических кораблей, а затем наступают на всех направлениях. Вашингтон, Лас-Вегас и другие города сотрясаются от мощнейших взрывов, разрушениям нет числа.\n\rПрезидент США призывает командование вооруженных сил принять меры, однако мнения двух генералов разделились. «Разбить и вернуть их на Марс!», – считает генерал Деккер. «Заключить мир», - возражает генерал Кейси.","imdbId":"tt0116996","duration":"1:46","slogan":"Хорошая планета. Мы ее берем!","MPAA":"PG-13"},{"id":1412479,"rate":6.585,"rate_count":3772,"kpOrder":14104,"name":"Карантин","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","короткометражка"],"age":18,"description":"Отважный бухгалтер Ирина посреди пандемии отправляется в офис, чтобы перевести зарплаты работникам фирмы. Однако её план рушится, когда она встречает охранника Бориса — параноика, который охраняет офис не только от грабителей, но и от самого вируса.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":602709,"rate":6.585,"rate_count":3406,"kpOrder":14105,"name":"Полной грудью","secondName":"Breathe In","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Когда иностранная студентка по обмену прибывает в маленький городок на севере штата Нью-Йорк, она навсегда меняет взаимоотношения в принявшей ее семье, а также жизни членов этой семьи.","imdbId":"","duration":"1:38","slogan":null,"MPAA":"R"},{"id":957875,"rate":6.585,"rate_count":3295,"kpOrder":14106,"name":"Лига Справедливости против Юных Титанов","secondName":"Justice League vs. Teen Titans","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"После битвы с Легионом Смерти Лига Справедливости внезапно сталкивается с неизвестным могущественным соперником, который умеет захватывать контроль над другими. Робин, пытаясь проявить себя, нарушает приказ и своими действиями ставит миссию под риск. Из-за этого Бэтмен отсылает его в школу Юных Титанов - команду молодых супергероев, которые учатся управлять своими способностями и работать вместе. Теперь, несмотря на непростой характер, Робин вынужден  научиться работать в команде и завести друзей. Тем временем над миром нависла огромная угроза - могущественная сила, связанная с одним из Юных Титанов, хочет вторгнуться на Землю и устроить тут ад.","imdbId":"tt5091548","duration":"1:18","slogan":"Two teams. One epic battle.","MPAA":"PG-13"},{"id":395738,"rate":6.585,"rate_count":1802,"kpOrder":14107,"name":"Почему мужчины никогда не слушают, а женщины не умеют парковаться","secondName":"Warum Männer nicht zuhören und Frauen schlecht einparken","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":16,"description":"Неудачно припарковав машину, Катрин задевает кабриолет Яна. Между ними вспыхивает словесная баталия. Бросив мужчине листок с номером страховки, женщина удаляется. В мужчине просыпается инстинкт охотника: он не может отпустить «жертву», не познакомившись с ней. Ян преследует Катрин и получает ее домашний адрес. Вскоре они начинают жить вместе. Вот тут-то и обнаруживается глубокая пропасть, которая разделяет такие два разных существа, как мужчина и женщина. И, похоже, так предопределено самой природой, что они не могут сосуществовать в гармонии...","imdbId":"tt0889139","duration":"1:43","slogan":"Серьезное научное исследование о том, чем мы отличаемся от них","MPAA":null},{"id":15912,"rate":6.585,"rate_count":1302,"kpOrder":14108,"name":"Укуренные 3","secondName":"Nice Dreams","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Новые приключения корешей Чича и Чонга. На этот раз они барыжат травой под видом невинного мороженого. Копы делают контрольную закупку и садятся обкуркам на хвост, но они удачно скрываются на плантации марихуаны, замаскированной под обычный бассейн. Сержант полиции Стэдэнко потихоньку подсаживается на конфискованную траву, которая вставляет недетские побочные эффекты. И, наконец, когда у чуваков дело доходит до групповушки со старой знакомой, появляется беглый зэк по кличке Животное, мечтающий порвать пару мексикашек...","imdbId":"tt0082163","duration":"1:28","slogan":"The story of two enterprising young men who make an amazing amount of money selling ice cream.","MPAA":"R"},{"id":807062,"rate":6.585,"rate_count":920,"kpOrder":14109,"name":"Кумико – охотница за сокровищами","secondName":"Kumiko, the Treasure Hunter","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Кумико живёт в захламлённой тесной квартире в Токио со своим питомцем - кроликом по имени Бунзо. Она работает в офисе - механически готовит чай и носит в химчистку одежду своего недалёкого босса. В свободное время Кумико упоенно смотрит известный американский фильм на затёртой видеокассете. Перематывая назад и вперёд, она пытается определить место, где по сюжету фильма оказался закопан дипломат с деньгами. После долгих часов изучения, убеждённая, что ей судьбой предназначено найти эти деньги, Кумико отправляется на поиски дипломата в США, в суровую зиму Миннесоты.","imdbId":"tt3263614","duration":"1:45","slogan":null,"MPAA":null},{"id":4725,"rate":6.585,"rate_count":896,"kpOrder":14110,"name":"Зона военных действий","secondName":"The War Zone","type":"FILM","year":1998,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","триллер"],"age":18,"description":"15-летний Том переезжает вместе с семьей из Лондона в провинциальный Девон. Здесь ничего  не происходит, только все время идет дождь. Хмурая погода - подходящий фон унылой повседневности. В доме царят отчужденность и равнодушие.\n\r \n\rМать семейства ждет третьего ребенка, но предстоящее событие трудно назвать желанным. Единственный человек, с которым Том в состоянии общаться, это старшая сестра Джесси, которую связывают какие-то странные отношения с отцом. Вскоре Том поймет, что неслучайно считал отца чужим человеком. Он вообще много чего поймет...","imdbId":"","duration":"1:38","slogan":"When the worst of men hides in a family with no history.","MPAA":"R"},{"id":677498,"rate":6.585,"rate_count":807,"kpOrder":14111,"name":"Берлинское дело","secondName":"Bereullin","type":"FILM","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер"],"age":null,"description":"Во время сделки по продаже оружия в Берлине южнокорейская разведка раскрывает северокорейского шпиона. Ему удается сбежать, но задание провалено, и компартия уже выслала за ним киллера.","imdbId":"","duration":"2:00","slogan":"When your country betrays you, who can you trust?","MPAA":null},{"id":180358,"rate":6.585,"rate_count":774,"kpOrder":14112,"name":"ЛОЛ","secondName":"LOL","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Фильм изучает влияние технологий на социальные отношения.\n\rТри недавних выпускника колледжей в Чикаго: Тим, Крис и Алекс - живут в ногу со временем. Тим общается со своей подругой при помощи ноутбука. Крис осуществляет отношения по мобильному телефону. Озабоченность Алекса чатами саботирует отношения с девушкой, которую он встречает на вечеринке.","imdbId":"tt0462392","duration":"1:21","slogan":null,"MPAA":null},{"id":679976,"rate":6.585,"rate_count":700,"kpOrder":14113,"name":"Освободитель","secondName":"Libertador","type":"FILM","year":2013,"yearEnd":0,"countries":["Венесуэла","Испания"],"genres":["военный","драма","история"],"age":null,"description":"В основе фильма лежит реальная история героя Венесуэлы -  Симона Боливара. Симон - знаменитый генерал Венесуэлы, который освободил ее от испанского господства, кроме этого он вел освободительную победную войну за Новую Гранаду, провинцию Кито, а уже в 1819-1830 годах занимал пост президента Великой Колумбии, которая была создана на территории всех этих стран.","imdbId":"","duration":"1:58","slogan":"What kind of man would defy an Empire?","MPAA":"R"},{"id":4461,"rate":6.585,"rate_count":667,"kpOrder":14114,"name":"Адское такси","secondName":"Chicago Cab","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Обыкновенное чикагское такси может превратиться в настоящий ад. В канун Рождества несчастному водителю придется выносить приставания похотливой дамочки, слушать крики занимающейся любовью на заднем сиденье пары, спасаться от хулиганов, внимать рассказам жертвы изнасилования и крутиться по самым мрачным переулкам города с таинственным конспиратором.","imdbId":"tt0119278","duration":"1:36","slogan":"Do you dare pay the fare?","MPAA":"R"},{"id":265418,"rate":6.585,"rate_count":656,"kpOrder":14115,"name":"Ван Пис 2","secondName":"One piece: Nejimaki shima no bôken","type":"FILM","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0832449","duration":"0:55","slogan":null,"MPAA":null},{"id":843910,"rate":6.585,"rate_count":579,"kpOrder":14116,"name":"Помнишь меня?","secondName":"Ti ricordi di me?","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["комедия","мелодрама"],"age":16,"description":"Роберто, клептоман с богатым воображением, и Беа, страдающая от расстройства сна и провалов в памяти, случайно встретились у дома своего врача. Маленькие кражи, обмороки и погони – вот фон, на котором протекает их забавная любовная история.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":842857,"rate":6.584,"rate_count":31069,"kpOrder":14117,"name":"Она","secondName":"Elle","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Состоятельная парижанка Мишель - владелица крупной компании по разработке видеоигр. С мужем она в разводе, у сына своя жизнь, а у самой Мишель необременительный роман с мужем подруги. Однажды в её дом врывается мужчина в черном, жестоко избивает её и насилует. Когда он исчезает, Мишель не заявляет в полицию. С этого момента она в каждом мужчине из своего окружения начинает видеть того насильника. Она хочет найти его, но вовсе не для того, чтобы сдать полиции.","imdbId":"","duration":"2:10","slogan":"Electrifying... Utterly Gripping!","MPAA":"R"},{"id":71065,"rate":6.584,"rate_count":28422,"kpOrder":14118,"name":"Проклятие","secondName":"The Grudge","type":"FILM","year":2004,"yearEnd":0,"countries":["США","Япония"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Проклятие умерших обитает в местах, где они жили, поджидая новую жертву. Когда проклятие находит новую жертву – та умирает, а проклятие становится только сильнее.","imdbId":"tt0391198","duration":"1:31","slogan":"Even if you die, you can never escape. (Japan)","MPAA":"PG-13"},{"id":3546,"rate":6.584,"rate_count":11085,"kpOrder":14119,"name":"Дом ночных призраков","secondName":"House on Haunted Hill","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Эксцентричный миллионер по имени Стивен Прайс решает отметить день рождения своей горячо нелюбимой жены Эвилен в заброшенном доме с жутким прошлым. В нем много лет назад некий доктор-маньяк проводил бесчеловечные эксперименты и зверски мучил своих пациентов.\n\rСписок приглашенных кто-то загадочным образом подменяет, и в дом на холме приезжают совершенно незнакомые друг другу люди. Прайс предлагает миллион долларов каждому, кто останется в доме до утра... Душераздирающая вечеринка начинается!","imdbId":"tt0185371","duration":"1:33","slogan":"Are You Dying To Be Rich?","MPAA":"R"},{"id":80358,"rate":6.584,"rate_count":3067,"kpOrder":14120,"name":"Антитела","secondName":"Antikörper","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Во флигеле одного из берлинских дворов отряд особого назначения задерживает серийного убийцу Габриэля Энгеля. Опытный комиссар Зайлер позволяет себе излишне бурно отпраздновать этот успех. Он не подозревает, что кошмар только начинается. В родной деревне полицейского Михаэля Мартенса некоторое время назад была зверски убита маленькая девочка. Мартенс едет в Берлин с целью допросить арестованного маньяка. Но вместо того, чтобы сознаться в преступлении, Габриэль Энгель втягивает деревенского детектива в хитроумную игру добра и зла, правды и лжи. Следы вдруг резко меняют направление. Подлинный убийца, похоже, находится в опасной близости от Мартенса.","imdbId":"tt0337573","duration":"2:07","slogan":"Evil is contagious","MPAA":null},{"id":6986,"rate":6.584,"rate_count":3025,"kpOrder":14121,"name":"Мальчишник","secondName":"A Guy Thing","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Великолепная холостяцкая пирушка обернулась для Пола настоящей трагедией. Наутро в состоянии сильнейшего похмелья он обнаружил у себя в постели девушку, в которой с трудом вспомнил стриптизершу Бекки с мальчишника.","imdbId":"tt0295289","duration":"1:41","slogan":"He Finally Found The Perfect Girl","MPAA":"PG-13"},{"id":4668,"rate":6.584,"rate_count":1509,"kpOrder":14122,"name":"Глория","secondName":"Gloria","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Глория вышла из тюрьмы, отсидев за своего приятеля, гангстера Кевина, три года. Случай сталкивает ее с шестилетним Ники, чьи родители стали жертвами подручных Кевина, а в руках мальчишки дискета с информацией, грозящей разоблачением преступному синдикату.\n\rКевин, обещавший Глории деньги в банке, не дает ей ни гроша, и тогда, узнав, что мальчишка свидетель и ему грозит смерть, она похищает его. Постепенно у нее прорезаются к нему сильнейшие материнские чувства, и она делает все, чтобы спасти его от убийц...","imdbId":"","duration":"1:48","slogan":"Gloria. Big mouth. Big attitude. But who knew she had a big heart.","MPAA":"R"},{"id":328472,"rate":6.584,"rate_count":1245,"kpOrder":14123,"name":"Идеальная фигура","secondName":"Perfect Body","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":null,"description":"Во имя победы и золотой медали юная гимнастка готова на все, даже пожертвовать своим здоровьем. Пятнадцатилетняя девочка одержима идеей иметь «идеальное» тело, считая, что это основание требование судей. Она голодает, истощает себя сумасшедшими нагрузками и доводит себя до полного измождения.","imdbId":"tt0119881","duration":"1:40","slogan":null,"MPAA":null},{"id":1301899,"rate":6.584,"rate_count":1237,"kpOrder":14124,"name":"Конференция","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Октябрь 2002 года. Террористы захватили театральный̆ центр на Дубровке. «Норд-Ост» унес жизни, а сотни выживших остались один на один с чудовищными воспоминаниями.  Годы спустя Наталья собирает жертв трагедии на вечер памяти и реконструирует события трех дней̆ захвата, чтобы искупить свою вину за ошибку, перечеркнувшую всю ее жизнь. Сумеет ли Наталья заслужить прощение собственной̆ дочери?","imdbId":"tt11258824","duration":"2:09","slogan":"«Норд-Ост»: Три дня, которые потрясли мир","MPAA":null},{"id":1133612,"rate":6.584,"rate_count":947,"kpOrder":14125,"name":"Отчёт о пытках","secondName":"The Report","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"После трагических событий 11 сентября 2001 года агенты ЦРУ идут на крайние меры при допросах тех, кто, предположительно, стоял за терактом.","imdbId":"tt8236336","duration":"1:59","slogan":"Truth Matters","MPAA":"R"},{"id":44991,"rate":6.584,"rate_count":697,"kpOrder":14126,"name":"Круг","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":6,"description":"Капитан милиции Алешин ведет расследование дела, связанного с хищением опиума на складе химзавода. Все говорит о том, что преступника надо искать среди сотрудников предприятия. Один из работников - Фролов - знаком Алешину по другому делу. \r\n\r\nИ хотя Алешин уверен в честности Фролова, он подозревает неладное, видя, как тот что-то скрывает от него и сам мучается от этого. На даче директора завода Васильцева убивают его отчима, оказавшегося ненужным свидетелем. След выводит Алешина на сотрудницу завода некую Ольгу...","imdbId":"tt0068820","duration":"1:34","slogan":null,"MPAA":null},{"id":915270,"rate":6.583,"rate_count":32723,"kpOrder":14127,"name":"Хороший мальчик","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Обычная, казалось бы, неделя из жизни ничем не примечательного школьника Коли Смирнова превращается в череду невероятных происшествий: Коля влюбляется в учительницу английского, кто-то поджигает школьную пристройку с новыми компьютерами, а папа Коли заявляет семье о необходимости отказа от ночного сна, из-за чего никому в доме не удается выспаться и собраться с мыслями. Вдобавок в самого Колю влюбляется дочка директора, старшеклассница Ксюша, решившая, что это именно он поджёг школу. Остаётся всего несколько дней до субботнего праздника школы, где должны встретиться все действующие лица этого водоворота событий, и теперь хорошему мальчику Коле необходимо успеть разобраться со своей личной жизнью, расследовать поджог и наладить взаимоотношения с родителями.","imdbId":"tt5358714","duration":"1:35","slogan":"Вырастешь - поймешь!","MPAA":null},{"id":6181,"rate":6.583,"rate_count":20533,"kpOrder":14128,"name":"Жена астронавта","secondName":"The Astronaut's Wife","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Находясь в открытом космосе, астронавт Спенсер Армакост на несколько минут потерял связь с Землей. Но все обошлось, и экипажу удалось вернуться назад.\n\rНо вскоре Джиллиан, жена Спенсера, начинает подозревать, что ее муж стал другим. И если прежде она тревожилась за его жизнь, то теперь стала бояться за свою.","imdbId":"tt0138304","duration":"1:49","slogan":"Он принесёт с собой страх...","MPAA":"R"},{"id":572337,"rate":6.583,"rate_count":11849,"kpOrder":14129,"name":"Диана: История любви","secondName":"Diana","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Франция","Швеция"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Принцесса Диана — самая популярная женщина своего времени, ещё при жизни названная «принцессой людских сердец». Она покорила сердца миллионов, ей признавались в любви все — от принца Англии до могущественных миллиардеров… Но кого любила она сама?\n\rЧерез несколько лет после расставания с принцем Чарльзом леди Диана почти забывает о личной жизни и посвящает себя общественной деятельности. Её график заполнен до предела, встречи и мероприятия идут нескончаемой чередой, пока, посещая одну из лондонских больниц, она случайно знакомится с 36-летним кардиохирургом. Так начинается роман, ставший, по свидетельству многих друзей Дианы, «любовью всей её жизни». Официальные аудиенции в Кенсингтонском дворце и тайные свидания в ночных клубах, радость коротких встреч и боль расставаний, желание всегда быть вместе и стремление избежать огласки…","imdbId":"","duration":"1:52","slogan":"Принцесса, покорившая сердца миллионов. Кого любила она сама?","MPAA":"PG-13"},{"id":8954,"rate":6.583,"rate_count":9238,"kpOrder":14130,"name":"Космические яйца","secondName":"Spaceballs","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":6,"description":"Президент планеты Космические Яйца посылает лорда Темный Шлем выкрасть принцессу Веспу. Взамен он хочет получить весь воздух с планеты Друидия. Остановить злого президента и уничтожить планету Космические Яйца под силу только Лону Старру и великому Йогурту!","imdbId":"tt0094012","duration":"1:36","slogan":"Revenge of the Schtick","MPAA":"PG"},{"id":840009,"rate":6.583,"rate_count":7548,"kpOrder":14131,"name":"Меч дракона","secondName":"Tian jiang xiong shi","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"Действие фильма разворачивается в Древнем Китае во времена правления династии Хань. Римский полководец Луция с легионом своих солдат оказывается на территории Китая. В это же время командир отряда охраны Западного региона Хо Ань в результате действий своих врагов становится рабом. И этим двум воинам было суждено встретиться в Западной пустыне, где развернётся эпическое сражение. Однако биться они будут не друг против друга, как можно было бы подумать, а против алчного императора Тиберия за суверенитет Китая.","imdbId":"","duration":"2:02","slogan":"When the Eagle meets the Dragon.","MPAA":"R"},{"id":702878,"rate":6.583,"rate_count":6005,"kpOrder":14132,"name":"Руины прошлого","secondName":"Blue Ruin","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Спокойная жизнь таинственного затворника переворачивается с ног на голову, когда он возвращается туда, где провел детство, желая отомстить. Он ввязывается в жестокую борьбу, чтобы защитить свою семью.","imdbId":"tt2359024","duration":"1:30","slogan":"Revenge comes home","MPAA":"R"},{"id":883918,"rate":6.583,"rate_count":4402,"kpOrder":14133,"name":"Рэкетир 2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","драма","криминал"],"age":null,"description":"Судьба дарит главному герою второй шанс. Все считали его погибшим. С момента гибели Руслана прошло уже десять лет. Саян – преданный помощник Руслана – принял решение отойти от дел и начать жизнь с чистого листа. Когда к нему в дом пришел младший брат погибшего начальника Була, Саян насторожился. И не зря. Була хотел мести, но Саян не готов возвращаться к прошлому. Тут-то и начинается самое интересное…","imdbId":"tt4293004","duration":"","slogan":null,"MPAA":null},{"id":229635,"rate":6.583,"rate_count":2475,"kpOrder":14134,"name":"Скуби-Ду и монстр из Мексики","secondName":"Scooby-Doo! and the Monster of Mexico","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":6,"description":"Задорная компания отправляется в Мексику, чтобы провести там заслуженный отпуск. Но не тут-то было: таинственное гигантское существо с зелеными светящимися глазами терроризирует жителей живописного городка Веракруз: оно распугало всех туристов этого райского местечка! Теперь неутомимым друзьям придется сразиться с гигантскими пернатыми змеями и страшными привидениями, чтобы раскрыть Мексиканскую Тайну, пока загадочный монстр не нанес очередной удар!","imdbId":"tt0369903","duration":"1:15","slogan":null,"MPAA":null},{"id":397592,"rate":6.583,"rate_count":1757,"kpOrder":14135,"name":"Мальчик в коробке","secondName":"Stolen","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"В центре сюжета – расследование совершенного полвека назад и так и не раскрытого убийства мальчика, чьи мумифицированные останки были обнаружены в наши дни. Докопаться до истины пытается шериф маленького городка Том Эдкинс...","imdbId":"tt1139282","duration":"1:31","slogan":"Secrets from the past don't stay buried.","MPAA":"R"},{"id":88629,"rate":6.583,"rate_count":1459,"kpOrder":14136,"name":"Жидкое небо","secondName":"Liquid Sky","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":18,"description":"НЛО прилетает на землю и исследует среду панков и индустриальщиков. Инопланетяне обнаруживают способ получения наслаждения, — убивая людей во время приёма наркотиков и секса.","imdbId":"tt0085852","duration":"1:52","slogan":"Strange Aliens having bizarre orgasms!","MPAA":"R"},{"id":257211,"rate":6.583,"rate_count":1124,"kpOrder":14137,"name":"Лошарик","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Про цирковую лошадку из деревянных шариков, которая лучше всех выступала в цирке.","imdbId":"tt4263970","duration":"0:09","slogan":null,"MPAA":null},{"id":395884,"rate":6.583,"rate_count":570,"kpOrder":14138,"name":"Развилка на дороге","secondName":"A Fork in the Road","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Когда патрульная машина попадает в аварию на пустынной дороге штата Монтана, Уилл Карсон получает неожиданный шанс на свободу. Убегая, он прячется на ночлег в сарае на ферме, и в это время хозяйка дома Эйприл убивает человека. Уилл предлагает помочь спрятать труп, взамен Эйприл должна провезти Уилла через посты на дорогах...","imdbId":"","duration":"1:45","slogan":"For every couple who has never killed each other.","MPAA":null},{"id":40619,"rate":6.583,"rate_count":527,"kpOrder":14139,"name":"Спасибо за шоколад","secondName":"Merci pour le chocolat","type":"FILM","year":2000,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","криминал","триллер"],"age":12,"description":"В молодости Мари-Клер и Лизбет были лучшими подругами, почти сестрами. И даже когда любимый мужчина Мари-Клер, Андре Полонский, ушел от нее к Лизбет, девушки остались самыми близкими людьми. У Полонских рос сын Гийом. В день десятилетия их свадьбы Лизбет погибла в автокатастрофе, уснув за рулем.\n\rВ память о подруге безутешная Мари-Клер устроила фотовыставку ее работ, а вскоре сочеталась браком с вдовцом. И теперь это идеально-благополучная семья: владелица крупной шоколадной фабрики и знаменитый пианист. Но однажды в их дом приходит юная студентка консерватории Жанна Пуле, утверждая, что она дочь Андре…","imdbId":"tt0232083","duration":"1:41","slogan":null,"MPAA":null},{"id":934956,"rate":6.582,"rate_count":68032,"kpOrder":14140,"name":"Альфа","secondName":"Alpha","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","драма","приключения"],"age":12,"description":"20 000 лет назад Земля была холодным и неуютным местом, в котором смерть подстерегала человека на каждом шагу, а жизнь зависела от того, удалось загнать добычу или нет. Молодой охотник из племени, которое по уровню жизни и культуры было одним из самых развитых на планете, оказывается один на один с враждебным миром, полным смертельных опасностей. Ему предстоит взглянуть в лицо своим страхам и найти дорогу домой. И, возможно, от исхода его путешествия зависит судьба всего человечества.","imdbId":"tt4244998","duration":"1:36","slogan":"История дружбы, изменившей мир","MPAA":"PG-13"},{"id":710276,"rate":6.582,"rate_count":20270,"kpOrder":14141,"name":"Привычка расставаться","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"История о девушке, которая не может устроить свою личную жизнь. В поисках ответа, почему все ее отношения не сложились, она решает встретиться со всеми своими бывшими и спросить у них, что они думают по этому поводу. Найдет ли она ответ на свой вопрос? Нет. Найдет ли она свою любовь? Конечно, да!","imdbId":"tt3124398","duration":"1:30","slogan":"Как найти свою любовь?","MPAA":null},{"id":310734,"rate":6.582,"rate_count":17635,"kpOrder":14142,"name":"Попали!","secondName":"Doghouse","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Семеро друзей, у большинства из которых не складываются отношения с прекрасным полом, отправляются в глухую деревушку Мудли, где живет бабушка одного из приятелей. Он обещает компании веселый отдых, а главное – приятное общество одиноких девушек, коих в Мудли навалом и которые будут очень рады приезжим мужчинам. Бабушкин внук оказывается прав, но лишь отчасти: женщины и в самом деле радуются появлению друзей, но совсем по другой причине. Таинственный вирус превратил местных дам в кровожадных зомби, собирающихся с удовольствием полакомиться гостями.","imdbId":"tt1023500","duration":"1:29","slogan":"Война полов переходит в кровавую стадию!","MPAA":null},{"id":818844,"rate":6.582,"rate_count":7309,"kpOrder":14143,"name":"Еще один год","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История возникновения страстной любви сквозь боль, страдания и слезы. Вряд ли в арсенале человеческих чувств и эмоций найдется что-то ярче и желаннее, чем любовь и страсть. Они редко ходят по отдельности, все больше вместе, сплетаются в один узел и путают без того подчас сложные отношения.\n\rОн — бомбила, подрабатывающий по ночам, она — начинающий веб-дизайнер в модном СМИ. Любви в этих отношения сполна, но они из разных социальных слоев, у них разные интересы. Эти различия, в комбинации с бешеной страстью, постепенно достигают своего апогея. И все это происходит в течение года. Они маются, расстаются, сходятся, любят, ненавидят, занимаются любовью и снова убегают друг от друга и от себя. Что творится в головах и сердцах этих людей не понимает никто, но самое интересное, а знают ли они сами?","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":839018,"rate":6.582,"rate_count":4929,"kpOrder":14144,"name":"Зеленая карета","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Вадим Раевский - известный режиссер, у которого есть все: деньги, красивые женщины, всеобщее признание. Его новый фильм даже выдвигают на «Оскар». Казалось, удача сама преследует его, но всегда ли она будет к нему благосклонна? Буквально в один миг его привычный мир рушится. Вадим пытается разобраться в случившемся, но чем дальше он заходит в своем расследовании, тем больше шокирующих подробностей ему открывается…","imdbId":"tt5299638","duration":"1:33","slogan":"Жизнь - это совсем другое кино","MPAA":null},{"id":20151,"rate":6.582,"rate_count":1031,"kpOrder":14145,"name":"Дурная ночь","secondName":"Mala Noche","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Это история страсти. История двух парней и их несбыточных желаний. «Я хочу показать этому мексиканцу, что ему нужен я», говорит Уолт, объятый любовью и похотью к юному фермеру-нелегалу. Однако объект даже не говорит по-английски и совершенно равнодушен к странному американцу. Станет роковое влечение длинным дурным сном или все кончится одной дурной ночью? ","imdbId":"","duration":"1:18","slogan":"If you fuck with the bull, you get the horn","MPAA":null},{"id":668671,"rate":6.582,"rate_count":1000,"kpOrder":14146,"name":"Адам и его собака","secondName":"Adam and Dog","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","мультфильм"],"age":null,"description":"Адам и собака в Эдемском саду.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":470407,"rate":6.666,"rate_count":379,"kpOrder":14146,"name":"Анимагия","secondName":"Magi-Nation","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["Канада","Корея Южная"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Во всех известных галактиках, во всех известных мирах, даже в Вашем каждое общество ищет равновесие. И мой мир, известный как Лунные Земли, такой же. Давным давно тьма едва не поглотила свет Лунных Земель.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":44616,"rate":6.582,"rate_count":714,"kpOrder":14147,"name":"Груз без маркировки","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик","драма"],"age":12,"description":"Помощник капитана иностранного торгового судна Чиф связывается с международной наркомафией. Он берется перевезти крупную партию наркотиков в контейнерах без маркировки. Маркировка будет поставлена позднее и только по указанию грузоотправителя. Неожиданно для дозаправки судну приходится зайти в советский порт.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":891373,"rate":6.665,"rate_count":451,"kpOrder":14147,"name":"Непорочная Мария","secondName":"Junketsu no Maria","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"История повествует о девственнице Марии, которая живет во времена Тысячелетней войны во Франции. Она ненавидит войну, поэтому препятствует боям при помощи своих магических способностей. Данное вмешательство Марии привлекает внимание небес, по случаю чего Архангел Михаил выносит приговор волшебнице — когда она потеряет девственность, она также потеряет свои магические силы. Прекрасный ангел по имени Иезекииль должен присматривать за Марией и убедиться в том, что она не использует магию на глазах у людей, однако Марию это ничуть не беспокоит...","imdbId":"tt4219154","duration":"0:25","slogan":null,"MPAA":null},{"id":258498,"rate":6.582,"rate_count":697,"kpOrder":14148,"name":"Рудольф – красноносый олень","secondName":"Rudolph the Red-Nosed Reindeer","type":"FILM","year":1964,"yearEnd":0,"countries":["США","Япония"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"Он родился красноносым. Но ведь это - не беда. Нос его, при том, светился, будто яркая звезда. Обижали все олени красноносого юнца. И в игру не принимали. И дразнили без конца. Но однажды, на кануне Рождества, чтоб в метель не заплутать, попросил Рудольфа Санта путь упряжке освещать. И отныне скачет первым красноносый молодец. Все олени его любят. Наш Рудольф – он лучше всех!!!","imdbId":"tt0058536","duration":"0:47","slogan":"The Most Famous Reindeer of All Time!","MPAA":null},{"id":818744,"rate":6.665,"rate_count":174,"kpOrder":14148,"name":"19-2","secondName":"19-2","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"История о повседневной жизни двух сотрудников Департамента полиции Монреаля, которые поневоле стали напарниками.","imdbId":"tt3340712","duration":"1:00","slogan":null,"MPAA":null},{"id":87830,"rate":6.582,"rate_count":612,"kpOrder":14149,"name":"Страна слепых","secondName":"Land of the Blind","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"Солдат-идеалист по имени Джо завязывает противоречащее законам знакомство с политическим заключенным Торном, который в конечном итоге убеждает его выступить в качестве соучастника кровавого государственного переворота.\n\rВ пост-революционном мире, новые просьбы Торна к Джо становятся причиной конфликта интересов между героями, который по ходу действия раскручивается словно затянутая до предела пружина, пока бывшие соратники Джо не приходят к выводу, что единственным способом покончить со всем раз и навсегда без катастрофических последствий для нового порядка является полное вычеркивание его из истории ...","imdbId":"tt0433405","duration":"1:50","slogan":null,"MPAA":"R"},{"id":308349,"rate":6.665,"rate_count":88,"kpOrder":14149,"name":"Плантация","secondName":"Cane","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Эта драма рассказывает о жизни кубино-американской семьи, владеющей невероятно успешной компанией по производству рома и сахара в южной Флориде, о жестком соперничестве в деловом мире и о внутренней борьбе за власть внутри самой семьи. \n\rКогда главе семьи, Панчо Дуке, предлагают выгодное, но сомнительное дело давние соперники – семья Сэмьюэлс, ему придется сделать нелегкий выбор – стоит ли ему оставить сахарный бизнес и заняться только и исключительно производством рома, на чем настаивает его родной сын Франк, или продолжать бороться за свои сахарные заводы - дело, которое он создал из ничего и принять сторону приемного сына Алекса, который не доверяет семье Сэмьюэлс и видит большое будущее в производстве сахара.","imdbId":"","duration":"0:43","slogan":"Sugar is the new oil.","MPAA":null},{"id":498904,"rate":6.582,"rate_count":602,"kpOrder":14150,"name":"Золотой лёд 4: Огонь и лёд","secondName":"The Cutting Edge: Fire & Ice","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":12,"description":"Продолжение истории об Александре «Алекс» Дельгадо. После того, как ее партнер и возлюбленный получил травму, карьера Алекс оказалась под угрозой...","imdbId":"tt1600058","duration":"1:27","slogan":null,"MPAA":null},{"id":257372,"rate":6.665,"rate_count":82,"kpOrder":14150,"name":"Летописи войн Лодосса","secondName":"Lodoss to Senki: Eiyuu kishi den","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Испокон веков на земле царила эра Богов, но пришёл конец отпущенному ей сроку, когда Бог Тьмы Фаларис поднял свои армии драконов и Богов зла против Верховного Бога Фалиса. Долго длился их бой, стонали земли и небеса под натиском разбушевавшейся божественной силы. И вот в живых остались только двое – Богиня Созидания Марфа и Богиня Разрушения Кардис. \n\rСошлись израненные богини в последнем бою не на жизнь, а на смерть, разрывая некогда единый континент Алекраст на множество островов. Так образовались новые земли, которым люди впоследствии дали название Проклятый Остров Лодосс. Отныне там не стихали войны, унося с собой всё новые жизни, теперь уже людские.","imdbId":"","duration":"0:25","slogan":"Return to an Age of Myth and Fantasy","MPAA":null},{"id":1199016,"rate":6.581,"rate_count":31843,"kpOrder":14151,"name":"Туннель: Опасно для жизни","secondName":"Tunnelen","type":"FILM","year":2019,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","триллер"],"age":16,"description":"Каждый день въезжая в туннель, думаете ли вы о том, что в нем нет аварийного выхода? Что вы будете делать, если начнется пожар? Сотни машин, тысячи людей оказались в плену между снежной бурей и бушующим пламенем. Им осталось надеяться только на себя.","imdbId":"tt9049042","duration":"1:45","slogan":"Сотни машин, тысячи людей, один шанс спастись","MPAA":null},{"id":885352,"rate":6.664,"rate_count":207,"kpOrder":14151,"name":"Тофу","secondName":"Tofu","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt3848136","duration":"0:11","slogan":null,"MPAA":null},{"id":31831,"rate":6.581,"rate_count":19447,"kpOrder":14152,"name":"Кошмар на улице Вязов 2: Месть Фредди","secondName":"A Nightmare on Elm Street Part 2: Freddy's Revenge","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Спустя пять лет в дом, где подростков преследовали кошмары с кровавым убийцей, въезжает новая семья, ничего не подозревающая о дурной славе этого коттеджа. Фрэдди Крюгер вновь возникает в снах юного Джесси Уэлма и пытается завладеть не только его мозгом, но и телом. Подружка Джесси, Лиза, надеется помочь ему избавиться от навязчивого видения. Замечательные спецэффекты и пиротехника обеспечили фильму кассовый успех.","imdbId":"tt0089686","duration":"1:27","slogan":"Someone is coming back to Elm Street!","MPAA":"R"},{"id":841216,"rate":6.664,"rate_count":199,"kpOrder":14152,"name":"Кубок Конфедераций 2013","secondName":"FIFA Confederations Cup Brazil 2013","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Швейцария"],"genres":["спорт","церемония"],"age":null,"description":"Девятый розыгрыш Кубка конфедераций, футбольного турнира среди национальных сборных: победители каждого из шести континентальных чемпионатов, победитель чемпионата мира и команда страны, в которой проводится соревнование, проводимого под эгидой ФИФА.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":392359,"rate":6.581,"rate_count":4843,"kpOrder":14153,"name":"Наруто 3: Грандиозный переполох","secondName":"Gekijô-ban Naruto: Daikôfun! Mikazukijima no animaru panikku dattebayo!","type":"FILM","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Наруто, Какаши, Сакура и Рок Ли получают миссию охранять принца из Земель Луны. Земля Луны отличается своим богатством, так что принц намеривается купить всё, что он встречает по пути. И когда по дороге они встречают цирк он покупает там редкого питомца, саблезубого тигра, и всех остальных животных в придачу. Теперь команде предстоит присматривать не только за принцем, но и за оравой животных.","imdbId":"tt1071815","duration":"1:35","slogan":"The greatest knuckle headed ninja returns!","MPAA":null},{"id":821518,"rate":6.664,"rate_count":99,"kpOrder":14153,"name":"Сыграй это ещё раз, Дик","secondName":"Play It Again, Dick","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt3469916","duration":"0:22","slogan":null,"MPAA":null},{"id":17686,"rate":6.581,"rate_count":1525,"kpOrder":14154,"name":"Последнее соблазнение","secondName":"The Last Seduction","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Бриджет хочет иметь все. И  сейчас. Цена значения не имеет. Она сбегает с миллионом долларов,  принадлежащих кредиторам ее мужа, и прячется в маленьком городке под Нью-Йорком.  Встретив там Майка, она склоняет его к страстному роману. Майк еще  никогда не встречал женщину, подобную Бриджет. Она не рассказывает о прошлом и не дает никаких  обещаний на будущее. Бриджет посвящает Майка в план, как можно быстро заработать, а тем временем разгневанный муж пытается любой ценой вернуть деньги. ","imdbId":"tt0110308","duration":"1:50","slogan":"Most people have a dark side. She had nothing else","MPAA":"R"},{"id":181588,"rate":6.663,"rate_count":431,"kpOrder":14154,"name":"Охотники за привидениями","secondName":"Ghostbusters","type":"TV_SHOW","year":1986,"yearEnd":1987,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"В конце двадцатого века оказывается, что в Нью-Йорке живут не только обычные граждане, но и… привидения. Многомиллионное население не может противостоять натиску сверхъестественного. В конце концов на пути бесчисленных монстров не остается никого — кроме троих ученых — парапсихологов, которым известно все о потустороннем мире, правда только в теории. И теперь им придется оставить пыльные кабинеты и применить свои знания на практике…","imdbId":"","duration":"0:24","slogan":"So spooky, it's fun!","MPAA":null},{"id":991635,"rate":6.581,"rate_count":970,"kpOrder":14155,"name":"Положитесь на Пита","secondName":"Lean on Pete","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":18,"description":"Одинокий подросток Чарли в компании украденной лошади отправляется на поиски своей последней родственницы – давно пропавшей тети. Его ждет опасное и печальное путешествие на пути к простой мечте о доме.","imdbId":"tt5340300","duration":"2:01","slogan":"You Can't Get Anywhere On Your Own","MPAA":"R"},{"id":487188,"rate":6.663,"rate_count":182,"kpOrder":14155,"name":"Сестры Минами 3","secondName":"Minami-ke: Okaeri","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":416439,"rate":6.581,"rate_count":811,"kpOrder":14156,"name":"Пять минут рая","secondName":"Five Minutes of Heaven","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["драма","триллер"],"age":null,"description":"В 1975 году 17-летний Алистер Литтл, активист Ольстерских Добровольческих Сил, застрелил 19-летнего католика Джима Гриффина в его собственном доме. Свидетелем убийства стал младший брат Джима, Джо. \n\rТридцать лет спустя, реабилитированный и перевоспитавшийся Алистер вышел из тюрьмы, а Джо Гриффин по-прежнему несет тяжкий груз преступления, свидетелем которого ему пришлось стать. Согласившись стать участниками телевизионной передачи, создатели которой хотят устроить их примирение в прямом эфире, двое мужчин впервые встретятся лицом к лицу не только друг с другом, но и с собственной болью, ненавистью и жаждой мести.","imdbId":"","duration":"1:29","slogan":"To face the future, they must face the past.","MPAA":"R"},{"id":271776,"rate":6.662,"rate_count":475,"kpOrder":14156,"name":"Вандред","secondName":"Vandread","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Женщины - чудовища! Многие поколения мужчин планеты Тарак героически сражались с яростным врагом - женщинами с планеты Меджеру. Хибики сначала попадает «зайцем» на боевой звездолет, а потом оказывается пленником женщин, в руки которых попадает корабль!\n\rБлагодаря еще более необычному повороту событий звездолет отброшен в удаленный уголок галактики, где женщины и их заложники встречают нового врага - и объединяются перед лицом общей угрозы. Неужели мужчины и женщины смогут сражаться бок о бок вместо того, чтобы уничтожать друг друга?","imdbId":"tt0309226","duration":"0:23","slogan":null,"MPAA":null},{"id":585718,"rate":6.581,"rate_count":552,"kpOrder":14157,"name":"Сезон носорогов","secondName":"Fasle kargadan","type":"FILM","year":2012,"yearEnd":0,"countries":["Ирак","Турция"],"genres":["драма","история","триллер"],"age":18,"description":"Навеянная самой жизнью великолепная работа мастера повествует о трагической истории поэта Сахели и его возлюбленной Мины. Главного героя осудили на тридцать лет, а его семье сказали, что он умер. Выйдя на свободу, ему нужно заново начинать жить, но как?","imdbId":"tt1850419","duration":"1:28","slogan":null,"MPAA":null},{"id":569648,"rate":6.662,"rate_count":245,"kpOrder":14157,"name":"Настоящий секс в другом городе","secondName":"The Real L Word","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Сериал рассказывает о жизни шести лесбиянок, живущих в Лос-Анджелесе. Майки — яркая и бескомпромиссная продюсер показов коллекций одежды. Роза — любительница отвязных вечеринок, консультант по вопросам недвижимости. Трейси — исполнительный менеджер кино и телевидения. Уитни — художница, занимающаяся татуировками. Никки — талантливая репортёр и продюсер, помолвленная с Джилл, писательницей.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":493194,"rate":6.58,"rate_count":46282,"kpOrder":14158,"name":"Опасный метод","secondName":"A Dangerous Method","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","Германия","Канада"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Сюжет закручен вокруг персон основателей психоанализа Карла Густава Юнга и Зигмунда Фрейда и их сложных взаимоотношений с умной и красивой пациенткой Сабиной Шпильрейн.","imdbId":"tt1571222","duration":"1:39","slogan":"Фрейд против Юнга","MPAA":"R"},{"id":470917,"rate":6.662,"rate_count":85,"kpOrder":14158,"name":"Курау: Призрак воспоминаний","secondName":"Kurau: Phantom Memory","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В ХХ-м веке человечество успешно осваивает Луну. Именно там располагается научно-исследовательский институт, занятый поисками источников энергии следующего поколения.\n\rВ свой двенадцатый день рождения Курау, единственная дочь доктора Амами, упрашивает отца взять её с собой на работу. Во время рядового эксперимента происходит несчастный случай – и в тело девочки вселяется загадочный Ринакс.\n\rКурау обретает особые способности, да и физически она становится сильнее обычного человека. При этом она остаётся дочерью доктора Амами и не может покинуть «чужое» тело. Кроме того, Ринаксы могут жить только «парами», и приходится ждать, пока не воплотится «половинка» Курау...\n\rНесмотря на фантастичность изображённых событий, новые технологии и сверхъестественные явления, этот сериал посвящён простым и понятным чувствам: любовь родителя и ребёнка, дружба и доверие близких людей. Курау и её «половинка» обречены на постоянное бегство, и тайна Ринаксов становится смертельно опасной для всех, кто в неё посвящён. Однако не технологии и не сила – только любовь и доброта способны спасти этот мир.","imdbId":"tt0872306","duration":"0:30","slogan":null,"MPAA":null},{"id":437833,"rate":6.58,"rate_count":32369,"kpOrder":14159,"name":"Центурион","secondName":"Centurion","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Действие разворачивается в 117 году. Главный герой - Квинтус Диас - единственный человек, уцелевший после налёта пиктов на пограничную римскую крепость. Вместе с легендарным Девятым легионом он отправляется на север, чтобы стереть с лица земли пиктов и уничтожить их предводителя, Горлакона.","imdbId":"","duration":"1:37","slogan":"Сражайся или умри","MPAA":"R"},{"id":1252289,"rate":6.661,"rate_count":374,"kpOrder":14159,"name":"Случайная любовь","secondName":"Re shang leng dian xia","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["мелодрама","музыка"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":81965,"rate":6.58,"rate_count":30881,"kpOrder":14160,"name":"Глаз","secondName":"The Eye","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Сидни ослепла ещё в детстве. Долгие годы в абсолютной темноте она терпеливо ждала того часа, когда с помощью современной медицины вновь обретёт зрение. И вот, спустя двадцать лет, наступил долгожданный момент – ей приживляют донорскую роговицу.\n\rОднако вскоре пересаженным ей донорским глазом она начинает видеть в зеркале смутные образы. В поисках ответов Сидни пытается выяснить, что случилось с предыдущим обладателем глаза.","imdbId":"","duration":"1:32","slogan":"You Won't Believe Her Eyes.","MPAA":"PG-13"},{"id":518719,"rate":6.661,"rate_count":258,"kpOrder":14160,"name":"Un-шлак! Un-шлак!","secondName":"TV Funhouse","type":"TV_SHOW","year":2000,"yearEnd":2001,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt0271320","duration":"0:30","slogan":"You're not a kid anymore.","MPAA":null},{"id":667291,"rate":6.58,"rate_count":27671,"kpOrder":14161,"name":"Финансовый монстр","secondName":"Money Monster","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Сюжет фильма разворачивается вокруг Ли Гейтса, известного телеведущего, чьи финансовые советы сделали его настоящим гуру Уолл-Стрит. Один из зрителей шоу, воспользовавшись неудачным советом Ли, потерял все свое состояние и теперь хочет возмездия. Он берет знаменитость в заложники и тем самым поднимает рейтинги передачи, люди замерли перед экранами в ожидании ответа на вопрос: сколько стоит человеческая жизнь?","imdbId":"tt2241351","duration":"1:38","slogan":"Кто виноват?..","MPAA":"R"},{"id":229706,"rate":6.661,"rate_count":97,"kpOrder":14161,"name":"Кулак Северной звезды 2","secondName":"Hokuto no Ken 2","type":"TV_SHOW","year":1987,"yearEnd":1988,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"tt0140181","duration":"0:25","slogan":null,"MPAA":null},{"id":841770,"rate":6.58,"rate_count":26085,"kpOrder":14162,"name":"Про любовь","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Что такое любовь? На этот вопрос пытаются ответить герои фильма. Вереница самых разных персонажей и историй переплетаются в этом фильме. Маленькие истории о самом разном и все о любви: молодая пара, предпочитающая жить в образах аниме-героев; секретарша, получившая непристойное предложение от своего босса; японка, приехавшая в Москву в поисках русского мужчины; художник-граффити в поисках красоты; бывшая жена, нанятая своим мужем для необычного задания и многие другие.","imdbId":"tt4765604","duration":"1:55","slogan":"All you need is love","MPAA":null},{"id":1218668,"rate":6.66,"rate_count":259,"kpOrder":14162,"name":"План любви","secondName":"Plan Coeur","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Эльза никак не может забыть бывшего парня. Чтобы помочь девушке, подруги нанимают Жюля, предоставляющего элитные эскорт-услуги. Жюль играет роль идеального мужчины, и постепенно Эльза влюбляется в него без памяти.","imdbId":"tt9170638","duration":"0:27","slogan":null,"MPAA":null},{"id":8933,"rate":6.58,"rate_count":17144,"kpOrder":14163,"name":"Вид сверху лучше","secondName":"View from the Top","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Провинциалка Донна сбегает из дома, чтобы стать стюардессой. По результатам тестов её направляют на местный маршрут в Кливленд. Там она знакомится с Тедом. Позже Донна добивается переэкзаменовки и получает работу на международных авиалиниях, но теперь ей нужно выбирать между Тедом и карьерой.","imdbId":"tt0264150","duration":"1:27","slogan":"Prepare for her arrival","MPAA":"PG-13"},{"id":1049056,"rate":6.66,"rate_count":96,"kpOrder":14163,"name":"Квест на фоне сакуры","secondName":"Sakura Quest","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":1061480,"rate":6.58,"rate_count":13894,"kpOrder":14164,"name":"От семьи не убежишь","secondName":"La ch'tite famille","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Молодые и успешные парижские дизайнеры Валентин и Констанция готовятся заключить многомиллионный контракт, но в самый неподходящий момент на выставку приезжает вся семейка Валентина, которая проливает свет на его прошлое и расстраивает все планы.","imdbId":"tt6859418","duration":"1:47","slogan":null,"MPAA":"G"},{"id":6463,"rate":6.58,"rate_count":6130,"kpOrder":14165,"name":"Охота за «Красным Октябрем»","secondName":"The Hunt for Red October","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Советская атомная подлодка «Красный Октябрь» способна нарушить хрупкий мир между США и СССР. Её капитан Рамиус решает передать субмарину в руки американцев.","imdbId":"tt0099810","duration":"2:15","slogan":"The hunt is on","MPAA":"PG"},{"id":714227,"rate":6.659,"rate_count":106,"kpOrder":14165,"name":"Чудеса цвета лета","secondName":"Natsuiro kiseki","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В небольшом прибрежном городке Симода живут и вместе учатся в восьмом классе четверо давних подружек. Непосредственная и упрямая Нацуми, серьезная и манерная Саки, гиперактивная Юка и молчаливая Ринко ждут летних каникул – как выяснилось, с разными чувствами. Если Юка и Ринко хотят просто отдохнуть и повеселиться, то Нацуми планирует усиленные теннисные тренировки с прицелом на первенство страны. Вот только партнерша игнорирует клуб, а поиски истины открыли, что Саки переезжает и покидает школу. Конечно же, эта гордячка никому не сказала, считая, что «долгие проводы – лишние слезы», и расстаться сразу им будет легче. В итоге Нацуми и Саки крепко поссорились, а долгожданное мирное лето оказалось под угрозой…","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":24084,"rate":6.58,"rate_count":3541,"kpOrder":14166,"name":"Сканнеры","secondName":"Scanners","type":"FILM","year":1980,"yearEnd":0,"countries":["Канада"],"genres":["триллер","ужасы","фантастика"],"age":null,"description":"Они живут среди нас - сканеры, умеющие читать мозг других и умеющие убивать своим мозгом. Один из сканеров, Кэмерон Вейл, по просьбе доктора Пола Рута, специалиста по психическим отклонениям, пытается разыскать сканера Дэррила Ривока, который стоит во главе тайной организации, преследующей цель установить господство сканеров во всем мире.\n\rНа помощь Кэмерону приходит Ким Обрист, обладающая подобным же даром управлять чужим разумом.","imdbId":"","duration":"1:43","slogan":"There are 4 billion people on earth. 237 are Scanners. They have the most terrifying powers ever created... and they are winning.","MPAA":"R"},{"id":5843,"rate":6.58,"rate_count":2665,"kpOrder":14167,"name":"На страже смерти","secondName":"Deathwatch","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["драма","триллер","ужасы"],"age":16,"description":"1917 год. На западном фронте без перемен. Миллионы солдат «захлёбываются в крови» на изрытых воронками и опутанных колючей проволокой равнинах, превращённых в гигантскую общую могилу. После жестокого боя остатки роты, в которой служит 16-летний рядовой британской армии Чарли Шекспир, заблудились в густом тумане и оказались в тылу врага. Их единственное убежище – заброшенные немецкие траншеи с подземными ходами. Никто не придет к ним на помощь, потому что роту считают погибшей. Но это еще не самое страшное - под землей затаился невидимый враг.","imdbId":"tt0286306","duration":"1:34","slogan":"Добро пожаловать в ад, рядовой Шекспир","MPAA":"R"},{"id":800045,"rate":6.58,"rate_count":1353,"kpOrder":14168,"name":"Чёрный 47-й","secondName":"Black '47","type":"FILM","year":2017,"yearEnd":0,"countries":["Ирландия","Люксембург"],"genres":["боевик","драма","история"],"age":null,"description":"1847 год, Великий голод в Ирландии. Солдат Британской империи Фини дезертирует и возвращается в Ирландию, собираясь забрать семью и отправиться в Новую Англию. Там он застаёт повсеместный голод и узнаёт о смерти матери и казни брата за сопротивление сносу дома. Британские власти, по указанию которых Фини воевал в Азии, вывозят пшеницу на продажу и в холодную зиму выгоняют людей из домов. Когда оставшиеся члены его семьи замерзают насмерть, бывший солдат решает отложить поездку в Америку и расправиться с ответственными. Поимку мстителя поручает вытащенному по такому случаю из-за решётки за убийство на допросе его бывшему сослуживцу, полицейскому констеблю Ханне.","imdbId":"","duration":"1:40","slogan":"In Ireland's Darkest Hour Vengeance Shines a Light","MPAA":"R"},{"id":923463,"rate":6.657,"rate_count":252,"kpOrder":14168,"name":"Подземка","secondName":"Underground","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["драма","приключения","триллер"],"age":null,"description":"Главными героями сериала станет группа рабов, планирующая смелый побег с плантации в Джорджии. На пути к свободе им предстоит пересечь 600 миль, найти верных друзей - пару тайных аболиционистов, основавших станцию Подземной железной дороги, а также столкнуться с опасными врагами - теми, кто зарабатывает на жизнь, охотясь за беглыми рабами, и не важно в каком состоянии рабы будут возвращены хозяевам, живыми или мертвыми.","imdbId":"tt4522400","duration":"0:43","slogan":"Rise Up","MPAA":null},{"id":596381,"rate":6.58,"rate_count":836,"kpOrder":14169,"name":"Поможем расстаться","secondName":"Schlussmacher","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":null,"description":"Сотрудник профессионального агентства по расставаниям - Пол, пытается решить проблемы, которые появляются вместе с Тото - бойфрендом его заказчика.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":844150,"rate":6.579,"rate_count":11525,"kpOrder":14170,"name":"Зеленая комната","secondName":"Green Room","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Панк-группа из четырёх человек колесит по Америке на небольшом фургончике. Дают концерты, где придётся, и считают копейки. И тут выпадает возможность подзаработать на концерте в общине скинхедов чуть больше, чем обычно. Конечно же они соглашаются. Всё, вроде бы проходит неплохо, но после концерта они становятся свидетелями убийства в гримёрке с зелёными стенами.","imdbId":"tt4062536","duration":"1:35","slogan":"Now. Whatever you saw or did. Is no longer my concern. But let's be clear. It won't end well.","MPAA":"R"},{"id":867265,"rate":6.579,"rate_count":6301,"kpOrder":14171,"name":"Кливлендские пленницы","secondName":"Cleveland Abduction","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"Мать-одиночку, ставшую первой жертвой похитителя Ариеля Кастро, удерживают силой в его доме в течение 11 лет. Там она становится подругой и сестрой двум другим женщинам, похищенным Кастро.","imdbId":"tt4262142","duration":"1:28","slogan":null,"MPAA":null},{"id":1312745,"rate":6.656,"rate_count":252,"kpOrder":14171,"name":"Молодой Валландер","secondName":"Young Wallander","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"После окончания полицейской академии молодой детектив Валландер берётся за расследование жестокого преступления.","imdbId":"tt9359220","duration":"","slogan":null,"MPAA":null},{"id":12513,"rate":6.579,"rate_count":4624,"kpOrder":14172,"name":"Везунчик","secondName":"Lucky You","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["драма","мелодрама","спорт"],"age":16,"description":"Действие фильма разворачивается в мире профессионального покера. Главный герой ленты - игрок Хак Чивер, который не жалеет сил для победы и не боится рисковать. В личной жизни он, напротив, ведет себя разумно и осторожно, избегая эмоциональных порывов и каких-либо обязательств.\n\rКогда же Хак берется выиграть чемпионат мира по покеру 2003 года, а заодно и очаровать молодую певицу из Бейкерсфилда Билли Оффер, он встречает на своем пути только одно препятствие - в лице своего отца, легендарного игрока в покер, бросившего мать Хака много лет назад. В итоге отец и сын становятся соперниками не только в жизни, но и за карточным столом.\n\rПо мере приближения финальной схватки Хак приходит к осознанию одной простой истины: чтобы одерживать победы и в жизни, и в игре, необходимо соединить свои человеческие достоинства с талантом игрока…","imdbId":"tt0338216","duration":"2:04","slogan":"Change your game. Change your life.","MPAA":"PG-13"},{"id":1045436,"rate":6.656,"rate_count":234,"kpOrder":14172,"name":"Мелохолик","secondName":"Melroholrik","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фантастика"],"age":null,"description":"Ю Ын-хо имеет удивительную особенность: он умеет читать мысли других людей, стоит лишь к ним прикоснуться. Однако эти способности только усложняют юноше жизнь. Однажды он встречает Хан Е-ри и понимает, что она говорит то, что на самом деле думает. Но вместе с тем растерянный Ын-хо узнаёт, что внутри девушки живут две совершенно разные личности.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":574096,"rate":6.579,"rate_count":2371,"kpOrder":14173,"name":"Хемингуэй и Геллхорн","secondName":"Hemingway & Gellhorn","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Действие картины начинается в 1936 году в баре Флориды, где Хемингуэй и Геллхорн впервые встретились. К тому времени он уже был знаменитым писателем, она — одна из величайших военных корреспондентов XX века. Их пятилетний брак начался с поездки в Испании, где бушевала гражданская война 1936—1939 года. Геллхорн стала первой женой, подавшей на развод, а также вдохновившей Хемингуэя на написание самого знаменитого романа «По ком звонит колокол».","imdbId":"","duration":"2:34","slogan":"We were good in war. And when there was no war, we made our own.","MPAA":null},{"id":439613,"rate":6.656,"rate_count":98,"kpOrder":14173,"name":"Город","secondName":"The City","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"«Город» - это новый реалити-проект от создателей «Голливудских Холмов», который повествует о жизни одной из звезд популярного сериала Уитни Порт после переезда в Нью-Йорк по приглашению на работу в команду дизайнера Дианы фон Фюрстенберг. Лос-Анджелес остался позади вместе с бывшими возлюбленными, друзьями и работой...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":6258,"rate":6.579,"rate_count":2083,"kpOrder":14174,"name":"Зверинец","secondName":"Animal House","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Ребята одного из колледжей разделились на два братства. В одно из них входят шумные, веселые, дружные студенты, доставляющие много хлопот преподавателям. Другое состоит из заносчивых и высокомерных детей состоятельных семейств, настоящих снобов...","imdbId":"tt0077975","duration":"1:49","slogan":"We got to do something... You know what we are gonna do? Toga party!","MPAA":"R"},{"id":587668,"rate":6.579,"rate_count":1296,"kpOrder":14175,"name":"Игра Блэка","secondName":"Svartur á leik","type":"FILM","year":2012,"yearEnd":0,"countries":["Исландия"],"genres":["криминал","триллер"],"age":null,"description":"В основе фильма лежит реальная история. Действия фильма разворачиваются в конце 90-х годов прошлого столетия в Исландии. Сюжет рассказывает о криминальном мире Рейкьявика: преступные группировки, наркотики, проституция, нелегальные сделки за фасадами красивых домов. Молодые парни не видят для себя преград в осуществлении полного контроля города. Правда, контроль этот осуществить можно лишь криминальным путем, а это чревато очень печальными последствиями, ведь наглых новичков никто не любит и тем более не собирается идти у них на поводу.","imdbId":"tt1860181","duration":"1:44","slogan":null,"MPAA":"R"},{"id":13348,"rate":6.579,"rate_count":1051,"kpOrder":14176,"name":"Уж лучше умереть","secondName":"Better Off Dead...","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"От героя картины по имени Лэйн - ушла девушка. Ушла хладнокровно, без сантиментов, заявив на прощание, что ей по вкусу кто-нибудь посимпатичней, побогаче и попопулярней. Сказала…и ушла с капитаном школьной команды лыжников, разбив сердце бедолаге Лэйну, существование которого сразу перестало иметь всякий смысл!","imdbId":"tt0088794","duration":"1:37","slogan":"Insanity doesn't run in the family, it gallops.","MPAA":"PG"},{"id":441808,"rate":6.579,"rate_count":880,"kpOrder":14177,"name":"Тишина","secondName":"Das letzte Schweigen","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","криминал","триллер"],"age":null,"description":"История начинается 23 года назад в жаркий летний день, когда молодая девушка по имени Пиа найдена зверски убитой в пшеничном поле. Спустя года, ровно в ту же дату, пропадает 13 летний подросток, велосипед которого найден в том же месте, где и труп девушки. Отставной следователь и его младший коллега пытаются разгадать тайну этих преступлений.","imdbId":"tt1361835","duration":"1:58","slogan":null,"MPAA":null},{"id":897902,"rate":6.655,"rate_count":416,"kpOrder":14177,"name":"Призрак в доспехах. Истоки: Альтернативная архитектура","secondName":"Koukaku Kidoutai Arise: Alternative Architecture","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В недалеком 2029 году сети и компьютеры развились до того, что появилась возможность создавать высокотехнологичных киборгов с полной интеграцией в Сеть. Главная героиня Кусанаги Мотоко - киборг, с человеческим разумом внутри кибернетического тела, майор Девятого отдела, созданного для спецопераций правительства.\n\rВ Сети объявляется некий Кукловод, манипулирующий людьми через ту же Сеть, заставляя их действовать в его интересах. Его поимкой и занимается Девятый отдел. Но не все так просто, Кукловод оказывается разумным вирусом, разработанным «коллегами» из Шестого отдела для промышленного шпионажа и т.д., в деле оказывается замешана политика...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":909,"rate":6.579,"rate_count":586,"kpOrder":14178,"name":"Незамужняя женщина","secondName":"An Unmarried Woman","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эрика вышла замуж молоденькой девушкой сразу после окончания школы и жила счастливо двадцать лет. По мнению друзей у нее было все, о чем можно только мечтать: любимый муж Мартин, дом в престижном районе Нью-Йорка, чудесная дочка Пэтти, работа в художественной галерее в Сохо.\r\n\r\nНо внезапно горизонт семейного счастья затянули черные тучи. Мартин бросил ее ради молодой девушки. Что ж, многие проходят через такие повороты судьбы! Но Эрика не предполагала, что будет так больно. Она старается изо всех сил, но никак не может свыкнуться с мыслью, что теперь она ... незамужняя женщина.","imdbId":"tt0078444","duration":"2:04","slogan":"She laughs, she cries, she feels angry, she feels lonely, she feels guilty, she makes breakfast, she makes love, she makes do, she is strong, she is weak, she is brave, she is scared, she is... an unmarried woman.","MPAA":"R"},{"id":229719,"rate":6.655,"rate_count":322,"kpOrder":14178,"name":"Югио!","secondName":"Yu-Gi-Oh!","type":"TV_SHOW","year":2000,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Давным-давно, когда пирамиды были ещё молоды, правители Египта забавлялись тем, что устраивали между собой магические поединки, которые получили название «Игры теней». Это привело к освобождению огромной темной энергии, способной уничтожить весь мир. Тогда могущественный фараон заточил эту силу внутри таинственных Тысячелетних артефактов. Прошло 5000 лет. Весь мир увлечен игрой под названием «Duel Monsters» (аналог Игр теней). Это карточная игра с использованием компьютерных технологий. Школьник Юги Муто является лучшим игроком, но мало кто знает его тайну. Он сумел разгадать секрет древнеегипетского артефакта — «Тысячелетней головоломки» и выпустил силу, заточенную в ней.","imdbId":"tt0249327","duration":"0:24","slogan":"It's Your Move.","MPAA":null},{"id":462465,"rate":6.578,"rate_count":103025,"kpOrder":14179,"name":"Охотники на ведьм","secondName":"Hansel & Gretel: Witch Hunters","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Едва не погибнув от лап ужасной ведьмы, Гензель и Гретель стали только сильнее.  Одержимые местью брат с сестрой ведут отчаянную борьбу со злом, даже не подозревая, что их поджидает нечто куда более опасное - собственное прошлое.","imdbId":"","duration":"1:27","slogan":"Новый поворот старой истории","MPAA":"R"},{"id":395124,"rate":6.655,"rate_count":151,"kpOrder":14179,"name":"Таинственный остров","secondName":"Mysterious Island","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Канада","Новая Зеландия"],"genres":["приключения","фантастика"],"age":null,"description":"США 1865 год, война между Севером и Югом. Командир отряда северян капитан Сайрус Хардинг, попав в засаду, оказывается в плену у южан. Вместе с военным корреспондентом Гидеоном Спилетом, семьей Пенкрофтов и чернокожим солдатом Нэбом Брауном капитан Хардинг бежит из плена на воздушном шаре. Куда унесет беглецов разыгравшаяся буря?..","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":841335,"rate":6.578,"rate_count":44164,"kpOrder":14180,"name":"Да здравствует Цезарь!","secondName":"Hail, Caesar!","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["детектив","драма","комедия"],"age":18,"description":"Добро пожаловать в Голливуд – империю блеска, роскоши и порока. Здесь обитают кумиры миллионов. Что ни день – пиршество для светских хроникеров. И вот однажды исчезает исполнитель главной роли в фильме «Да здравствует Цезарь!». Ни жена, ни многочисленные любовницы не знают, где он. И теперь  продюсера студии ждет веселый денек, ведь он должен найти звезду раньше репортеров…","imdbId":"tt0475290","duration":"1:46","slogan":"Голливуд... Великое похищение","MPAA":"PG-13"},{"id":572461,"rate":6.578,"rate_count":9463,"kpOrder":14181,"name":"Странный Томас","secondName":"Odd Thomas","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","фэнтези"],"age":null,"description":"Главный герой наделен даром (или проклятием) видеть мертвецов. Каждый их визит становится началом очередной охоты на убийцу — призраки ведут Томаса на помощь тем, кому еще рано расставаться с жизнью. О способности героя знают только самые близкие друзья и любимая девушка. С их помощью ему предстоит отвести большую беду от маленького городка в центре пустыни Мохаве.","imdbId":"","duration":"1:33","slogan":"When evil comes to town, he is the only one who can stop it.","MPAA":"PG-13"},{"id":255322,"rate":6.578,"rate_count":8370,"kpOrder":14182,"name":"Я никогда не буду твоей","secondName":"I Could Never Be Your Woman","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Роузи работает телепродюсером, и в окружении молоденьких красавиц все больше переживает по поводу своего возраста и неудачного брака. Но в ее жизни происходит чудо, она встречает мужчину, который, несмотря на весьма молодой возраст, помогает ей не только вновь обрести чувство любви, но и заставляет ее вновь поверить в себя. Адам, обаятельный и яркий, меняет жизнь женщины. Тем временем дочь Роузи переживает свою первую влюбленность.","imdbId":"","duration":"1:33","slogan":"Найди себя. В любви","MPAA":"PG-13"},{"id":587654,"rate":6.578,"rate_count":1157,"kpOrder":14183,"name":"Лохмотья","secondName":"Rags","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мюзикл"],"age":6,"description":"Чарли - самый обыкновенный подросток. Он мечтает о том, чтобы стать рок-звездой, но его очень строгий, категоричный отчим не одобряет музыкальных амбиций Чарли. Кэди Уорт - юная певица, чьи песни сразу становятся хитами и занимают первые строчки в чартах. Но и Кэди есть свои проблемы: авторитарный отец - владелец студии звукозаписи, который контролирует музыкальную карьеру дочери и давно перестал понимать, чего Кэди хочет на самом деле. Чарли устраивается уборщиком на студию отца Кэди, и у них с Кэди завязываются теплые дружеские отношения. Один из продюсеров студии обращает внимание на Чарли и дает ему шанс записать демо-диск и выступить на бале-маскараде, где будет выступать и сама Кэди. Чарли очень рад, но боится, что об этом узнает его отчим, и поэтому выступает в маске, под псевдонимом «Рэгс». Кэди очень понравилось, как поет этот таинственный исполнитель, но она не успевает выяснить, кто он такой. Кэди хочет во что бы то ни стало разыскать загадочного певца и просит Чарли помочь ей в поисках...","imdbId":"tt1910605","duration":"1:28","slogan":null,"MPAA":"G"},{"id":9918,"rate":6.578,"rate_count":939,"kpOrder":14184,"name":"Мартин","secondName":"Martin","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы"],"age":18,"description":"Подросток Мартин переезжает к родному дяде в другой город и ещё в поезде нападает на беззащитную девушку, чтобы поразвлечься и выпить её крови. На новом месте дядя Куда сразу устанавливает правила: никого не убивать в городе и не разговаривать с его внучкой. По всему дому развешан чеснок, но, как и распятия, это не отпугивает Мартина. Дядя уверен, что его племянник - носферату, проклятье семьи, а его внучка считает, что у парня небольшое нервное расстройство.","imdbId":"","duration":"1:35","slogan":"A Vampire for Our Age of Disbelief","MPAA":"R"},{"id":616151,"rate":6.654,"rate_count":170,"kpOrder":14184,"name":"Армагеддон животных","secondName":"Animal Armageddon","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","история","мультфильм"],"age":12,"description":"С самого начала существования жизни и эволюции на Земле, она постоянно подвергалась чудовищным катастрофам, разрушению и хаосу. Как в таком циклическом разрушении могла выжить человеческая жизнь и могут ли подобные катастрофы стать частью нашего ближайшего будущего? Используя современную компьютерную анимацию, новейшие исследования и теории создатели сериала попытаются перенести зрителя во времена, когда наша планета была в центре самых серьезных и разрушительных катастроф - от космического взрыва гамма-излучения, бомбардирующего атмосферу нашей планеты, вызывая самое первое исчезновение жизни на Земле, до гигантского астероида размером с гору Эверест упавшего на территории полуострова Юкатан. Эти природные явления были самыми разрушающими и беспрецедентными катастрофами на нашей планете, уничтожившие динозавров и животных. На протяжении 600 миллионов лет истории существования животных приблизительно 99.9 процентов всего животного мира, который когда-либо был, являются теперь вымершим. Сериал «Армагеддон животных» проливает свет на развитие и последующее исчезновение этих удивительных существ...","imdbId":"","duration":"","slogan":"The End is only a Beginning","MPAA":null},{"id":1008978,"rate":6.578,"rate_count":781,"kpOrder":14185,"name":"Патти Кейкс","secondName":"Patti Cake$","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Белая полная девушка из Нью-Джерси Патрисия Дамбровски мечтает о славе рэперши, и у неё даже неплохо получается читка. Но мать-алкоголичка, в прошлом нереализовавшаяся певица, в музыкальные способности дочери не верит. Патти перебивается случайными подработками, чтобы оплачивать лечение любимой бабушки, и тусуется с лучшим другом-индийцем Джери, продавцом из аптеки. Однажды ребята знакомятся с афроамериканцем Бастердом, любителем тяжёлой музыки, и создают необычную группу.","imdbId":"tt6288250","duration":"1:49","slogan":null,"MPAA":"R"},{"id":1262020,"rate":6.578,"rate_count":603,"kpOrder":14186,"name":"Счастливо оставаться","secondName":"Adieu les cons","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Сюзи узнает, что смертельно больна. Времени осталось мало, и теперь наконец можно сделать то, что она давно хотела. Вместе с Джей Би, находящимся в состоянии полного выгорания и отсутствия интереса к жизни, и мистером Блином, наоборот, ослепленным энтузиазмом, они отправятся в длинное и увлекательное путешествие. Их ждет незабываемый и захватывающий квест, который будет невозможно забыть.","imdbId":"tt10196398","duration":"1:27","slogan":null,"MPAA":null},{"id":48476,"rate":6.578,"rate_count":529,"kpOrder":14187,"name":"Факир","secondName":"Fakiren fra Bilbao","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания"],"genres":["приключения","семейный"],"age":0,"description":"Близнецы Эмма и Том вместе со своей мамой переезжают в заброшенный, обветшавший старинный особняк. У дома своя история, в нем живут самые настоящие привидения. К тому же в его тайниках спрятан гигантский бриллиант.\n\rВторжение двух безжалостных негодяев, пытающихся разыскать драгоценность любой ценой, угрожает жизни обитателей дома. Но веселый и добродушный призрак, Факир Бильбао, который был заперт внутри шариковой ручки целых 50 лет, приходит на помощь близнецам. При его поддержке дети находят сокровище, ловят злодеев и подбирают своей маме нового друга…","imdbId":"tt0371668","duration":"1:28","slogan":null,"MPAA":null},{"id":398711,"rate":6.653,"rate_count":241,"kpOrder":14187,"name":"Красный сад","secondName":"Redo gâden","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Благовоспитанная Кэйт, тихоня Роуз, тусовщица Рэйчел и самостоятельная Клэр - ученицы престижной школы, юные американки. В тот день, когда начинается эта история, они узнают горестную новость: при странных обстоятельствах умерла их подруга и соученица Лиз. Трагическое известие, как и полагается, смущает и ужасает девушек... но что-то еще беспокоит всех четверых, что-то неуловимое, странно-забытое. Безвременная смерть Лиз словно набросила тень на их жизни, связала общей безрадостной тайной...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":771793,"rate":6.577,"rate_count":23151,"kpOrder":14188,"name":"Гость","secondName":"The Guest","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","триллер"],"age":18,"description":"Семья Петерсон недавно потеряла на войне в Афганистане сына Калеба и все ещё его оплакивает. Вдруг на пороге их дома появляется незнакомый им ранее парень Дэвид, который утверждает, что он - армейский товарищ их сына, и приехал, выполняя тем самым его последнюю волю. Родные Калеба рады принять Дэвида, но вскоре после появления в доме гостя в округе происходит серия смертей.","imdbId":"","duration":"1:35","slogan":"Он просто зашёл помочь","MPAA":"R"},{"id":470149,"rate":6.653,"rate_count":88,"kpOrder":14188,"name":"Discovery: Единственный выход","secondName":"One Way Out","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Искусство освобождения из ловушек и изобретательность проходят проверку боем! В программе Discovery Channel «Единственный выход» иллюзионист и каскадер Джонатан Гудвин старается выбраться из неожиданных и опасных ловушек. \n\rСначала его привязывают к кухонному столу, а в рот помещают живого скорпиона. Затем его закрывают в стоящей на трясущейся стиральной машине коробке с 200 000 разъяренных пчел. Во всех этих ситуациях Джонатан старается найти новые, неожиданные методы спасения, тот самый «Единственный выход». Ему помогают его лучший друг и партнер Майки Нельсон и главный строитель и инженер Терри Страуд. Сможет ли Джонатан найти «Единственный выход»?","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":482082,"rate":6.577,"rate_count":6388,"kpOrder":14189,"name":"Медвежонок Винни и его друзья","secondName":"Winnie the Pooh","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Когда Ослик Ушастик теряет свой хвост, Филин отправляет друзей (Винни, Тигрулю, Кролика, Хрюню, Кенгу и Крошку Ру)  помочь бедолаге найти пропажу, а заодно -  спасти Кристофера Робина от таинственного Яскорра. А ведь медвежонок Винни, собирался всего лишь отыскать где-нибудь немного мёда, чтобы слегка подкрепиться, и даже не предполагал, что его ждёт такой суматошный день!","imdbId":"tt1449283","duration":"1:03","slogan":"Новый горшочек меда для старых друзей","MPAA":"G"},{"id":65922,"rate":6.577,"rate_count":6134,"kpOrder":14190,"name":"История двух сестёр","secondName":"Janghwa, Hongryeon","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","ужасы"],"age":null,"description":"Две сестры возвращаются домой после продолжительного пребывания в психиатрической лечебнице. Ситуация в доме носит напряженный характер, так как их мачеха очень нервно себя ведёт. Вскоре начинают происходить странные вещи, сёстрам кажется, что в доме есть кто-то ещё.","imdbId":"tt0365376","duration":"1:54","slogan":"Our sorrow was conceived long before our birth","MPAA":"R"}]