[{"id":1234854,"rate":6.5,"rate_count":2407,"kpOrder":14830,"name":"Кто-нибудь видел мою девчонку?","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Сергей и Кира считались самой красивой парой богемного Петербурга начала девяностых. Это были интеллектуалы, влюбленные в кинематограф. Но счастливая романтическая история обернулась жесткой драмой. Она сбежала в другой город, в другую жизнь, в другую любовь. А он остался в Петербурге и умер вскоре после развода. И только спустя семнадцать лет красивая и успешная Кира осознает, что нет у нее больше шансов на счастье, так как ее сердце навеки отдано Сергею.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":428658,"rate":6.503,"rate_count":188,"kpOrder":14830,"name":"Могучая Берди","secondName":"Tetsuwan Bâdî Decode","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Берди, следователь Космической Федерации по особо важным делам, прибывает на захолустную планетку под названием «Земля», с целью найти и обезвредить укрывшегося на ней преступника-рецидивиста. Поначалу дела обстоят вполне себе неплохо - внедрение в общество аборигенов успешно, объект обнаружен и находится под наблюдением, остаётся только выждать удачный момент и брать его, пока горяченький. Однако операция по задержанию терпит неудачу - мало того, что «объект» оказывает сопротивление, после чего скрывается, так ещё и Берди под горячую руку попадается мирный житель в лице обычного японского школьника Цутомо Сенквы. Результат неутешителен - тело паренька направили на восстановление, а разум на время переселили в тело самой Берди... И как известно, работа федерального следователя не терпит отлагательств - даром что ловить галактических преступников, которых на Земле, оказывается, пруд пруди, Берди и Цутому придётся вместе и в свободное от уроков время.","imdbId":"tt1245698","duration":"0:25","slogan":"she's more dangerous than the bad guys.","MPAA":null},{"id":408549,"rate":6.503,"rate_count":155,"kpOrder":14831,"name":"Мадлакс","secondName":"Madlax","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Двенадцать долгих лет не утихает в азиатской стране Газс-Соника жестокая гражданская война, принося неисчислимые страдания населяющему её народу. В бушующем море ненависти и смерти, как рыба в воде, чувствует себя молодая киллерша Мадлакс, которая, не относясь ни к одной из противоборствующих сторон, ловко и профессионально выполняет любые опаснейшие и деликатнейшие поручения, не задумываясь, зачем и для кого - лишь бы платили. Тем временем в далёкой от Газс-Соники благополучной Европе в роскошном особняке проживает рано осиротевшая барышня Маргарет Бартон, тихая девушка, всё время пребывающая в своих грёзах. Какими бы разными ни казались две молодые особы, обеих связывают прочные незримые узы. Символом этой неразрывной связи является хранящаяся у Маргарет таинственная книга с диковинными письменами и пятнами крови, за которой охотятся могущественные силы, стоящие за бойней в Газс-Сонике. Неминуемая встреча девушек позволит им раскрыть причину гражданской войны, тесно связанную с событиями их далёкого прошлого.","imdbId":"","duration":"0:30","slogan":"From the creators of Noir","MPAA":null},{"id":81640,"rate":6.5,"rate_count":1010,"kpOrder":14832,"name":"Июньский жук","secondName":"Junebug","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Мадлен, энергичная владелица галереи искусств из Чикаго, только что вышла замуж за Джорджа — практически идеального франта южанина. Когда однажды Мадлен приходится поехать в Северную Каролину по работе, Джордж решает познакомить ее со своей семьей: раздражительной матерью Пег, неразговорчивым отцом Юджином, эксцентричным братом Джонни и его наивной беременной женой Эшли, которая сразу приходит в священный трепет от своей гламурной невестки. Однако присутствие Мадлен нарушает хрупкое равновесие в семье и заставляет всплыть на поверхность все скрытые обиды и тревоги.","imdbId":"tt0418773","duration":"1:46","slogan":null,"MPAA":"R"},{"id":408697,"rate":6.502,"rate_count":84,"kpOrder":14832,"name":"Жжёный хлебушек","secondName":"Kogepan","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мультфильм"],"age":null,"description":"Нелегко жить жжёному хлебушку: как быть, если ты горелый и чёрствый и уже никогда не станешь полноценной вкусной булкой? Нет ничего удивительного в том, что он депрессивен и уныл, много спит, часто уходит из дома, не любит нерадивых пекарей и имеет выраженную молокозависимость.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":420464,"rate":6.501,"rate_count":338,"kpOrder":14833,"name":"Параллельно любви","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":0,"description":"Через два месяца состоятся выборы губернатора в одном из производственных регионов России, а гендиректор рекламного агентства только что получил заказ на PR кампанию от кандидата на столь высокий пост - Тимофея Ильича Кольцова.К проекту подключается креативный директор фирмы Катя Солнцева. \n\rКатя не привыкла откладывать дела в «долгий ящик», да и время не позволяет, она сразу же наметила план предвыборной стратегии, направила своих помощников в родной город Кольцова за сбором информации о «герое», а именно героем Катя и решила представить Кольцова - героем по борьбе с наркотиками, тем более, что нынешний губернатор края Головин как раз не пренебрегает «играми» со страшным зельем...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":966995,"rate":6.499,"rate_count":118733,"kpOrder":14834,"name":"Живое","secondName":"Life","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Группа исследователей с международного космического корабля обнаруживает жизнь на Марсе. Они еще не подозревают, какие события повлечет за собой их открытие.","imdbId":"","duration":"1:43","slogan":"Умное. Сильное. Бездушное","MPAA":"R"},{"id":1044785,"rate":6.499,"rate_count":2682,"kpOrder":14835,"name":"Жизнь за год","secondName":"Life in a Year","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"История 17-летнего Дэрина, который узнаёт, что его подруга смертельно больна. Он решает подарить девушке целую жизнь, уместив её в год, который ей остался.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":1008882,"rate":6.499,"rate_count":1065,"kpOrder":14836,"name":"Вечеринка только начинается","secondName":"The Party's Just Beginning","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Девушка ночью идет по городу одна. Сначала – бар, алкоголь, агрессивный как-бы-караоке, буйный танец, потом – интенсивный секс с незнакомцем на заднем дворе и жадно съеденная картошка из фаст-фуда; ничего, о чём стоит помнить на следующее утро. Память терзает другое: самоубийство лучшего друга-гея Алистера, спрыгнувшего с железнодорожного моста. И теперь каждый день и каждая ночь Люси превращается в лихорадочный поиск равновесия.","imdbId":"tt6219314","duration":"1:31","slogan":null,"MPAA":null},{"id":1007065,"rate":6.5,"rate_count":311,"kpOrder":14836,"name":"Изетта, последняя ведьма","secondName":"Shumatsu no Izetta","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Двадцатый век, 1939 год. Империалистическая нация Германия начинает войну за господство над всем миром. В 1940 году линия фронта подходит к границам небольшого княжества Елистат, находящегося у подножья Альп.\n\rФине, единственная дочь тяжело больного короля Рудольфа III, вынужденна взять на себя управление обороной княжества. Судьба сводит ее с девушкой по имени Изетта — юной ведьмой, одной из последних в Европе. Вместе им предстоит решить непростую задачу — как защитить страну от превосходящих сил противника.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":585341,"rate":6.499,"rate_count":869,"kpOrder":14837,"name":"Биг-Сюр","secondName":"Big Sur","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Неожиданная слава и саморазрушающий образ жизни захватили сознание и тело писателя Джека Керуака в следствии беспрецедентного успеха его новаторского романа («На Дороге»). Когда-то красивый литературный диссидент и герой поколения битников, теперь Керуак, разрушенный алкоголем и наркотиками, видит только остаток самого себя. Выглядящий старше своих лет и измученный неуверенностью в себе, подвергая сомнению свой талант и веру, он переезжает из Нью-Йорка в Калифорнию в поисках спасения и селится в прибрежном коттедже в малонаселенном районе под названием Биг-Сюр. Что происходит с ним в эти три роковые недели августа 1960 года?\n\rВ то время как Керуак находит красоту и восторг в местных окрестностях, его психика оказывается не способной противостоять его собственным демонам. Внутренний конфликт приводит к острым разногласиям сознания, паранойи, белой горячки, страданию и безумию. Его отчаяние достигает высшей точки в интенсивном, характеризующемся галлюцинациями расстройстве, но двойственность его природы снова сыграет с ним в игру и из темных глубин его сознания, пусть на мгновение, но появится капелька покоя и оптимизма.","imdbId":"","duration":"1:40","slogan":"Some souls never stop searching.","MPAA":"R"},{"id":893880,"rate":6.498,"rate_count":30357,"kpOrder":14838,"name":"Ледокол","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Основано на реальных событиях. 1985 год. Навстречу ледоколу «Михаил Громов» движется огромный айсберг. Уходя от столкновения с ним, судно попадает в ледовый плен и оказывается в вынужденном дрейфе вблизи побережья Антарктиды. Вокруг зловещая тишина и жуткий холод. Горючее на исходе… Нервы на пределе… И даже если можно было бы уйти – деваться все равно некуда. У командования ледокола нет права на ошибку. Одно неверное решение – и тяжелые льды раздавят судно…","imdbId":"tt5317914","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":805156,"rate":6.498,"rate_count":22710,"kpOrder":14839,"name":"Таймлесс 2: Сапфировая книга","secondName":"Saphirblau","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"Приключения юной Гвендолин Шеферд продолжаются. Она начинает все больше узнавать о тайнах мира путешественников во времени. Ей предстоит разгадать больше загадок и научиться быть светской леди для приемов в 18 веке. Гвендолин узнает больше о своей семье, в первую очередь о ее дедушке Лукасе. Также Гвен подозревает, что Гидеон скрывает что-то от нее, возможно какую-то сокровенную страшную тайну... Но с появлением нового, слегка надоедливого друга Ксемериуса, девушке становится легче преодолевать все препятствия на пути.","imdbId":"tt3260022","duration":"1:56","slogan":"Любовь будет вечной, если ты повелитель времени","MPAA":null},{"id":1200915,"rate":6.498,"rate_count":2703,"kpOrder":14840,"name":"Падение","secondName":"Falling","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Стареющий отец не справляется с одинокой жизнью на ферме и переезжает в Лос-Анджелес в семью сына. Смогут ли отец и сын преодолеть боль, которую они всю жизнь причиняли себе и друг другу, и подняться над конфликтом двух точек зрения на мир?","imdbId":"tt9143112","duration":"1:52","slogan":"Понять нельзя простить","MPAA":"R"},{"id":1236072,"rate":6.498,"rate_count":2117,"kpOrder":14841,"name":"Озеро диких гусей","secondName":"Nan fang che zhan de ju hui","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма","криминал","фильм-нуар"],"age":18,"description":"Чжоу Цзэнун, главарь небольшой банды угонщиков мотоциклов, во время разборок с конкурентами случайно убивает полицейского, пускается в бега и становится целью номер один для полиции и властей. Понимая, что вляпался серьёзно, он думает, как бы устроить так, чтобы награду за его поимку получили жена с малолетним сыном, когда на него выходит подосланная криминальным авторитетом проститутка Лю Айай.","imdbId":"tt9647768","duration":"1:53","slogan":null,"MPAA":null},{"id":596288,"rate":6.498,"rate_count":924,"kpOrder":14842,"name":"Добывайки","secondName":"The Borrowers","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"У вас пропадали конфеты, печенья и вещи, которые, казалось бы никому не нужны? Тогда у вас под половицами живут крошечные человечки. Они не крадут. Они добывают и так выживают. До тех пор, пока их не обнаружат люди. Тогда добывайки вынуждены покинуть свой дом, оставив в дураках людей с их сумасшедшими рассказами о сказочном народце. Но всё усложняется, когда живые доказательства подземной миниатюрной жизни решается заполучить навязчивый профессор зоологии, чтобы явить миру научную сенсацию.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":17314,"rate":6.498,"rate_count":799,"kpOrder":14843,"name":"Законы Бруклина","secondName":"Brooklyn Rules","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Они росли в Бруклине - Майкл Тернер, Кармине Манкузо и Бобби Канцонери. В 1974 году три подростка еще не знали, кем они станут, когда вырастут, но знали, какими они себя видят в будущем, - крутыми, уверенными, крепкими. Такими, как их кумир Сизар Манганаро, король бруклинского преступного мира. \r\n\r\nСпустя 11 лет их мечты, кажется, начали сбываться: Манганаро считал их «своими в доску». Однажды Майкл Тернер даже получил задание от Сизара - «прибраться» в мясной лавке, где гангстер только что безжалостно расправился с одним из своих несчастных должников. Только парням было невдомек, что, сказав «а», придется когда-нибудь говорить и «б», потому что на их «крутизну» найдется нежданный отпор, и тогда уже надо будет кровью платить за кровь...","imdbId":"tt0283503","duration":"1:39","slogan":"Not made to be broken","MPAA":"R"},{"id":930000,"rate":6.497,"rate_count":111318,"kpOrder":14844,"name":"Почему он?","secondName":"Why Him?","type":"FILM","year":2016,"yearEnd":0,"countries":["Камбоджа","США"],"genres":["комедия"],"age":16,"description":"Глава семейства вступает в противостояние с молодым и богатым парнем своей дочери.","imdbId":"tt4501244","duration":"1:51","slogan":"Его дочь могла выбрать любого...","MPAA":"R"},{"id":998781,"rate":6.5,"rate_count":133,"kpOrder":14844,"name":"Космический патруль Лулуко","secondName":"Uchu Patrol Luluco","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Огикубо — район где-то на Млечном пути. В этом месте земляне и пришельцы могут жить вместе. В один прекрасный день школьница Лулуко встречает нового ученика, переведенного откуда-то из глубин космоса — А-Омегу Нову. С этого момента жизнь Лулуко кардинально меняется, так как она оказывается втянута в дела Космического патруля, где её отец работает детективом. Тут и начинается история о романтических межгалактических отношениях.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":652659,"rate":6.497,"rate_count":87668,"kpOrder":14845,"name":"Ёлки 3","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":6,"description":"Спустя два года они снова с нами: любимые герои «Ёлок» в самых невероятных новогодних историях. Боря и Женя, чьи годовалые дети в канун праздника доведут друзей до психушки. Маленькая девочка Настя, чьи родители разлучат ее влюбленных друг в друга собак. Лыжник и сноубордист в самой экстремальной в их жизни гонке – от военкома. И профессор из Екатеринбурга Андрей, чья любвеобильность вновь не доведет его до добра, а только до проруби в минус 30. \n\rПод бой курантов этих и новых героев «Ёлок» объединит бумеранг добра. Завершая свой круг, он заслуженно вернётся к каждому, кто его однажды запустил – кому улыбками и объятиями любимых и друзей, кому – праздничным настроением и соответствующим градусу состоянием, а кому-то… телефоном в холодце!","imdbId":"tt3121434","duration":"1:40","slogan":"Вместе теплее","MPAA":null},{"id":474787,"rate":6.497,"rate_count":10229,"kpOrder":14846,"name":"Глухарь в кино","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Два друга детства работают в одном отделении милиции. Сергей Глухарев — следователь, Денис Антошин — оперативник. Вечер, который они проводят с друзьями в ресторане, преподносит им ужасный сюрприз. Случайная ссора с одним из посетителей, после которой его находят убитым, переворачивает всю жизнь Глухарева и Антошина. Друзья объявлены в розыск как опасные преступники. Теперь за ними охотятся не только бывшие коллеги, но и профессиональный наемник, работающий на семью погибшего…","imdbId":"tt1620464","duration":"1:26","slogan":null,"MPAA":null},{"id":1012169,"rate":6.497,"rate_count":3714,"kpOrder":14847,"name":"Калибр","secondName":"Calibre","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Два старых закадычных друга отправляются на выходные в шотландскую сельскую местность. У одного из них ожидается пополнение в семействе, и парни решают напоследок хорошенько повеселиться. Изрядно заложив за воротник в первый вечер, на следующий день друзья отправляются на охоту в местные леса, где сталкиваются с непредвиденными обстоятельствами.","imdbId":"","duration":"1:41","slogan":"You Can't Bury the Truth","MPAA":null},{"id":1043679,"rate":6.497,"rate_count":3260,"kpOrder":14848,"name":"Операция «Финал»","secondName":"Operation Finale","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":null,"description":"Через 15 лет после окончания Второй мировой войны создаётся команда спецагентов, чтобы выследить Адольфа Эйхмана - печально известного сотрудника гестапо, отвечавшего за «окончательное решение еврейского вопроса».","imdbId":"tt5208252","duration":"2:02","slogan":"After World War II, Hitler's deadliest lieutenant escaped.","MPAA":"PG-13"},{"id":423337,"rate":6.497,"rate_count":1715,"kpOrder":14849,"name":"Громозека","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Милиционер Громов, врач Каминский и таксист Мозеров – одноклассники. Когда-то они вместе играли в школьном ансамбле «ГРОМОЗЕКА», были любимцами школьников и грозой учителей. Теперь им около сорока, и с каждым жизнь обошлась по-своему жестко: у одного погиб маленький пациент, другому изменяет жена, дочь третьего снимается в порнофильмах. Их пути не пересекаются. Но на вечере выпускников участники «ГРОМОЗЕКИ» снова собираются вместе, чтобы исполнить хиты восьмидесятых...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":60737,"rate":6.497,"rate_count":1100,"kpOrder":14850,"name":"Годзилла против Разрушителя","secondName":"Gojira vs. Desutoroiâ","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Расщепление урана в земных недрах вызвало неуправляемую цепную реакцию в теле Годзиллы, превращая его в ядерную бомбу замедленного действия, готовую взорваться в любую минуту.\n\rВ это время в одной из лабораторий Токио ученые создают препарат, неверное применение которого приводит к созданию супермонстра «РАЗРУШИТЕЛЯ», уничтожающего все на своём пути. Единственный шанс человечества на выживание - что в чудовищной схватке титанов не будет победителя.","imdbId":"tt0113187","duration":"1:43","slogan":"It's a Major Monster Meltdown!","MPAA":null},{"id":229710,"rate":6.497,"rate_count":533,"kpOrder":14851,"name":"Прайд из Людей Икс","secondName":"Pryde of the X-Men","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Профессор Ксавьер присылает Китти Прайд приглашение на прохождение обучения в его школе. Приехав в особняк Икс Китти знакомится с Росомахой и другими Людьми Икс. Тем временем из тюрьмы сбегает «заклятый друг» Ксавьера - мутант Магнето, замысливший страшную месть людям...","imdbId":"tt0098137","duration":"0:22","slogan":null,"MPAA":null},{"id":732587,"rate":6.497,"rate_count":530,"kpOrder":14852,"name":"Во имя...","secondName":"W imie...","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["драма","триллер"],"age":null,"description":"Адам - католический священник, который нашел свое призвание - быть рабом Божим - в возрасте 21 года. Он живет в деревне, в Польше, где работает с подростками с девиантным поведением, которые постоянно дерутся и матерятся. Работая, Адам старается избежать сближения с молодой блондинкой по имени Ева. И обет безбрачия не единственная причина его поведения. Адам знает, что на самом деле он желает мужчин, и его уход в священники - лишь попытка убежать от своих сексуальных пристрастий...","imdbId":"tt2650642","duration":"1:36","slogan":null,"MPAA":null},{"id":843859,"rate":6.496,"rate_count":232636,"kpOrder":14853,"name":"Капитан Марвел","secondName":"Captain Marvel","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"После столкновения с враждующими инопланетными расами, пилот военно-воздушных сил Кэрол Дэнверс обретает суперсилу и становится неуязвимой. Героине предстоит совладать со своими новыми способностями, чтобы противостоять могущественному врагу.","imdbId":"tt4154664","duration":"2:03","slogan":"Быстрее. Выше. Сильнее","MPAA":"PG-13"},{"id":453374,"rate":6.496,"rate_count":104061,"kpOrder":14854,"name":"Вспомнить всё","secondName":"Total Recall","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Он – обычный рабочий-строитель, живущий в маленькой квартирке в захудалом районе города будущего где-то в Новой Азии. Хотя собственная жизнь его в целом устраивает, он не может избавиться от чувства, что ему хочется чего-то большего. Потребность в новых будоражащих впечатлениях приводит его в офис компании «Вспомнить всё», имплантирующей в память своих клиентов воспоминания-фантазии, которые они могут получить не рискуя при этом пережить сами события в реальности. Пока герой выбирает, какие именно воспоминания ему приобрести, отряд спецназа штурмует комнату, где он находится, и уже было берет его под арест. К своему собственному удивлению, он молниеносно уничтожает весь отряд при помощи невероятных бойцовских навыков, о владении которыми он и не подозревал...","imdbId":"tt1386703","duration":"1:58","slogan":"Ты то, что ты помнишь","MPAA":"PG-13"},{"id":408485,"rate":6.5,"rate_count":77,"kpOrder":14854,"name":"Кризис каждый день: Токио 2040","secondName":"Bubblegum Crisis: Tokyo 2040","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Команда снова собирается через восемь лет после предшествующих событий. Кажется, ничего не изменилось.","imdbId":"tt0175385","duration":"0:29","slogan":"All new! All different! All action!","MPAA":null},{"id":498707,"rate":6.496,"rate_count":81754,"kpOrder":14855,"name":"Женщина в черном","secondName":"The Woman in Black","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"События разворачиваются в XIX веке. Молодой лондонский юрист Артур Киппс вынужден оставить своего четырёхлетнего сына и отправиться в командировку в уединённую северную деревушку, чтобы составить реестр документов, оставшихся от усопшего хозяина поместья Ил Марш. Добравшись до места и пообщавшись с негостеприимными местными жителями, герой начинает понимать, что над деревушкой нависла тень мрачной тайны. Рядом со старым кладбищем на глаза Артуру попадается загадочная женщина, одетая в чёрное, и это малозначительное происшествие знаменует начало череды леденящих кровь смертей в семьях обитателей деревни.","imdbId":"tt1596365","duration":"1:35","slogan":"Только не смотри на нее","MPAA":"PG-13"},{"id":576037,"rate":6.5,"rate_count":83,"kpOrder":14855,"name":"Детские забавы с Хайди Клум","secondName":"Seriously Funny Kids","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":null,"description":"Хайди Клум не только топ-модель, но и мама! Вместе с ней мы познакомимся с самыми смышлеными, веселыми детьми, узнаем, что они думаю о взрослой жизни и просто повеселимся!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":423063,"rate":6.496,"rate_count":30824,"kpOrder":14856,"name":"Суспирия","secondName":"Suspiria","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Молодая американка приезжает в Берлин, чтобы присоединиться к знаменитой танцевальной труппе. Однако в стенах студии девушка внезапно обнаруживает нечто зловещее и сверхъестественное. Вскоре она понимает, что станет следующей жертвой, если не успеет раскрыть тайну проклятия, которое окутало легендарную танцевальную академию.","imdbId":"tt1034415","duration":"2:32","slogan":"Танец заберет твою душу","MPAA":"R"},{"id":758,"rate":6.496,"rate_count":2028,"kpOrder":14857,"name":"Миля лунного света","secondName":"Moonlight Mile","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Незадолго до свадьбы трагически погибает невеста Джо. Молодой человек считает своим долгом остаться с родителями погибшей девушки.В то время, как герой размышляет сможет ли он когда-нибудь начать жизнь заново, в его судьбе появляется другая…","imdbId":"tt0179098","duration":"1:57","slogan":"В жизни и в любви жди неожиданностей","MPAA":"PG-13"},{"id":392627,"rate":6.496,"rate_count":669,"kpOrder":14858,"name":"Ныряльщик","secondName":"Aquaman","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Молодой ныряльщик открывает в себе способность дышать под водой. Способность эта у него по той простой причине, что он как бы не совсем и человек… В общем он из легендарной Атлантиды, которая совсем не исчезла, а продолжает успешно существовать в океанских глубинах и даже вполне успешно может надавать по голове человечеству за его плохое поведение с океаном...","imdbId":"tt0498318","duration":"0:42","slogan":null,"MPAA":null},{"id":732452,"rate":6.496,"rate_count":532,"kpOrder":14859,"name":"Ищите маму","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В день свадьбы Игорь получает необычный подарок — сверток с младенцем. К малышу прилагается записка, в которой указано, что Игорь — отец малыша, и должен позаботиться о нем. Свадьба сорвана, Игорь остается без жены, но уже с ребенком. Он пытается найти маму малыша, и ради этого разыскивает четырех женщин, с которыми у него были краткосрочные романы, но ни одна из них не признается в материнстве. Так чей же сын маленький Андрюша?","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":397497,"rate":6.495,"rate_count":22879,"kpOrder":14860,"name":"Сезон охоты 2","secondName":"Open Season 2","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Буга и Элиота ждут новые безумные  приключения! Элиот без памяти влюбился в Жизель, но ему приходится сойти с дороги, ведущей к алтарю, когда Мистера Уини похищают избалованные домашние животные, которые намерены вернуть его хозяевам. Буг, Элиот, Макскизи, Бадди и другие обитатели леса разворачивают полномасштабную спасательную операцию ради своего похожего на сосиску друга, и вскоре оказываются в лагере врага: в мире домашних питомцев. Домашние неженки под предводительством карликового пуделя Фифи не собираются отдавать Мистера Уини без боя.","imdbId":"tt1107365","duration":"1:16","slogan":"ЛЕСНЫЕ против ДОМАШНИХ. Победитель получает ВСЁ!","MPAA":"PG"},{"id":602727,"rate":6.495,"rate_count":15199,"kpOrder":14861,"name":"Что бы вы сделали...","secondName":"Would You Rather","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"История о том, как званый обед превращается в садистскую игру, участники которой сталкиваются со смертельными обстоятельствами.","imdbId":"tt1999995","duration":"1:33","slogan":"Tell yourself it's just a game.","MPAA":null},{"id":1207299,"rate":6.494,"rate_count":16357,"kpOrder":14862,"name":"Идеальный пациент","secondName":"The Perfect Patient","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Его изощренному уму позавидовал бы сам Ганнибал Лектер. Десятки жертв по всей стране и никаких улик. Единственный свидетель - он сам, сдавшийся на милость правосудия. Что это, муки совести или очередной ход в его чудовищной игре? В клетку со зверем заходит журналист.","imdbId":"tt9211804","duration":"2:12","slogan":"Beyond all reasonable doubt.","MPAA":null},{"id":975701,"rate":6.494,"rate_count":6074,"kpOrder":14863,"name":"Офелия","secondName":"Ophelia","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["история","мелодрама"],"age":16,"description":"Темные времена настали в королевстве. Правитель мертв, а его трон занял самозванец и убийца.\n\rГамлет, законный наследник престола, клянется отомстить за отца.\n\rСердце принца способна смягчить лишь прекрасная Офелия. Ради него она готова оставить двор и пойти против тирана. Но cмогут ли их чувства преодолеть саму смерть?","imdbId":"tt5690810","duration":"1:54","slogan":"Vengeance Destroys Love.","MPAA":"PG-13"},{"id":1047818,"rate":6.494,"rate_count":3813,"kpOrder":14864,"name":"Не отпускай","secondName":"Don't Let Go","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":18,"description":"Детектив Джек Рэдклифф получает тревожный звонок от племянницы Эшли. Он спешит на помощь, но не успевает — девочка и её семья жестоко убиты. Джек берется за расследование, но внезапно ему опять звонит Эшли.","imdbId":"tt6803212","duration":"1:43","slogan":"Change the past. Save her future.","MPAA":"R"},{"id":893213,"rate":6.494,"rate_count":1559,"kpOrder":14865,"name":"Женщина в огне","secondName":"American Woman","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма"],"age":18,"description":"В маленьком городке в штате Пенсильвания у 32-летней женщины пропадает дочь, оставив маме новорожденного внука. Фильм описывает события, происходящие на протяжении 11 лет, в течение которых женщина пыталась выяснить, куда же пропала ее дочь.","imdbId":"tt4465572","duration":"1:51","slogan":"Never Lose Hope","MPAA":"R"},{"id":5679,"rate":6.494,"rate_count":866,"kpOrder":14866,"name":"Три мушкетера","secondName":"The Three Musketeers","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания","Панама","США"],"genres":["боевик","приключения"],"age":12,"description":"Задиристый юноша хочет стать мушкетером, среди которых выделяются лидеры: Атос, Арамис и Портос - отнюдь не святая троица, все действия которой мотивируются глубиной выреза на женском платье и наличными, но только не преданностью королю.","imdbId":"tt0072281","duration":"1:46","slogan":". . . One for All and All for Fun!","MPAA":"PG"},{"id":978838,"rate":6.493,"rate_count":78886,"kpOrder":14867,"name":"Яркость","secondName":"Bright","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"В альтернативном Лос-Анджелесе кого только не встретишь - бок о бок с людьми живут эльфы, орки и даже кентавры. Эльфы, правда, немного брезгуют всеми остальными, поэтому устроили себе отдельный район, куда въезд только по пропускам. А вот людям приходится терпеть грубых и склонных к преступлениям орков, те предпочитают селиться в криминальных гетто. \n\rПатрульный полицейский Дэрил Ворд вынужден работать в паре с орком-полицейским Джакоби - та ещё невидаль. Как-то Дэрил даже схватил пулю из-за нерасторопности напарника, поэтому не слишком ему доверяет. Однажды их патруль прибывает на вызов и на месте преступления обнаруживает несколько трупов, явные следы использования магии, свидетельницу-эльфийку и некий артефакт. Поскольку теперь за ними начинает охоту полгорода, напарникам предстоит пересмотреть степень доверительности в своих отношениях.","imdbId":"tt5519340","duration":"1:57","slogan":null,"MPAA":null},{"id":377640,"rate":6.493,"rate_count":1136,"kpOrder":14868,"name":"Очень мрачное кино","secondName":"Film Noir","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Сербия"],"genres":["детектив","криминал","мультфильм"],"age":18,"description":"Ночь, дождь, мягкий свет, бокал виски... и трупы, трупы, трупы. Главный герой не знает кто он. Он приходит в сознание рядом с трупом полицейского, а возле тела лежит револьвер. Похоже, что наш герой и есть убийца. НО он не может ничего вспомнить... Герой попадает в жестокий мир смертельного обмана и безграничной безнравственности, в мир, где грязнее лжи бывает только секс, и единственное, в чем можно быть уверенным, - это то, что всё - не то, чем кажется.","imdbId":"tt0970933","duration":"1:37","slogan":"First you wake up. Then the nightmare begins.","MPAA":null},{"id":22796,"rate":6.493,"rate_count":484,"kpOrder":14869,"name":"Ирма Веп","secondName":"Irma Vep","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Взявшись снимать римейк немого фильма начала века о вампирах, режиссер Рене Видаль пригласил на главную женскую роль известную азиатскую актрису Мэгги Чунг. Не говорящая по-французски звезда прибывает в Париж и сумасшедшие съемки начинаются...","imdbId":"tt0116650","duration":"1:39","slogan":null,"MPAA":null},{"id":924990,"rate":6.492,"rate_count":45661,"kpOrder":14870,"name":"Космос между нами","secondName":"The Space Between Us","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Межпланетная история любви земной девушки и Гарднера Эллиота, выросшего в экспериментальной колонии на Марсе. Их роман начался в интернете, и теперь Эллиот летит на Землю, чтобы встретиться с возлюбленной…","imdbId":"tt6367540","duration":"2:00","slogan":"Две планеты - одна любовь","MPAA":"PG-13"},{"id":977842,"rate":6.492,"rate_count":23460,"kpOrder":14871,"name":"SuperАлиби","secondName":"Alibi.com","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Нужно алиби, чтобы втайне от супруги спокойно отдохнуть с друзьями на футболе? Вам поможет агентство по созданию алиби. Нужна отмазка в школе? Обращайтесь! Решили отдохнуть от семьи в выходные? Мы на связи! Этот стартап Грега и его команды уже получил оглушительный успех…\n\rНо когда он встречает Фло, девушку своей мечты, которая презирает всех лгунов и изменщиков, ему приходится скрывать род своей деятельности. Паутина лжи Грега становится настолько сложной, что даже лучшему лжецу в мире придется изрядно изловчиться, чтобы выкрутиться из нее…","imdbId":"tt5657028","duration":"1:30","slogan":null,"MPAA":null},{"id":252205,"rate":6.492,"rate_count":2131,"kpOrder":14872,"name":"Мертвая девочка","secondName":"The Dead Girl","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Тело Кристы находит Арден, одинокая женщина, присматривающая за своей весьма раздражительной матерью. Параллельно идет история Женщины по имени Рут, которая находится в очень противоречивых отношениях со своим мужем после того как обнаруживает связь между ним и убийством Кристы. И, наконец, Мелора - мать, ищущая ответы на вопросы проблемной жизни ее безудержной дочери Кристы и находящая помощь от другой такой же проблемной девушки.","imdbId":"tt0783238","duration":"1:25","slogan":"One life ends. Seven others begin.","MPAA":"R"},{"id":8876,"rate":6.492,"rate_count":1228,"kpOrder":14873,"name":"В ночи","secondName":"Into the Night","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Жизнь Эда Оркина скучна и уныла: его мучает бессонница, нудная работа не доставляет никакого удовольствия, жена постоянно обманывает. Но однажды ночью все меняется. Встреча в аэропорту Лос-Анджелеса с красавицей Дайаной, которая буквально сваливается на капот его автомобиля, становится роковой. Вместе с загадочной блондинкой Эд, сам того не желая, попадает в самый центр международного заговора...","imdbId":"tt0089346","duration":"1:55","slogan":"Ed Okin used to have a boring life. Then, one night, he met Diana. Now, Ed's having trouble staying alive.","MPAA":"R"},{"id":1245318,"rate":6.492,"rate_count":719,"kpOrder":14875,"name":"Приговор","secondName":"Une intime conviction","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Жака Вигье обвиняют в убийстве своей жены Сюзанны. Разбирательство о его предполагаемом преступлении идёт почти 10 лет. В то время как абсолютно все вокруг убеждены в том, что Жак виновен, его знакомая Нора пытается идти против толпы и ведёт своё собственное расследование, раскрывающее самые скрытые тайны жизни всех участников процесса. И всё оказывается намного запутаннее, чем может показаться вначале.","imdbId":"tt7799386","duration":"1:50","slogan":null,"MPAA":null},{"id":43826,"rate":6.492,"rate_count":529,"kpOrder":14876,"name":"Скорость","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":12,"description":"Эта история началась с того дня, когда на соревнованиях гоночных автомобилей никому не известный автолюбитель Григорий Яковлев, на собранной им самим автомашине, опередил именитых спортсменов. Его машина понравилась руководителю конструкторского бюро, который пригласил молодого автогонщика в свою лабораторию...","imdbId":"tt0086317","duration":"1:33","slogan":null,"MPAA":null},{"id":474753,"rate":6.492,"rate_count":491,"kpOrder":14877,"name":"Парашюты на деревьях","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"О героической деятельности советской разведгруппы под руководством капитана Крылатых на территории Восточной Пруссии в 1944 году.","imdbId":"tt1726715","duration":"2:09","slogan":null,"MPAA":null},{"id":983177,"rate":6.491,"rate_count":116470,"kpOrder":14878,"name":"8 подруг Оушена","secondName":"Ocean's Eight","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Пять лет, восемь месяцев, 12 дней… и далее. Именно столько Дебби Оушен разрабатывала план величайшего ограбления своей жизни. \n\rОна точно знает, что для него потребуется, – команда лучших в своем деле, начиная с ее давней сообщницы Лу Миллер. Вместе они собирают команду уникальных специалистов. Их цель – неотразимые 150 миллионов долларов в бриллиантах – в бриллиантах на шее всемирно известной актрисы Дафны Клюгер, к которой будет приковано всеобщее внимание на главном событии года – бале в Метрополитен-музее. \n\rСам план бесподобен, но и реализация должна быть безупречна, если они хотят войти и выйти с драгоценностями в руках. Прямо у всех на виду.","imdbId":"tt5164214","duration":"1:50","slogan":"Украдут не только ваше внимание","MPAA":"PG-13"},{"id":831501,"rate":6.491,"rate_count":621,"kpOrder":14879,"name":"Бенджи","secondName":"Benji","type":"FILM","year":2018,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["драма","криминал","семейный"],"age":null,"description":"Новоорлеанские школьники Картер и Фрэнки заводят дружбу с уличным псом по имени Бенджи. Когда ребят похищают грабители, лишь лохматый помощник может их спасти.","imdbId":"tt1799516","duration":"1:27","slogan":"A Hero Comes Home","MPAA":null},{"id":1094601,"rate":6.49,"rate_count":22043,"kpOrder":14880,"name":"Где-то во времени","secondName":"The Fare","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","фантастика"],"age":16,"description":"Девушка по имени Пенни садится в такси к водителю Харрису. Машина движется по безлюдной тёмной дороге, и таксист начинает беседу, когда она внезапно исчезает с заднего сиденья автомобиля, не оставив и следа. Харрис сбрасывает счетчик километров… и перемещается во времени назад, в тот самый момент, когда таинственная пассажирка открывает дверь машины. Харрис и Пенни оказываются во временной ловушке, но эта бесконечная поездка изменит их жизни навсегда.","imdbId":"tt7293920","duration":"1:22","slogan":"A fare to remember","MPAA":null},{"id":1179007,"rate":6.49,"rate_count":6634,"kpOrder":14881,"name":"Британский психопат","secondName":"Avengement","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","криминал"],"age":18,"description":"Поддавшись влиянию старшего брата, Кэйн Берджесс идет на преступление и горит на первом же деле, став причиной смерти невинного человека. Следующие семь лет ему предстоит провести в самой суровой тюрьме Англии. Раньше он просто был готов постоять за себя, но ежедневные бои за жизнь сделали из него зверя. Все время заключения он мечтал о мести. Ему удается выбраться из тюрьмы, и теперь он может отомстить тем, кто сделал из него хладнокровного убийцу.","imdbId":"tt8836988","duration":"1:27","slogan":"He's Out On Bad Behavior.","MPAA":null},{"id":403571,"rate":6.49,"rate_count":2438,"kpOrder":14882,"name":"Замерзшие души","secondName":"Cold Souls","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Вполне успешный актёр Пол испытывает душевные муки от того что жизнь проходит, а свою лучшую роль он так и не сыграл. Из статьи в журнале Нью-Йоркер Пол узнаёт о существовании высокотехнологичной компании, которая обещает облегчить душевные страдания путем глубокого замораживания непосредственно самой души. Не долго сомневаясь, он решает воспользоваться предложением до той поры, пока не найдёт для себя лучшую кинороль. Но новейшая технология дала сбой, и вот уже душа героя в распоряжение амбициозной, но совершенно бездарной актрисы. Зато бездушному актёру душевные страдания теперь точно не грозят...","imdbId":"","duration":"1:41","slogan":"A soul searching comedy.","MPAA":"PG-13"},{"id":87859,"rate":6.49,"rate_count":1393,"kpOrder":14883,"name":"Что-то новенькое","secondName":"Something New","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Афроамериканка Кения - красивая деловая женщина, добившаяся больших успехов на профессиональном поприще. Но вот в личной жизни у нее все складывается не так, как хотелось бы. Дело в том, что она ищет идеального мужчину, а найти такого не так-то просто.\n\rОднажды Кения совершенно случайно знакомится с симпатичным и обаятельным дизайнером по ландшафтам Брайаном. Поначалу она вовсе не думает, что он и есть тот самый идеал, а всего лишь надеется на то, что он поможет ей в обустройстве сада, находящегося во дворе ее нового дома. Но в результате Кения и Брайан влюбляются друг в друга… ","imdbId":"tt0437777","duration":"1:39","slogan":"A romantic comedy with a whole lot of drama","MPAA":"PG-13"},{"id":1274271,"rate":6.489,"rate_count":7914,"kpOrder":14884,"name":"Родные","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Однажды утром отец семейства решает исполнить мечту всей жизни: отправиться с родными на Грушинский фестиваль и выступить там со своей песней. Семья вынуждена смириться с желанием отца-самодура и пуститься в автопутешествие через всю Россию.\n\rВ пути их ждут приключения, различные испытания, проверка отношений на прочность и важная встреча, которую отец ждал двадцать лет.","imdbId":"","duration":"1:40","slogan":"Будем праздновать жизнь!","MPAA":null},{"id":256188,"rate":6.489,"rate_count":6714,"kpOrder":14885,"name":"Привет, Билл!","secondName":"Meet Bill","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Билла всегда считали настоящим мямлей и подкаблучником. Затюканный родственниками жены, он боялся даже помыслить о переменах в жизни. Но когда видеокамера запечатлела бурные постельные сцены его благоверной со «звездой» теленовостей, парень рассвирепел и помчался мстить.\n\rУдар в зубы коварному любовнику жены в прямом эфире с последующим скандалом на ТВ - это было настоящее американское мега-шоу! Билл  моментально обрел любовь миллионов телезрителей и стал популярным на всю страну! Это развернуло жизнь бывшего неудачника на 180 градусов.","imdbId":"","duration":"1:29","slogan":"A comedy about someone you know.","MPAA":"R"},{"id":1039952,"rate":6.489,"rate_count":1999,"kpOrder":14886,"name":"Маленькая ведьма","secondName":"Die kleine Hexe","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Маленькая ведьма очень хочет повеселиться на вечеринке в честь Вальпургиевой ночи, но ей всего 127, она слишком молода для такого мероприятия. Девушка тайком пробирается на праздник, но ее ловят и в наказание поручают выучить все заклинания из великой магической книги за один год, чтобы доказать всем, что она уже взрослая. Однако усердие и трудолюбие не являются сильными сторонами героини, к тому же злая колдунья Румпумпель всеми способами пытается помешать выполнению ее задачи.","imdbId":"tt6153538","duration":"1:43","slogan":null,"MPAA":null},{"id":889091,"rate":6.487,"rate_count":79201,"kpOrder":14887,"name":"Нерв","secondName":"Nerve","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Поддавшись на уговоры одноклассниц, тихоня Ви открывает для себя мир популярной онлайн-игры «Нерв», где участники выполняют задания разной степени сложности, которые придумывают для них другие пользователи. В случае успеха игроки получают очень неплохие деньги. Ви проявляет неожиданную для самой себя смелость и отсутствие комплексов, и в очередном раунде знакомится с парнем по имени Иэн. Красивая пара нравится зрителям игры, и они решают, что следующие задания Ви и Иэн должны выполнять только вместе. Ставки растут, задания становятся все опаснее, и Ви постепенно понимает, что выйти из игры по собственной воле не получится. Те, кто считают себя игроками, на самом деле всего лишь пешки в руках таинственного сообщества Наблюдателей. И никто из участников игры не знает, какое задание станет следующим – или последним.","imdbId":"tt3531824","duration":"1:36","slogan":"Играй, чтобы выжить","MPAA":"PG-13"},{"id":901505,"rate":6.487,"rate_count":3424,"kpOrder":14888,"name":"Мои парни – животные","secondName":"Unleashed","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Однажды пёс и кот главной героини Эммы превращаются в двух идеальных парней. Сначала девушка испытывает шок, но потом с помощью своих преобразившихся друзей она начинает по-другому воспринимать мир и окружающих её людей, учится снова доверять людям, ходить на свидания и, в конечном итоге, любить себя.","imdbId":"","duration":"1:36","slogan":"Love is a four-legged word.","MPAA":null},{"id":1072947,"rate":6.487,"rate_count":2059,"kpOrder":14889,"name":"Дверной замок","secondName":"Doeorak","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Обычная банковская сотрудница Кён-мин живёт одна в квартире в многоквартирном доме. Каждое утро девушка встаёт с легким головокружением и однажды замечает странность - как будто её дверной замок кто-то открывает. Кён-мин сообщает в полицию, но там считают, что она преувеличивает, и для беспокойства повода нет. Вскоре на работе происходит неприятный инцидент - один из клиентов навязчиво зовёт на кофе, а после отказа начинает агрессивно себя вести.","imdbId":"tt9402676","duration":"1:42","slogan":"В доме вас может ждать незнакомец","MPAA":null},{"id":771356,"rate":6.487,"rate_count":951,"kpOrder":14890,"name":"Молодой детектив Ди: Восстание морского дракона","secondName":"Di Renjie: shen du long wang","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","фэнтези"],"age":null,"description":"Огромное судно терпит крушение посреди океана. Ученые в недоумении, ведь в этот период не было серьезного шторма или каких-либо иных природных катаклизмов. Что случилось с кораблем и всеми членами команды? На этот вопрос предстоит ответить молодому детективу Ди. Но для этого ему необходимо отправиться к месту крушения корабля. Он и не догадывается, что в водах этого океана ожило древнее чудовище, которое только и ждет того, чтобы на его территорию прибыл новый корабль, который можно было бы столь же легко разрушить, ведь на любом судне есть, чем поживиться.","imdbId":"tt2992146","duration":"2:14","slogan":null,"MPAA":null},{"id":255919,"rate":6.487,"rate_count":918,"kpOrder":14891,"name":"Залечь на дно в Гвинфиде","secondName":"The Baker","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер"],"age":16,"description":"Киллер приезжает в тихий городок с единственным заданием наладить отношения с аборигенами, работая пекарем в местной единственной пекарне. Но жители, не отличающиеся умом, оказываются не так уж добры и просты, о чем наш герой поначалу даже предположить не может...","imdbId":"tt0783234","duration":"1:26","slogan":"Убийственная комедия","MPAA":"PG-13"},{"id":427287,"rate":6.487,"rate_count":590,"kpOrder":14892,"name":"Блондинка с обнаженной грудью","secondName":"La blonde aux seins nus","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Жили-были на маленькой барже два брата - 25-летний Жюльен и 12-летний Луи. Иногда они совершали мелкие преступления. Однажды перекупщики антиквариата предложили им украсть в Музее D’Orsay знаменитую картину Эдуарда Мане, “Блондинка с обнажённой грудью”. В музее братья встретили дочь смотрителя - Розали, девушку благородную и честную, и оба влюбились в неё. Смогут ли они теперь совершить преступление?","imdbId":"tt1298831","duration":"1:40","slogan":null,"MPAA":null},{"id":1041723,"rate":6.486,"rate_count":18268,"kpOrder":14893,"name":"Волшебный парк Джун","secondName":"Wonder Park","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Однажды фантазерка Джун обнаруживает, что придуманный ею чудесный Парк развлечений реален! Но его существование под угрозой, и Джун нужен план спасения ее Мечты. Помогут девочке ее новые друзья – волшебные звери Парка.","imdbId":"tt6428676","duration":"1:25","slogan":"Мечты ждут","MPAA":"PG"},{"id":577306,"rate":6.486,"rate_count":4877,"kpOrder":14894,"name":"Ты и я","secondName":"Io e te","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"Четырнадцатилетний интроверт Лоренцо сторонится сверстников, не находит общего языка с родителями. Когда весь класс отправляется на экскурсию в горы, парень сбегает и запирается в подвале собственного дома, чтобы побыть в одиночестве. Неожиданно для Лоренцо в доме появляется очень необычная девушка, которая загадочным образом оказывается связанной с мальчиком и его семьей.","imdbId":"tt1801061","duration":"1:43","slogan":"Пора открыть мир заново!","MPAA":null},{"id":1025397,"rate":6.486,"rate_count":3208,"kpOrder":14895,"name":"Закону тут не место","secondName":"L'ora legale","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Жители маленького сицилийского городка устали от коррупции и беспредела властей и выбрали себе нового мэра — такого честного, каких не видел мир. Новоизбранный глава администрации дает слово бороться со всем, что противоречит закону — и это не просто красивые слова для агитации. Он обещает горожанам чистые улицы, велодорожки, бесплатную медицину, но оказывается, не все жители городка готовы к таким переменам.\n\rОсобенно недовольны зятья нового мэра, которые привыкли к легкой жизни при прошлой власти. Они решают вернуть все на круги своя и придумывают коварный план.","imdbId":"","duration":"1:35","slogan":"Слишком честно, чтобы быть правдой","MPAA":null},{"id":495893,"rate":6.486,"rate_count":2747,"kpOrder":14896,"name":"Близнецы","secondName":"The Skeleton Twins","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Близнецы Мэгги и Майло не общались друг с другом десять лет, но, так уж случилось, что в один и тот же день и час они ухитрились чудом избежать смерти. Именно в минуту опасности оба пообещали изменить в жизни всё, что пошло не так, как им хотелось. Для Мэгги это пересмотр собственного брака с Лэнсом, а для гея Майло — попытка восстановить отношения со своим бывшим учителем Ричем, о чем они оба, в общем-то, стараются помалкивать. А потом брат и сестра осознают, что ключ к нормальной жизни для них — это еще и восстановление отношений друг с другом.","imdbId":"tt1571249","duration":"1:33","slogan":"Family is a cruel joke.","MPAA":"R"},{"id":565945,"rate":6.485,"rate_count":1125,"kpOrder":14898,"name":"Однажды эта боль принесет тебе пользу","secondName":"Someday This Pain Will Be Useful to You","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия"],"age":12,"description":"История об одном молодом выпускнике, который готовясь к учебе в университете, летние каникулы проводил в гостях у своей бабушки. Чтобы лучше разобраться в себе он начинает посещать курсы терапии, общаясь с личным психотерапевтом. Посредством этих курсов, из его рассказов, мы узнаем о прошлом и настоящем Джеймса, какие забавные и драматические моменты случались с ним за последнее время. История рассказана от первого лица, что делает острее и глубже понимание некоторых жизненных ситуаций, которые могут случиться абсолютно с каждым.","imdbId":"tt1703125","duration":"1:35","slogan":null,"MPAA":null},{"id":404218,"rate":6.484,"rate_count":3445,"kpOrder":14899,"name":"Прогулка по лесам","secondName":"A Walk in the Woods","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"Проведя два десятилетия в Англии, писатель Билл Брайсон решает, что лучший способ вновь прочувствовать свою родину — это путешествие по Аппалачской тропе в компании своего старого друга, бывшего алкоголика.","imdbId":"tt1178665","duration":"1:44","slogan":"When you push yourself to the edge, the real fun begins.","MPAA":"R"},{"id":18063,"rate":6.484,"rate_count":2781,"kpOrder":14900,"name":"Война миров","secondName":"The War of the Worlds","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"На окраине маленького городка упал метеорит. Это событие будоражит воображение местных жителей. Это же первый Контакт, но... марсиане пришли не с миром. Долгое время они пристально изучали землю, чтобы начать вторжение. Всего за пару дней все города были разрушены, армии всего мира потерпели поражение.\n\rКажется, что гибель человечества неизбежна. Спасения нет! А доктор Клайтон Форрестер пытается уберечь свою возлюбленную Сильвию от кошмара, творящегося вокруг. Неужели человечество будет стерто с лица земли?","imdbId":"tt0046534","duration":"1:25","slogan":"Amazing! terrifying! The most savage spectacle of all time!","MPAA":"G"},{"id":10025,"rate":6.484,"rate_count":1008,"kpOrder":14901,"name":"Блеф Кугана","secondName":"Coogan's Bluff","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Аризонский шериф приезжает в Нью-Йорк, чтобы показать местным полицейским, как надо выслеживать разыскиваемого преступника.","imdbId":"tt0062824","duration":"1:33","slogan":"A Prisoner On the Loose, A Cop Over the Edge. This Town Ain't Big Enough for the Both of Them.","MPAA":"R"},{"id":400164,"rate":6.484,"rate_count":906,"kpOrder":14902,"name":"Бен 10: Секрет Омнитрикса","secondName":"Ben 10: Secret of the Omnitrix","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Во время битвы с Анимо герой Бен 10 не послушал Макса и Гвен и был поглощен таинственной световой энергией. Бен не догадывался, что саморазрушительная функция часов Омнитрикс была уже включена, посылая сигнал, который достиг Тетракса. Тетракс приходит на Землю и говорит Бену, что они должны найти создателя часов Азмута. \n\rОн - единственный, кто сможет остановить Омнитрикс от саморазрушения и спасти на только Бена, но и всю Галактику. Путешествуя с  Тетраксом через вселенную, Бену приходиться не только сражаться с Вилгахом и его воинами, которые подхватывают сигнал Омнитрикса, но и общаться с Гвен, которая находится на борту и абсолютно уверена, что Бен ничего не может без нее сделать. Они попадаю в тюрьму на одной из планет, где, как им кажется, находится Азмут, но вместо Азмута герои встречают его эксцентричного помощника Myaxx, который направляет их на планету, где живет Азмут.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":491882,"rate":6.484,"rate_count":523,"kpOrder":14903,"name":"Возвращение в А","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["военный","драма"],"age":16,"description":"Молодая, креативная группа российских телевизионщиков и казахстанских кинематографов отправляется в рискованное путешествие из Алматы в Афганистан для съемок документального кино «По дорогам Александра Македонского». Их сопровождает человек, некогда воевавший на землях Афгана и потерявший ногу в ходе боевых действий - Марат Аюмов. Он хорошо владеет фарси, знаком с обычаями, традициями и афганскими «законами». Но никто не знает, что он служил в составе мусульманского батальона спецназа ГРУ СССР под командованием легенды афганской войны «Кара Майора» и что у него есть и свои личные причины вернуться в Афганистан…","imdbId":"","duration":"1:56","slogan":"История любви и дружбы сквозь огонь и годы","MPAA":null},{"id":1055319,"rate":6.483,"rate_count":25525,"kpOrder":14904,"name":"Мой создатель","secondName":"Archive","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["драма","фантастика"],"age":16,"description":"2048 год. Молодой ученый Джордж, работающий на корпорацию в секретной лаборатории где-то в японских лесах, занимается разработкой искусственного интеллекта, попутно собирая инновационного робота, в который собирается загрузить сознание погибшей жены. Пока её сознание находится в большом чёрном шкафу, так называемом Архиве, но трёхлетний срок хранения подходит к концу, поэтому Джордж торопится завершить свой проект.","imdbId":"","duration":"1:40","slogan":"Раскрой тайну","MPAA":null},{"id":694862,"rate":6.483,"rate_count":5158,"kpOrder":14905,"name":"Очень плохие парни","secondName":"Big Bad Wolves","type":"FILM","year":2013,"yearEnd":0,"countries":["Израиль"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Серия жестоких убийств связала в тугой узел судьбы трех людей: отца жертвы, полицейского и главного подозреваемого. Отец жаждет мести. Полицейский действует за рамками закона. А главный подозреваемый – преподаватель теологии – отпущен на свободу по недосмотру полиции.","imdbId":"tt2309224","duration":"1:50","slogan":"Some men are created evil.","MPAA":null},{"id":817556,"rate":6.483,"rate_count":4325,"kpOrder":14906,"name":"Весна","secondName":"Spring","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","США"],"genres":["мелодрама","ужасы","фантастика"],"age":null,"description":"После продолжительной болезни у Эвана умирает мать. Чтобы развеяться, парень отправляется в Италию и там по уши влюбляется в прекрасную итальянку. Но с девушкой, кажется, что-то не так.","imdbId":"tt3395184","duration":"1:49","slogan":"Love is a monster.","MPAA":null},{"id":1008240,"rate":6.483,"rate_count":2701,"kpOrder":14907,"name":"Последний беспредел","secondName":"Autoreiji saishusho","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":18,"description":"После уничтожения синдиката Санно семьей Ханабиси ветеран Отомо осел на корейском острове Чеджу под защитой мистера Чана. Присматривает за отелями и борделями, ходит на рыбалку. Однажды якудза семьи Ханабиси плохо обходится с его работницами и оскорбительно себя ведёт. А вместо компенсации ущерба убивает помощника Отомо. Конфликтом решает воспользоваться заместитель главы синдиката Ханабиси, чтобы захватить власть и истребить конкурентов.","imdbId":"tt6293042","duration":"1:44","slogan":"All out of control","MPAA":null},{"id":24773,"rate":6.483,"rate_count":2564,"kpOrder":14908,"name":"Версия 1.0","secondName":"One Point O","type":"FILM","year":2003,"yearEnd":0,"countries":["Исландия","Румыния","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Программист Саймон обнаруживает в своей квартире загадочную посылку и, открыв её, становится жертвой зловещего эксперимента.","imdbId":"","duration":"1:32","slogan":"Are you infected?","MPAA":"R"},{"id":978135,"rate":6.483,"rate_count":1961,"kpOrder":14909,"name":"Однажды в Германии","secondName":"Es war einmal in Deutschland...","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Германия","Люксембург"],"genres":["военный","драма","комедия"],"age":16,"description":"Франкфурт, 1946 год. Предприимчивый Давид Берманн и шестеро его друзей избежали ужасов нацистского режима и теперь мечтают эмигрировать в Америку. Когда заветная мечта вот-вот станет явью, прошлое Давида привлекает внимание бескомпромиссной Сары Саймон, представителя американских войск в Германии. Она подозревает Берманна в сотрудничестве с нацистским режимом и всеми силами пытается вывести его на чистую воду. Но даже «железная» женщина не в силах устоять перед его шармом...","imdbId":"tt5609734","duration":"1:41","slogan":null,"MPAA":null},{"id":6183,"rate":6.483,"rate_count":1401,"kpOrder":14910,"name":"Два дня в долине","secondName":"2 Days in the Valley","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Известная спортсменка Бекки Фокс нанимает двух киллеров: Ли и Дозмо, чтобы убить своего бывшего мужа и получить страховку. Однако всё идет не по плану.","imdbId":"","duration":"1:41","slogan":"У вас есть одна минута, чтобы решить исход жизни","MPAA":"R"},{"id":898818,"rate":6.483,"rate_count":1293,"kpOrder":14911,"name":"Целитель","secondName":"The Healer","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Алек Бейли, убеждённый бабник и разгильдяй, уверен, что лишь наслаждение и азарт помогут залечить раны от потери близких. Хотя бесцельная жизнь и отсутствие перспектив никак его не смущают, у судьбы на его счёт другие планы. Алек ещё не знает, что является потомком священного рода целителей. Однако вкупе с даром идёт и большая ответственность. Готов ли Алек повзрослеть, или же продолжит жить во тьме?","imdbId":"tt4356480","duration":"1:53","slogan":"A man is burdened by a mysterious and undesired gift for healing people.","MPAA":null},{"id":11839,"rate":6.483,"rate_count":505,"kpOrder":14912,"name":"Мальчики из Бразилии","secondName":"The Boys from Brazil","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":12,"description":"В джунглях Южной Америки нацистский преступник врач Йозеф Менгеле собирается создать при помощи клонирования целую армию. А клонировать он собирается не кого-нибудь, а самого Гитлера. Но для начала ему необходимо убить некоего Эзра Либермана, который известен как охотник за военными преступниками.","imdbId":"","duration":"2:03","slogan":"If they survive...will we?","MPAA":"R"},{"id":462754,"rate":6.482,"rate_count":146912,"kpOrder":14913,"name":"Росомаха: Бессмертный","secondName":"The Wolverine","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Новая глава приключений Росомахи развернётся в Японии, где Логану предстоит выяснить, что острее - когти Росомахи или меч Серебряного Самурая.","imdbId":"tt1430132","duration":"2:06","slogan":"When he's most vulnerable, he's most dangerous.","MPAA":"PG-13"},{"id":160967,"rate":6.482,"rate_count":3329,"kpOrder":14914,"name":"Няня","secondName":"Au Pair","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия","США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Дженни Морган, молодая, красивая женщина с великолепным образованием, подыскивает себе странную работу, которая явно не соответствует её квалификации и амбициям. Она устраивается работать няней в дом к богатому одинокому мужчине Оливеру Колдвеллу, отцу двоих детей.\n\rДженни переезжает в дом Колдвеллов и знакомится с детьми, которые оказываются сущими «монстриками» - трудные, непослушные, испорченные, наводящие ужас на взрослых. Постепенно няня узнаёт и подробности личной жизни хозяина дома: он помолвлен с Вивиан, пренеприятнейшей особой, холодной и высокомерной, и собирается в скором времени на ней жениться. Вивиан терпеть не может детей и распространяет своё отношение и на няню. Неожиданно няня и дети становятся союзниками в холодной войне против Вивиан.\n\rПроникшись симпатией к своей няне, дети решают выдать её замуж за своего отца, потому что такая мачеха им понравилась бы больше, чем злая Вивиан. Сможет ли Оливер увидеть истинную сущность Вивиан, которую она тщательно от него скрывает? Удастся ли детям соединить сердца своего отца и своей няни?","imdbId":"tt0185895","duration":"1:36","slogan":"When the right woman accepts the wrong job, anything can happen.","MPAA":null},{"id":256482,"rate":6.482,"rate_count":1847,"kpOrder":14915,"name":"Лед в сердце","secondName":"Go Figure","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Молодая девушка по имени Кэтлин Кинсфорт мечтала стать лучшей фигуристкой. И к ней на помощь пришла лучший тренер по фигурному катанию Наташа Гоберман. Но так как ее родители отказали в оплате за тренировки, ей пришлось жить на хоккейной стипендии. Но сложилось не так, как хотела наша героиня. Она полюбила и хоккей, и фигурное катание. Все шло отлично как вдруг ей пришлось выбирать между фигурным катанием и хоккеем.  Поразмыслив она выбрала хоккей. Но Орлы проиграли в схватке с Тиграми. Но ей везет! Судьба предоставила ей шанс осуществить ее мечту: стать лучшей фигуристкой из лучших!","imdbId":"tt0447987","duration":"1:28","slogan":"She shoots, She scores, She acessorizes...","MPAA":null},{"id":762188,"rate":6.482,"rate_count":1586,"kpOrder":14916,"name":"Малыш-каннабис","secondName":"Kid Cannabis","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Нэйт – исключенный из школы юноша, растущий с матерью-одиночкой и младшим братом. Поняв, что он больше не может выносить бедность и хочет лучшей жизни для семьи, Нэйт начинает раздумывать над тем, как разбогатеть на контрабанде горячо любимой им марихуаны. Как-то клиент, которому Нэйт доставляет пиццу, подсказывает ему, что Канада – выгодное место для совершения такого рода контрабанды. Тогда Нэйт и Тофер – его более зрелый друг, также обожающий марихуану – отправляются туда «на разведку», с чего и начинается их путь к богатству через многообещающий, но опасный мир наркотрафика…","imdbId":"","duration":"1:45","slogan":"Everyone wants to be a kingpin.","MPAA":null},{"id":970914,"rate":6.482,"rate_count":662,"kpOrder":14917,"name":"Пустите детей","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","ужасы"],"age":null,"description":"Строгой пожилой учительнице вдруг начинает казаться (или не казаться?), что ученики в ее классе больше не дети, а ужасные чудовища, преследующие свои загадочные цели.","imdbId":"tt6818626","duration":"0:30","slogan":null,"MPAA":null},{"id":1112539,"rate":6.481,"rate_count":119792,"kpOrder":14919,"name":"Джуманджи: Новый уровень","secondName":"Jumanji: The Next Level","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Пытаясь спасти Спенсера, снова попавшего в игру, туда же отправляются и остальные. К их удивлению, правила Джуманджи изменились, и более того - на этот раз в игру затянуло дедулю Спенсера и его престарелого друга Майло. Чтобы выполнить задания и вернуться домой, друзьям предстоит отправиться в путешествие по ранее неизведанным и таинственным уголкам Джуманджи – от засушливой пустыни до заснеженных гор.","imdbId":"tt7975244","duration":"2:03","slogan":"The next level","MPAA":"PG-13"},{"id":624156,"rate":6.481,"rate_count":41535,"kpOrder":14920,"name":"13 грехов","secondName":"13 Sins","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Эллиот Бриндл — умный кроткий сотрудник службы социального обеспечения, тонущий в долгах. Всё меняется, когда раздаётся телефонный звонок. Парню сообщают, что он становится участником ТВ-шоу, условия простые — выполнить 13 заданий, какими бы странными они ни были; на кону — денежный приз, сумма которого увеличивается с каждым выполненным заданием. Эллиот следует первым инструкциям и с лёгкостью съедает пойманную муху. Вскоре Эллиот хочет, но не может прекратить игру, хотя задачи становятся более опасными, а точка невозврата скоро будет пройдена.","imdbId":"","duration":"1:28","slogan":"Играешь не ты, играют тобой","MPAA":"R"},{"id":694930,"rate":6.481,"rate_count":7331,"kpOrder":14921,"name":"(Не)жданный принц","secondName":"Un prince (presque) charmant","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Разведенный карьерист и циник Жан-Марк не остановится ни перед чем для достижения своих целей. За подготовкой крупного контракта он едва не пропускает свадьбу собственной дочери и лишь за два дня до торжества собирается в путь. Дорога обернется для героя встречей с его полной противоположностью, романтичной и бескорыстной девушкой Мари, которая, вопреки духу времени, мечтает о принце на белом коне...","imdbId":"tt2311182","duration":"1:28","slogan":"Ты встретишь его","MPAA":null},{"id":1092238,"rate":6.481,"rate_count":3311,"kpOrder":14922,"name":"Мой друг Зигмунд Фрейд","secondName":"Der Trafikant","type":"FILM","year":2018,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["военный","драма","история"],"age":18,"description":"Оказавшись в Вене, молодой парень встречает свою первую и, как ему кажется, последнюю любовь. В тонкостях желаний и соблазнов ему помогает разобраться тот, кто знает об этом всё, – сам Зигмунд Фрейд.","imdbId":"tt7477068","duration":"1:57","slogan":null,"MPAA":null},{"id":1009750,"rate":6.481,"rate_count":2336,"kpOrder":14923,"name":"Из Уфы с любовью","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Крепкий дом, любимая жена, куча детишек – вот как видит свою идеальную жизнь простой парень из глубинки. Укусив, по традиции, свою суженую за ухо, когда ему было 5 лет, герой считал, что счастье у него в кармане. Но когда он после службы в армии возвращается домой, его мечта разбивается вдребезги. Невеста бросает его ради столичного мажора. Но самое страшное – она продала обручальное кольцо, этого его «семейный клан» не простит. «Чёрт с ней, с невестой, - решает герой, - надо найти главную ценность семьи».","imdbId":"tt6918070","duration":"1:40","slogan":"Я знаю что такое счастье!","MPAA":null},{"id":581283,"rate":6.481,"rate_count":1313,"kpOrder":14924,"name":"Разрешите тебя поцеловать... снова","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Прошло время, и в семье майора Григория Власова и прапорщика Натальи Киселёвой наметился разлад. Власова переводят в другую воинскую часть, в которой служит нерадивый курсант Евгения Федотова. Она пытается соблазнить Власова, дабы выжить его из части. Григорий смущён. Наталья в бешенстве. А дочка Власова, Муха, объявляет Федотовой войну. Взрослые ссорятся, а Муха делает все возможное, чтобы помирить родителей.","imdbId":"tt3547858","duration":"0:44","slogan":null,"MPAA":null},{"id":518040,"rate":6.48,"rate_count":95863,"kpOrder":14925,"name":"Диктатор","secondName":"The Dictator","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Героическая история диктатора, который рискует своей жизнью, чтобы ни в коем случае не допустить демократию в свою столь любовно угнетаемую страну.","imdbId":"tt1645170","duration":"1:23","slogan":null,"MPAA":"R"},{"id":1245693,"rate":6.48,"rate_count":25967,"kpOrder":14926,"name":"Пара на праздники","secondName":"Holidate","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Они не знакомы, но устали проводить праздники в одиночестве. Тогда эти двое решают поддерживать платонические отношения круглый год. Только сердцу не прикажешь.","imdbId":"","duration":"1:44","slogan":"Who's Your Perfect Plus-One?","MPAA":null},{"id":409160,"rate":6.48,"rate_count":14285,"kpOrder":14927,"name":"Плохой лейтенант","secondName":"The Bad Lieutenant: Port of Call - New Orleans","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Терренс МакДонах - потомственный полицейский, живущий в Новом Орлеане. Его уважает начальство и коллеги. Но у Терренса есть и «другое лицо». Он замешан в воровстве и торговле наркотиками, да и сам является наркоманом. Пристрастия этого «плохого полицейского» - секс и азартные игры. Начальство поручает МакДонаху новое сложное дело - расследовать зверское убийство сенегальских эмигрантов. Сможет ли лейтенант совладать со своей «темной, порочной» стороной и выполнить задание?","imdbId":"","duration":"1:57","slogan":"Он может поймать любого преступника, кроме самого себя","MPAA":"R"},{"id":1043843,"rate":6.48,"rate_count":6844,"kpOrder":14928,"name":"Топор","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"Сибирский отшельник, чья жизнь была разрушена жерновами Великой Октябрьской революции, проводит 17 лет в добровольном изгнании. Узнав о нападении фашистской Германии на СССР, бывший казачий офицер, не задумываясь, устремляется на фронт, чтобы защитить родную землю.","imdbId":"tt12012780","duration":"0:45","slogan":null,"MPAA":null},{"id":861668,"rate":6.48,"rate_count":2043,"kpOrder":14929,"name":"87-я церемония вручения премии «Оскар»","secondName":"The Oscars","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"87-я церемония вручения премии «Оскар» за заслуги в области кинематографа за 2014 год.","imdbId":"","duration":"2:56","slogan":null,"MPAA":null},{"id":1260923,"rate":6.48,"rate_count":1028,"kpOrder":14930,"name":"Юный детектив","secondName":"The Kid Detective","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада"],"genres":["детектив","драма","комедия"],"age":null,"description":"Эйбу, известному когда-то ребенку-детективу, теперь 32 года. В перерывах между похмельем и приступами жалости к себе он продолжает браться за примитивные загадки, пока однажды клиентка не просит его расследовать убийство ее парня.","imdbId":"","duration":"1:40","slogan":"No longer a kid. Not much of a detective.","MPAA":"R"},{"id":37131,"rate":6.48,"rate_count":666,"kpOrder":14931,"name":"Оголенный провод","secondName":"The Living End","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Парень получает анализ с положительной реакцией на СПИД. Он отправляется в путешествие на машине в никуда. По ходу записывая свои наблюдения на диктофон. Подсаживает в машину попутчика. Тот оказывается тоже инфицированным.\n\rМежду ними возникает привязанность и любовь. Любовник главного героя оказывается невыдержанным, взрывным, совершает ограбления, убийства. Они путешествуют дальше вдвоем.","imdbId":"tt0104745","duration":"1:21","slogan":"An Irresponsible Movie by Gregg Araki","MPAA":null},{"id":253257,"rate":6.48,"rate_count":528,"kpOrder":14932,"name":"Времена года","secondName":"","type":"FILM","year":1969,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мелодрама","мультфильм"],"age":0,"description":"Поэтическое произведение на тему музыкальных пьес «Осень», «Тройка» из фортепьянного цикла П. И. Чайковского «Времена года».","imdbId":"tt0495546","duration":"0:09","slogan":null,"MPAA":null},{"id":1008629,"rate":6.48,"rate_count":540,"kpOrder":14933,"name":"Синяя борода","secondName":"Haebing","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Доктор Сын-хун открыл частную клинику в престижном Каннаме, но обанкротился, залез в долги и даже развёлся. Теперь он - простой врач в небольшой пригородной больнице. Район этот имеет дурную славу - много лет назад тут произошла серия так и нераскрытых убийств, и сейчас снова, когда на реке сошёл лед, обнаруживают изуродованное тело. На приём к доктору приходит пожилой отец соседского мясника и под наркозом проговаривается об убийствах.","imdbId":"tt6599340","duration":"1:57","slogan":null,"MPAA":null},{"id":1016160,"rate":6.479,"rate_count":103191,"kpOrder":14934,"name":"Соник в кино","secondName":"Sonic the Hedgehog","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США","Япония"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Отвязный ярко-синий ёжик Соник из параллельного мира вместе с новообретённым лучшим другом-человеком по имени Том знакомится со сложностями жизни на Земле и противостоит злодейскому доктору Роботнику, который хочет пленить Соника и использовать его безграничные суперсилы для завоевания мирового господства.","imdbId":"tt3794354","duration":"1:39","slogan":"Скорость - его второе имя","MPAA":"PG"},{"id":1022713,"rate":6.479,"rate_count":4915,"kpOrder":14935,"name":"Раздражительность","secondName":"Acrimony","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["триллер"],"age":null,"description":"Верная и любящая жена, уставшая поддерживать своего коварного мужа, приходит в ярость, когда становится ясно, что ее предали.","imdbId":"tt6063050","duration":"2:00","slogan":"Hell Hath No Fury","MPAA":"R"},{"id":1338103,"rate":6.479,"rate_count":3426,"kpOrder":14936,"name":"Путешествие на Луну","secondName":"Over the Moon","type":"FILM","year":2020,"yearEnd":0,"countries":["Китай","США"],"genres":["мультфильм","мюзикл","фантастика"],"age":6,"description":"История о девочке, которая строит ракету, чтобы отправиться на Луну и доказать своему отцу, что легендарная Богиня Луны существует.","imdbId":"tt7488208","duration":"1:35","slogan":"Believing is everything.","MPAA":"PG"},{"id":1197742,"rate":6.479,"rate_count":3325,"kpOrder":14937,"name":"Зверь","secondName":"Biseuteu","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Лидеры двух конкурирующих опергрупп убойного отдела, детективы Чон Хан-су и Хан Мин-тхэ, изо всех сил пытаются найти убийцу недавно пропавшей школьницы, чьи останки были найдены за городом. Детектив Чон ловит священника, который последним видел девушку живой, и тот под давлением даёт признательные показания, но детектив Хан доказывает, что этот подозреваемый не мог совершить такое убийство. В это время из тюрьмы выходит информаторша Чона и, застрелив засадившего её дилера из пистолета детектива, вынуждает его избавиться от трупа - она утверждает, что знает, кто убил школьницу.","imdbId":"tt10530286","duration":"2:10","slogan":"Когда в тебе оживает зверь","MPAA":null},{"id":95607,"rate":6.479,"rate_count":877,"kpOrder":14938,"name":"Скотный двор","secondName":"Animal Farm","type":"FILM","year":1999,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","семейный"],"age":16,"description":"Однажды звери, обитающие на ферме пьяницы мистера Джонса, решили совершить переворот и избавиться от обидчиков - людей. Им надоело терпеть унижения и чувствовать постоянный страх превратиться в обед для жестоких двуногих угнетателей.\n\rПодняв восстание, звери прогнали хозяина и его работников с Господского Двора, создали свою партию и решили начать строить новую жизнь по собственной теории под названием «Скотизм».","imdbId":"tt0204824","duration":"1:31","slogan":"There's a new day dawning on the farm.","MPAA":"PG"},{"id":723656,"rate":6.478,"rate_count":1272,"kpOrder":14939,"name":"Цена человека","secondName":"Il capitale umano","type":"FILM","year":2013,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":16,"description":"Озеро Комо, Италия. Велосипедист был сбит джипом в ночь перед Сочельником. Что произошло в ту ночь? Как изменит эта авария судьбы богатой семьи Бернаски и находящейся на грани банкротства семьи Ровелли?","imdbId":"tt2465578","duration":"1:51","slogan":"Мы всем пожертвовали ради вас. И вами тоже","MPAA":null},{"id":2216,"rate":6.478,"rate_count":800,"kpOrder":14940,"name":"Последний ужин","secondName":"The Last Supper","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":null,"description":"Группа аспирантов прогрессивных взглядов взяла себе в привычку собираться на ужин, куда они приглашают реакционеров, выступающих против того, что они расценивают как не совпадающее с их демократическим мировоззрением. Приглашенных они убивают цианистым калием, подлитым в напитки…","imdbId":"","duration":"1:31","slogan":"Eat... drink... and be buried...","MPAA":"R"},{"id":81976,"rate":6.477,"rate_count":41502,"kpOrder":14941,"name":"Сорокалетний девственник","secondName":"The 40 Year Old Virgin","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"40-летний Энди Стицер добился в жизни многого. У него непыльная и хорошо оплачиваемая работенка в магазине по продаже электронной бытовой техники, хорошие друзья, а также милая квартирка, в которой находится гордость Энди — коллекция игрушечных героев и комиксов. Однако его жизнь лишена простых человеческих радостей, которые доступны большинству людей его возраста. Дело в том, что у Энди никогда не было секса.","imdbId":"tt0405422","duration":"1:56","slogan":"Чем дольше, тем больше","MPAA":"R"},{"id":1118889,"rate":6.477,"rate_count":7503,"kpOrder":14942,"name":"В прямом эфире","secondName":"Late Night","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Кэтрин Ньюбери является пионером и легендарным ведущим ночных ток-шоу. Когда ее обвиняют в том, что она «женщина, которая ненавидит женщин», она нанимает Молли. В мужском отделе сценаристов Молли становится первой женщиной. Но таких «косметических» изменений слишком мало для начальства. Грозная Кэтрин также сталкивается с реальностью низких рейтингов и её хотят заменить. Молли, в свою очередь, полна решимости помочь Кэтрин, оживив ее шоу.","imdbId":"tt6107548","duration":"1:42","slogan":"They're giving comedy a rewrite.","MPAA":"R"},{"id":1047168,"rate":6.477,"rate_count":4503,"kpOrder":14943,"name":"Бэтмен: Готэм в газовом свете","secondName":"Batman: Gotham by Gaslight","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"В альтернативной истории в 1889 году Брюс Уэйн возвращается в Готэм из путешествия по Европе. Город викторианской эпохи всё так же привлекает преступников. Череда зверских убийств заставляет жителей подозревать, что убийца — Бэтмен. Тёмному Рыцарю бросает вызов самый известный маньяк XIX века — Джек-потрошитель.","imdbId":"tt7167630","duration":"1:18","slogan":"As the Ripper stalks Gotham City, the Dark Knight reveals the face of terror.","MPAA":"R"},{"id":1979,"rate":6.477,"rate_count":2808,"kpOrder":14944,"name":"Кольцо дракона","secondName":"George and the Dragon","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Люксембург"],"genres":["боевик","мелодрама","фэнтези"],"age":12,"description":"Два рыцаря - британец Джордж и мавр Тарик направляются в Европу после крестового похода. Джордж держит путь к королю Эдгару, где надеется найти теплый прием. Он приезжает в драматический момент - исчезла прекрасная принцесса. Вместе с ее высокомерным женихом Джордж отправляется на поиски. Он не догадывается, какие удивительные приключения ждут его.","imdbId":"tt0306892","duration":"1:33","slogan":"George left England as a Knight and soldier. He Came home a Dragonslayer... and a Legend.","MPAA":"PG"},{"id":938739,"rate":6.477,"rate_count":1366,"kpOrder":14945,"name":"Клинок бессмертного","secondName":"Mugen no junin","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Корея Южная","Япония"],"genres":["боевик","драма","фэнтези"],"age":null,"description":"Самурай Мандзи случайно убил мужа сестры, после чего та немного подвинулась умом. Больше у девушки никого на свете нет, поэтому старший брат живёт только для того, чтобы её защищать. Однажды злодеи убивают сестру и калечат Мандзи, который теперь желает лишь одного - смерти, но рядом вдруг оказывается странная старушка. Она заражает самурая кровяными червями — загадочными паразитами, которые делают своего носителя бессмертным, затягивая раны и восстанавливая отрубленные конечности. 50 лет спустя та же старушка направляет к самураю девушку, желающую отомстить за смерть отца. Девушку, как две капли воды похожую на покойную сестру Мандзи.","imdbId":"tt5084170","duration":"2:20","slogan":"To save her life he will take a thousand others.","MPAA":"R"},{"id":1291204,"rate":6.477,"rate_count":1045,"kpOrder":14946,"name":"Северное сияние. Проклятье пустынных болот. Фильм шестой","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"В болотах находят мумифицированный труп неизвестного мужчины. Чтобы вести это дело, на остров приезжает следователь с Большой Земли. Жители острова понимают, что писательницу что-то связывает с неожиданно появившимся следователем. Теперь Агате предстоит не только раскрыть секрет страшного проклятия, но и столкнуться с собственным прошлым.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":3979,"rate":6.477,"rate_count":670,"kpOrder":14947,"name":"Уондерлэнд","secondName":"Wonderland","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джон Холмс был первой мировой порнозвездой. У Короля, знаменитого своими уникальными размерами, было больше 14 000 женщин, число его экранных работ превышало 1000.\n\rВ 1981 году, когда секс-монарх ушел на покой, погрузившись в липкий кокаиновый дурман, четверо друзей Джона, ограбившие по его наводке миллионера-мафиози, были жестоко убиты в доме на Уондерлэнд-авеню. Эту чудовищную бойню сравнивали с резней в поместье Шерон Тэйт; все знали, что Король сыграл в ней не последнюю роль, но какую именно - неизвестно до сих пор.","imdbId":"tt0335563","duration":"1:44","slogan":"Кровавый рассвет в «стране чудес»","MPAA":"R"},{"id":919417,"rate":6.477,"rate_count":625,"kpOrder":14948,"name":"Ноктюрама","secondName":"Nocturama","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Германия","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Хорошо организованная группа молодых людей, некоторые из которых ещё являются несовершеннолетними, устраивает серию одновременных терактов в разных местах Парижа. После этого они собираются переждать ночь в месте работы одного из них - старинном универмаге.","imdbId":"tt4795546","duration":"2:10","slogan":null,"MPAA":null},{"id":573375,"rate":6.476,"rate_count":1096,"kpOrder":14950,"name":"Подозрения мистера Уичера","secondName":"The Suspicions of Mr Whicher: The Murder at Road Hill House","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":18,"description":"На утро 30 июня 1860, тело трехлетнего Сэвилла Кента зверски убитого и хорошо спрятанного, найдено служащими на территории элегантного Хиллхауза, на краю сонной деревни Уилтшир. В местной полиции пытаются решить преступление, грозящее стать национальным скандалом. По приказу Министра Внутренних дел, Инспектор Джонатан «Джек» Витчер, так называемый «Принц Ищеек» из вновь образованного Скотланд-Ярда, детектив отдела, отправлен в сельскую местность, чтобы определить убийцу и восстановить порядок.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":86931,"rate":6.476,"rate_count":530,"kpOrder":14951,"name":"Безумные деньги","secondName":"Funny Money","type":"FILM","year":2005,"yearEnd":0,"countries":["Австрия","Германия","Швейцария"],"genres":["комедия","криминал"],"age":16,"description":"Скромный бухгалтер Генри Перкинс случайно путает похожие дипломаты и забирает чужой, в котором находит миллион долларов. Он уже мечтает о новой жизни, но безумные деньги приносят и безумные проблемы.","imdbId":"tt0541065","duration":"1:33","slogan":"Do You Take the Money...And RUN...?","MPAA":"R"},{"id":719793,"rate":6.475,"rate_count":4793,"kpOrder":14952,"name":"Ночь покера","secondName":"Poker Night","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"В городке Уорсо штата Индиана по традиции опытные детективы устраивают игры в покер, за которыми хвастаются своими самыми поучительными делами перед молодыми коллегами. После одной такой игры начинающего детектива Джетера ждёт опыт, которым он сам сможет похвастаться, если, конечно, высвободится из рук маньяка.","imdbId":"tt2548208","duration":"1:44","slogan":"How do you catch a killer when he's holding all the cards ...","MPAA":null},{"id":398405,"rate":6.475,"rate_count":4296,"kpOrder":14953,"name":"Гоморра","secondName":"Gomorra","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":16,"description":"Истории людей разных поколений и разных сфер деятельности, живущих в Неаполе. Пожилой держатель общака, который выплачивает субсидии родственникам отбывших на отсидку. Два великовозрастных оболтуса, окончательно теряющих голову, когда им удается разворошить тайник с оружием. 13-летний доставщик продуктов: ему приходится навсегда распрощаться с совестью, наведя бандитов на свою клиентку. Выпускник университета, которого втягивают в бизнес по захоронению токсичных отходов под крышей мафии. Талантливый портной, которого перекупают китайские конкуренты, и который чуть не гибнет от мести клана.","imdbId":"tt0929425","duration":"2:17","slogan":null,"MPAA":null},{"id":701704,"rate":6.475,"rate_count":2064,"kpOrder":14954,"name":"Майский дождь","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"В жизни Ольги происходит то самое событие, которого все девушки ждут годами: Марк делает ей предложение! Все происходит, как положено: розы, шампанское, назначение точной даты свадьбы, планы о путешествии, будущих детях... Но вдруг романтику момента нарушают удары в стену: недавно переехавший сосед устроил очередную вечеринку. «Сколько это может продолжаться?» - сетуют друг другу Ольга и Марк. Ольге приходит идея.\n\rК соседу Денису приходит Марк с деловым предложением: продать им с Ольгой квартиру, а они ему подыщут новую – никаких хлопот и даже финансовая выгода. Но Денис не намерен соглашаться… Пара даже после отказа не хочет  отступать: Ольга уже нафантазировала прекрасную большую квартиру и милых детишек! Удастся ли Ольге воплотить свою мечту в реальность или ей с Марком так и придется страдать из-за столь проблемного соседа?..","imdbId":"tt3301234","duration":"1:26","slogan":null,"MPAA":null},{"id":412321,"rate":6.475,"rate_count":1780,"kpOrder":14955,"name":"Штурмуя Вудсток","secondName":"Taking Woodstock","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":18,"description":"Главный герой фильма - успешный дизайнер интерьеров в Гринвич Вилладж — однажды оказывается вынужден вернуться домой в американское захолустье и заняться семейным бизнесом. Но летом 1969 года он уже не жалеет об этом, ибо отдает свой мотель под базу для организации Вудстока.","imdbId":"tt1127896","duration":"2:00","slogan":"«A Generation Began In His Backyard.»","MPAA":"R"},{"id":39632,"rate":6.475,"rate_count":788,"kpOrder":14956,"name":"Новые сказки братьев Гримм","secondName":"Grimm","type":"FILM","year":2003,"yearEnd":0,"countries":["Нидерланды"],"genres":["драма","комедия","ужасы"],"age":16,"description":"Сюжет сказки братьев Гримм перенесен в современность. Якоб и Мари - брат и сестра. Отец-безработный завел их в лес и оставил в чаще. Якоб находит в кармане адрес дяди, живущего в Испании. Так начинается опасное путешествие на юг. ","imdbId":"tt0365289","duration":"1:43","slogan":null,"MPAA":null},{"id":406251,"rate":6.474,"rate_count":50250,"kpOrder":14958,"name":"Бабник","secondName":"Spread","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Никки молод, неотразим и пользуется безотказным вниманием представительниц противоположного пола. Его роман с Самантой основан исключительно на взаимном интересе. Никки интересует ее кредитная карточка и шикарный особняк, а успешную, но одинокую Саманту — безудержный дикий секс. Но когда Никки встречает Хизер, у циничного жиголо что-то переключается в голове и в сердце…","imdbId":"","duration":"1:37","slogan":"Доставляю удовольствие. Дорого","MPAA":"R"},{"id":445175,"rate":6.474,"rate_count":35696,"kpOrder":14959,"name":"Безумное свидание","secondName":"Date Night","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Скучную жизнь супругов Фостер должен разнообразить ужин в модном нью-йоркском ресторане. Так и получилось, ведь стоило им представиться чужими именами, чтобы получить столик без очереди, и безумные приключения тут же начались. Приняв их за других, в бешеную гонку по городу за семейной четой пустились коррумпированные копы и городские гангстеры.","imdbId":"tt1279935","duration":"1:28","slogan":"Не все свидания идут по плану","MPAA":"PG-13"},{"id":928612,"rate":6.474,"rate_count":26965,"kpOrder":14960,"name":"My Little Pony в кино","secondName":"My Little Pony: The Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Король Шторм хочет лишить пони магии и захватывает Кантерлот. Под угрозой будущее всей Эквестрии! Чтобы остановить злодея, пони покидают родные края и отправляются в путешествие, полное чудес и опасностей. Им предстоит покорить волшебные горы, погрузиться в подводные миры и даже оказаться на летучем пиратском корабле!","imdbId":"tt4131800","duration":"1:39","slogan":"Встречай новое поколение героев","MPAA":"PG"},{"id":1237316,"rate":6.474,"rate_count":10281,"kpOrder":14961,"name":"Калейдоскоп поцелуев 2","secondName":"The Kissing Booth 2","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Теперь Эль придется решать, что для нее важнее — отношения с любимым или учеба в колледже.","imdbId":"tt9784456","duration":"2:14","slogan":"Rules can be broken... but so can hearts.","MPAA":null},{"id":1117943,"rate":6.474,"rate_count":2936,"kpOrder":14962,"name":"Дело Собчака","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный"],"age":12,"description":"История первого мэра Санкт-Петербурга Анатолия Собчака, рассказанная его семьей, его соратниками и его врагами.","imdbId":"tt8342962","duration":"1:57","slogan":null,"MPAA":null},{"id":1047167,"rate":6.474,"rate_count":2352,"kpOrder":14963,"name":"Господство Суперменов","secondName":"Reign of the Supermen","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"После смерти Супермена несколько новых людей заявляют о себе как о возможных преемниках.","imdbId":"tt7167686","duration":"1:27","slogan":"Nothing ever truly dies.","MPAA":"PG-13"},{"id":669371,"rate":6.474,"rate_count":683,"kpOrder":14964,"name":"Соло на саксофоне","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Владислав Лавров – владелец могущественной строительной империи. Ему во всем сопутствует удача – бизнес процветает, красавица жена делает головокружительную карьеру на эстраде, а любимая дочь – на телевидении. Но однажды в доме Лаврова появляется его давний друг – Саша Фролов. Он беден, смертельно болен, и все называют его Саша-Саксофон за виртуозную игру на инструменте. Этот человек  за один день полностью разрушает незыблемую и отлаженную жизнь Лаврова. «Соло на саксофоне» будет открывать нам тайны этой семьи и этой дружбы одну за другой, а также главный секрет, который связывает бывших друзей, а ныне уголовника и строительного магната.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":40991,"rate":6.474,"rate_count":609,"kpOrder":14965,"name":"Алхимики","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Беларусь","Болгария","Россия"],"genres":["комедия"],"age":0,"description":"Когда происходит эта история, сказать трудно, поскольку на планете Земля «распалась связь времен», перемешались эпохи... Сэр Лавуит, типичный ученый-отшельник, покидает Столицу и уезжает к коллеге в другой город. В доме остается хозяйничать развеселая троица слуг: горничная Дол, лакей Фейс и дворецкий Сатл.\n\rВтроем они дружно строят планы, как использовать дом хозяина для обогащения. Внезапно Сатлу приходит в голову выдающаяся идея - заделаться «алхимиками» и разбогатеть, дурача доверчивых горожан, причем разбогатеть БЕЗУМНО-О-О-О!!!","imdbId":"tt0307945","duration":"1:38","slogan":null,"MPAA":null},{"id":669275,"rate":6.473,"rate_count":21305,"kpOrder":14966,"name":"Я тоже хочу","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"По пустынной летней дороге мчится огромный черный джип. В нем – Бандит, его друг Матвей со стариком-отцом, Музыкант и красивая девушка. Они ищут Колокольню Счастья, которая, по слухам, находится где-то между Питером и Угличем, рядом с уже давно неработающей атомной станцией. Колокольня забирает людей. Но не всех. Но в темной большой машине каждый верит, что выберут его.","imdbId":"tt2456536","duration":"1:29","slogan":null,"MPAA":null},{"id":77424,"rate":6.473,"rate_count":14923,"kpOrder":14967,"name":"Ходят слухи","secondName":"Rumor Has It...","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Сара Хаттингер в замешательстве. Она хороший журналист, но вынуждена вести колонку некрологов в газете. Она наконец-то согласилась выйти замуж за своего дружка Джеффа, но все еще не уверена до конца, что действительно хочет свадьбы. \r\n\r\nИ вот Сара отправляется домой в Пасадену на свадьбу сестры, а это значит, что ей предстоит провести много времени со своей помешанной на теннисе семейкой, членом которой она себя никогда не ощущала. Случайно она узнает бережно хранимую семейную тайну, и начинает сомневаться в своем происхождении. Чтобы найти ответ на мучающий ее вопрос, Сара отправляется на поиски человека, который, вероятно, сможет ей помочь.","imdbId":"tt0398375","duration":"1:37","slogan":"События основаны на реальных слухах","MPAA":"PG-13"},{"id":943362,"rate":6.473,"rate_count":2648,"kpOrder":14968,"name":"Роналду","secondName":"Ronaldo","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Испания"],"genres":["биография","документальный","спорт"],"age":null,"description":"Все знают имя знаменитого португальского футболиста Криштиану Роналду, но мало кто может представить его жизнь до того, как он стал известным. Еще будучи совсем мальчишкой, он увлекся игрой в мяч. У родителей всегда не хватало денежных средств, поэтому большую часть времени юноша тренировался на улице со своими ровесниками. В 8 лет мальчик начал играть за любительскую футбольную команду, благодаря тому, что там работал его отец. После того, как Роналду заметили тренеры знаменитых футбольных клубов, его карьера пошла стремительно вверх. Теперь он подписывает контракты с большими гонорарами и больше не вспоминает о бедности.","imdbId":"tt5065822","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":1245325,"rate":6.473,"rate_count":1414,"kpOrder":14969,"name":"Небо измеряется милями","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","история"],"age":12,"description":"О жизни и судьбе легендарного советского конструктора вертолетов Михаила Леонтьевича Миля.","imdbId":"tt11498678","duration":"1:30","slogan":null,"MPAA":null},{"id":767047,"rate":6.473,"rate_count":1187,"kpOrder":14970,"name":"Я, Ольга Гепнарова","secondName":"Ja, Olga Hepnarova","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша","Франция","Чехия"],"genres":["биография","драма","криминал"],"age":18,"description":"«Я, Ольга Гепнарова, жертва вашей жестокости, приговариваю вас к смертной казни сбиванием». Это слова 22-летней Ольги Гепнаровой, которая в 1973 году направила грузовик в толпу на автобусной остановке в Праге.","imdbId":"tt2953762","duration":"1:45","slogan":null,"MPAA":null},{"id":495313,"rate":6.473,"rate_count":1131,"kpOrder":14971,"name":"Окно в лето","secondName":"Fenster zum Sommer","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Финляндия"],"genres":["драма","фэнтези"],"age":16,"description":"Юлиана любит Аугуста и старается насладиться каждым мигом, проведенным с любимым. Они направляются в Финляндию, к ее отцу, и девушка предвкушает удовольствие от предстоящих летних каникул: это ее любимое время года. Единственное, что тяготит Юлиану и будет тяготить уже до конца жизни, – недавняя гибель ближайшей подруги Эмили. Заснув в придорожной гостинице на плече у Аугуста, она просыпается в квартире, где жила задолго до того. Другое время года, другой дом, другой – нелюбимый – мужчина. Она еще даже не знакома с Аугустом.\n\rЮлиана приходит в ужас, поняв, сколько времени ей предстоит прожить до встречи с любимым. Однако затем ей в голову приходит спасительная мысль: возможно, если изменить ход происходящего, ей удастся предотвратить гибель подруги, которая еще только должна случиться. Но не разойдется ли она тогда в будущем и с самой большой любовью своей жизни?","imdbId":"tt1579944","duration":"1:36","slogan":"Любовь сильнее времени...","MPAA":null},{"id":621968,"rate":6.473,"rate_count":825,"kpOrder":14972,"name":"Гражданин гангстер","secondName":"Citizen Gangster","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал"],"age":16,"description":"Ветеран второй мировой войны Эдвин Бойд разрывается между обеспечением своей молодой семьи и нереализованной мечтой стать звездой Голливуда. Он находит способ совместить оба этих занятия, но этот способ ставит его на путь опасности и трагедии.","imdbId":"tt1709654","duration":"1:45","slogan":"Gangster. Media darling. Model citizen.","MPAA":null},{"id":666804,"rate":6.472,"rate_count":65855,"kpOrder":14973,"name":"Астрал: Глава 2","secondName":"Insidious: Chapter 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":16,"description":"Семья Ламберт стремится раскрыть тайну, из-за которой они оказались в опасной связи с миром духов. Семейство переезжает в дом матери Джоша, но, как оказывается, туда вселяются не только они. Путешествие в мир призраков не прошло для семьи Ламберт бесследно — вместе с Джошем в мир людей проник дух, который вновь хочет быть живым. И вскоре в доме снова начинают происходить странные и страшные вещи.","imdbId":"","duration":"1:50","slogan":"Он вернулся за тобой","MPAA":"PG-13"},{"id":271941,"rate":6.472,"rate_count":9902,"kpOrder":14974,"name":"Чистильщик","secondName":"Cleaner","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Главный герой картины работает чистильщиком - он убирает… места преступлений. Однажды случилось так, что «чистильщик» убрал место убийства свидетеля, проходящего по делу о взяточничестве в полиции. Теперь герой вынужден сам разгадать загадку, прежде чем признает свое присутствие на месте преступления. Он рискует головой, так как только он знает, что к делу об убийстве причастен полицейский.","imdbId":"tt0896798","duration":"1:28","slogan":"Это грязная работа. Но кто-то должен её выполнять...","MPAA":"R"},{"id":900813,"rate":6.472,"rate_count":3843,"kpOrder":14975,"name":"Поп-звезда: не переставай, не останавливайся","secondName":"Popstar: Never Stop Never Stopping","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","музыка"],"age":18,"description":"С самого детства Коннер был без ума от музыки. Ещё ребёнком он с двумя лучшими друзьями создал группу «The Style Boyz». Группа стала очень популярной, и Коннор зазвездился, решив, что успех группы - исключительно его заслуга. Один друг детства вовсе перестал с ним разговаривать, другой работает у Коннера диджеем. А лучшие друзья суперзвезды - его менеджер, организатор вечеринок и прочие непонятные личности, которым бы только тусоваться с утра до ночи.\n\rИ вот приближается великий день - выход нового сольного альбома. Но, как известно, чем выше ты взлетел, тем больнее будет падать.","imdbId":"","duration":"1:26","slogan":null,"MPAA":"R"},{"id":195960,"rate":6.472,"rate_count":2730,"kpOrder":14976,"name":"Коттедж","secondName":"The Cottage","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"Два незадачливых брата похитили дочь известного мафиози. В ожидании выкупа они привезли её в старый коттедж, расположенный в глухом районе Англии. Все бы хорошо, но мафия пронюхала, где их искать, заложница оказалось не подарок, а местный фермер оказался не вполне нормальным.","imdbId":"tt0465430","duration":"1:32","slogan":"Get Off His Land!","MPAA":null},{"id":838285,"rate":6.472,"rate_count":2225,"kpOrder":14977,"name":"Любовь напрокат","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"К преуспевающему бизнесмену Александру приезжает богатая родственница из Америки. 15 лет назад она дала ему начальный капитал  и теперь хочет посмотреть, как он им распорядился, а также познакомиться с его семьей. Но проблема в том, что семьи у Александра нет: он ее выдумал, чтобы произвести хорошее впечатление на тетю. Если обман откроется, Александр может лишиться своего бизнеса и наследства. Друг Борис предлагает неожиданный выход: взять напрокат его семью…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":257456,"rate":6.472,"rate_count":1765,"kpOrder":14978,"name":"Вне закона","secondName":"Outlaw","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"На городских улицах хозяйничают банды «бритоголовых». В контролируемые ими районы полиция не рискует заглядывать. Мирные обыватели, натерпевшись от дикого разгула головорезов, вынуждены давать отпор самостоятельно. Они создают свою антибанду. Но не имея никакого опыта в жестоких разборках, смельчаки приглашают ветерана иракской войны Брайанта, недавно вернувшегося из армии.\n\rВполне разочаровавшийся в гражданской жизни и обуреваемый желанием поменять её несправедливые устои, Брайант берётся закалять новичков. Изуверскими приемами и садистскими методами он добивается успеха, сделав из обычных людей «уличных солдат». Но вскоре выясняется, что новые защитники справедливости сами стали заложниками жестокости. Желание и умение творить насилие оказывается самой страшной ловушкой…","imdbId":"","duration":"1:41","slogan":"Месть - это война без правил","MPAA":"R"},{"id":455744,"rate":6.472,"rate_count":815,"kpOrder":14979,"name":"Черная Венера","secondName":"Vénus noire","type":"FILM","year":2009,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","история"],"age":16,"description":"Картина посвящена драматичной судьбе Саарти Баартман – южноафриканки, получившей в Европе начала XIX столетия прозвище «готтентотской Венеры». Предприимчивый антрепренер вывез ее из Африки в Европу, где на протяжении нескольких лет выставлял рабыню в различных фрик-шоу, заставляя ее демонстрировать на людях огромные ягодицы — типичные для женщины койсанских народов и считающиеся на родине Баартман признаком красоты.","imdbId":"","duration":"2:42","slogan":null,"MPAA":null},{"id":713549,"rate":6.472,"rate_count":602,"kpOrder":14980,"name":"Пингвины Мадагаскара: Операция «Отпуск»","secondName":"Penguins Of Madagascar: Operation Vacation","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Неподражаемая четверка «Пингвинов Мадагаскара» в составе Рико, Шкипера, Рядового и Ковальски ежедневно отправляются на выполнение чрезвычайно секретных операций.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":262420,"rate":6.471,"rate_count":7810,"kpOrder":14981,"name":"Параноид парк","secondName":"Paranoid Park","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","криминал"],"age":16,"description":"Портлендский тинейджер Алекс каждый день ходит со своим скейтбордом в парк, где катаются ребята, но сам попробовать не решается. Поглубже натягивает капюшон, когда до него доносятся рассуждения о предстоящем родительском разводе, тяжело вздыхает, примериваясь к необходимости потерять девственность с парочкой очевидно запавших на него девиц, и особенно напрягается, когда в его школе возобновляются допросы о загадочной гибели полицейского, которого на днях нашли мертвым в соседнем железнодорожном депо.","imdbId":"tt0842929","duration":"1:25","slogan":"Could you hide a deadly secret?","MPAA":"R"},{"id":838533,"rate":6.471,"rate_count":7503,"kpOrder":14982,"name":"Конец прекрасной эпохи","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Молодому журналисту и писателю Андрею Лентулову, известному прямотой своих взглядов, свободой мысли и дерзостью суждений, предлагают переехать из Питера в Таллин, чтобы работать в местной газете. Там Андрей с головой уходит в полный противоречий роман с редактором Мариной, бесконечные случайные связи, но, что самое главное - яростное сопротивление системе. Какой была борьба бунтаря, любимца женщин и «самого аморального сотрудника» против жесточайшей цензуры, слежки и ханжества, и кто в ней победил?","imdbId":"tt4419390","duration":"1:38","slogan":null,"MPAA":null},{"id":4878,"rate":6.471,"rate_count":2771,"kpOrder":14983,"name":"Разыскивающий","secondName":"Cruising","type":"FILM","year":1980,"yearEnd":0,"countries":["Германия (ФРГ)","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После серии жесточайших преступлений, произошедших в среде нью-йоркских гомосексуалов, полицейский «под прикрытием» пускается на поиски убийцы. Детективу Стивену Бернсу предстоит проникнуть в самые злачные места Нью-Йорка и стать «своим» в кругу садо-мазохистов. Ключом к разгадке тайны может оказаться... сам Стив.\n\rОн является одновременно и охотником, и жертвой в этой криминальной преисподней. Его цель - разыскать убийцу, но в тот момент, когда вам кажется, что он его нашел, и начинается настоящая тайна.","imdbId":"","duration":"1:46","slogan":"Al Pacino is Cruising for a killer.","MPAA":"R"},{"id":60750,"rate":6.471,"rate_count":1214,"kpOrder":14984,"name":"Годзилла против Мотры: Битва за Землю","secondName":"Gojira vs. Mosura","type":"FILM","year":1992,"yearEnd":0,"countries":["Япония"],"genres":["приключения","фантастика","фэнтези"],"age":null,"description":"Планета Земля решает отомстить людям за неправильное отношение к природе и насылает на них злобного монстра Баттру. Единственное спасение от него - гигантская бабочка Мотра, но она давно спит, и её нужно разбудить. К тому же есть ещё и Годзилла, и никто не знает, чью сторону он примет в этой битве.","imdbId":"tt0104352","duration":"1:42","slogan":null,"MPAA":null},{"id":418088,"rate":6.471,"rate_count":561,"kpOrder":14985,"name":"Река-вопрос","secondName":"The River Why","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Рыболов оставляет свою жизнь в большом городе, чтобы опробовать себя в диких условиях.","imdbId":"tt1241329","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":19288,"rate":6.471,"rate_count":570,"kpOrder":14986,"name":"Детектив Варшавски","secondName":"V.I. Warshawski","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Частный детектив Варшавски - типичный «крепкий орешек» из Чикаго. Любит выпить, подраться, обладает саркастическим чувством юмора и не доверяет никому, кроме верного пистолета. Одно отличие от прочих. Виктория Варшавски - дама.\n\rНо не стоит шутить с этой смертоносной леди: она в момент скрутит любого не хуже коллеги-мужчины. Так что, когда Виктория берется за дело об убийстве известного хоккеиста, тот, кто совершил его, горько пожалеет о своей ошибке. На тропу войны выходит сама В.И. Варшавски.","imdbId":"","duration":"1:25","slogan":"Killer eyes. Killer legs. Killer instincts.","MPAA":"R"},{"id":1054,"rate":6.47,"rate_count":4371,"kpOrder":14987,"name":"Рождение","secondName":"Birth","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Через 10 лет после смерти любимого мужа жительница Нью-Йорка, Анна, вновь решается выйти замуж. Однако она попадает в странную ситуацию, став объектом страсти 10-летнего мальчика, утверждающего, что он является реинкарнацией ее мужа.","imdbId":"tt0337876","duration":"1:40","slogan":"A haunting thriller that will keep you guessing until the very end","MPAA":"R"},{"id":397542,"rate":6.47,"rate_count":1365,"kpOrder":14988,"name":"Что тебя не убивает","secondName":"What Doesn't Kill You","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Это история двух друзей детства из неблагополучных семей. Еще в школе они начали заниматься вооруженными грабежами, что в итоге не уберегло их от наркотиков и тюрьмы. По прошествии срока друзья меняются, но судьба подкидывает им «ограбление века».","imdbId":"tt1133991","duration":"1:40","slogan":"Everyone has a choice. Every choice has a consequence.","MPAA":"R"},{"id":1256211,"rate":6.469,"rate_count":2242,"kpOrder":14989,"name":"Атлантика","secondName":"Atlantique","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Сенегал","Франция"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"В пригороде Дакара, который расположен вдоль побережья Атлантического океана, собираются открыть высотную башню. Строителям не платили месяцами, а потому однажды ночью они решают покинуть страну в поисках более светлого будущего. Среди них Сулейман, в которого влюблена девушка по имени Ада. Она, по настоянию родственников, должна вскоре выйти замуж за другого мужчину.","imdbId":"tt10199586","duration":"1:46","slogan":"Every love story is a ghost story.","MPAA":null},{"id":397560,"rate":6.469,"rate_count":1151,"kpOrder":14990,"name":"Без названия","secondName":"(Untitled)","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":16,"description":"Мир современного искусства столь безграничен, что названия произведениям в нём часто придумать довольно сложно. Чувства, возникшие у героев фильма, некоторые назвали бы любовью, но такое определение слишком несовременное для этих ярких представителей новаторского жанра. \n\rОна заведует галереей в Челси, где недавняя выставка с использованием чучел животных и кухонной утвари наделала много шума. Он - эксцентричный композитор, чьи произведения, исполняемые при помощи ведра с цепями, шороха бумаги и битого стекла тоже считаются шумными. Их отношения вскоре подвергнутся испытанию из-за конфликта интересов, когда владелец галереи - брат композитора - решит продать убыточное дело крупной корпорации.","imdbId":"tt1132193","duration":"1:36","slogan":"Низменная страсть на алтаре высокого искусства","MPAA":"R"},{"id":677798,"rate":6.468,"rate_count":57596,"kpOrder":14991,"name":"Джобс: Империя соблазна","secondName":"Jobs","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Швейцария"],"genres":["биография","драма"],"age":12,"description":"Он был молод, красив и чертовски талантлив. Начав с нуля, он смог построить мировую империю соблазна. О нем грезили женщины. Ему завидовали мужчины. Он соблазнил миллионы. Его звали Стив Джобс.","imdbId":"","duration":"2:02","slogan":"Некоторые видят возможности, другие меняют эти возможности","MPAA":"PG-13"},{"id":899691,"rate":6.468,"rate_count":40368,"kpOrder":14992,"name":"День выборов 2","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Игорь Цаплин будет избираться на третий срок, а поможет ему в этом уже знакомая зрителю команда пиарщиков.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":743970,"rate":6.468,"rate_count":8783,"kpOrder":14993,"name":"Два дня, одна ночь","secondName":"Deux jours, une nuit","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма"],"age":16,"description":"Судьба Сандры зависит от решения нескольких человек, вынужденных выбирать между ней и деньгами. Пытаясь склонить людей на свою сторону, она ищет в их сердцах то, что они, кажется, давно потеряли.","imdbId":"tt2737050","duration":"1:35","slogan":null,"MPAA":"PG-13"},{"id":1118074,"rate":6.468,"rate_count":1648,"kpOrder":14994,"name":"Два билета домой","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Люба Васнецова живет в провинциальном интернате, мечтает поскорее его закончить, уехать в Санкт-Петербург и стать стюардессой. Будущее кажется прекрасным – после окончания интерната ей вручают ключи от квартиры, впереди новая жизнь. Но в день своего выпускного она узнает, что она не круглая сирота - ее отец жив, а не погиб, как рассказывали ей раньше. Потрясенная девушка решает его найти.","imdbId":"tt8499198","duration":"1:40","slogan":null,"MPAA":null},{"id":4551,"rate":6.468,"rate_count":950,"kpOrder":14995,"name":"Взлом","secondName":"Takedown","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Гениальный хакер Митник уже два года скрывается от лучших оперативников ФБР, без труда проникая в самые защищенные базы данных.\n\rНо теперь он обрел более опасного и хитрого врага, спеца по электронной безопасности Шимомуру, у которого ему удалось похитить уникальный вирус, способный уничтожить любой компьютер.\n\rМитник по-прежнему неуловим для правительственных агентов, но сумеет ли он уйти от опытного Шимомуры, который объявил ему настоящую войну?","imdbId":"tt0159784","duration":"1:36","slogan":"Кто остановит гениального хакера?","MPAA":"R"},{"id":942501,"rate":6.468,"rate_count":591,"kpOrder":14996,"name":"Как есть","secondName":"As You Are","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"История разворачивается в начале 1990-х годов. В центре сюжета – трое подростков, лучших друзей, и полицейское расследование, которое угрожает разорвать их связь.","imdbId":"tt4444438","duration":"1:50","slogan":null,"MPAA":null},{"id":418675,"rate":6.468,"rate_count":564,"kpOrder":14997,"name":"Юбилей","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Рождество... Грановские - актриса Ольга, политик Николай и продюсер Кирилл узнают о неожиданном приезде из США их матери Анны Сергеевны, пожелавшей отметить свой юбилей в тесном семейном кругу. Не желая расстраивать ее своими проблемами в семейных и профессиональных делах, они решают сделать хорошую мину. \r\n\r\nОна же преподносит им настоящий сюрприз, рассказывая, что родила их не от мужа академика Грановского, который не мог иметь детей, а от трех разных, но достойных мужчин, с которыми и собирается познакомить их на торжестве. Детки в шоке: кто из них - чей? Но мама уклончиво отвечает, что они сами разберутся - кровь подскажет.","imdbId":"","duration":"1:53","slogan":"Я просто хочу напомнить им то важное, что они за эти годы забыли...","MPAA":null},{"id":61342,"rate":6.467,"rate_count":18531,"kpOrder":14998,"name":"Белый шум","secondName":"White Noise","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Потеряв любимую жену Анну, Джонатан Риверс решает начать новую жизнь. Он переезжает в новый дом, перестает общаться с друзьями. Вскоре на него выходит человек, утверждающий, что слышит голос Анны по радио. Приняв незнакомца за сумасшедшего, Джонатан забывает этот разговор. Но когда через полгода у него зазвонит телефон и на дисплее высветится номер мобильного погибшей жены Риверс поймет, что должен начать собственное расследование обстоятельств ее смерти...","imdbId":"","duration":"1:41","slogan":"Другой мир ближе, чем мы думаем ...","MPAA":"PG-13"},{"id":1199561,"rate":6.467,"rate_count":11967,"kpOrder":14999,"name":"Царство","secondName":"Kingdom","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["боевик","военный","история"],"age":16,"description":"III век до н.э., период Сражающихся царств, когда на территории современного Китая было множество постоянно воевавших друг с другом небольших государств. Где-то на задворках одного из таких царств двое сирот Синь и Пяо ежедневно тренируются, чтобы исполнить свою мечту стать великими генералами. Но один из друзей оказывается поразительно похож на правителя, и парня забирают во дворец в качестве его двойника. Вскоре окровавленный Пяо приползёт умирать к лачуге Синя, и тот, вне себя от ярости, тут же отправляется мстить убийцам друга.","imdbId":"tt9099938","duration":"2:14","slogan":"Take back everything.","MPAA":"R"},{"id":1218697,"rate":6.467,"rate_count":2746,"kpOrder":15000,"name":"Утраченный дом","secondName":"Hogar","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["драма","приключения","триллер"],"age":null,"description":"Хавьер Муньос, когда-то успешный руководитель, принимает решение покинуть свой дом, который он и его семья больше не могут себе позволить. Однажды Хавьер случайно обнаруживает связку ключей от своего старого дома и начинает шпионить за поселившейся там молодой парой.","imdbId":"tt9345754","duration":"1:43","slogan":null,"MPAA":null},{"id":4518,"rate":6.467,"rate_count":2145,"kpOrder":15001,"name":"Билли Батгейт","secondName":"Billy Bathgate","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":0,"description":"В 1935 году Билли Батгэйт - всего лишь обычный уличный мальчишка, один из многих. Проходит несколько лет, и он становится широко известен… в криминальных кругах… И это не удивительно, ведь Билли входит в банду знаменитого босса мафии Голландца Шульца.\n\rНовая звезда преступного мира успешно продвигается в своей преступной карьере… пока не встречает девушку своей мечты. Она красива и соблазнительна. Но у нее есть один существенный недостаток: она - женщина Голландца.","imdbId":"tt0101453","duration":"1:46","slogan":"A seductive look at a notorious gangster's dazzling and decadent empire about to crumble.","MPAA":"R"},{"id":4603,"rate":6.467,"rate_count":2108,"kpOrder":15002,"name":"Управляя полетами","secondName":"Pushing Tin","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Ник Фальзоне - самый занятой и самый лучший диспетчер на Лонг-Айленде, жизнь которого не отличалась разнообразием, и вдруг в его жизнь врывается Рассел Белл, как ковбой на мотоцикле.\n\rПодбадриваемые кофеином, двое молодых людей начинают суматошную борьбу,соревнуясь в остроумии и силе воли, но победитель должен быть только один...","imdbId":"","duration":"1:59","slogan":"A comedy about losing control","MPAA":"R"},{"id":40797,"rate":6.467,"rate_count":598,"kpOrder":15003,"name":"Цирк сгорел, и клоуны разбежались","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["драма","фэнтези"],"age":16,"description":"Главный герой фильма - режиссер Николай Худокормов. Он стоит на пороге пятидесятилетия, за его плечами жизнь, богатая событиями: творческие поиски, неоднократные браки, дети. Все это уже в прошлом. Осталось лишь глухое безденежье, полубезумная мать и безразличие к самому себе.\n\rНо Николай мучается от навязчивой идеи - он должен снять главный фильм своей жизни. Он мечется в поисках чуда, которое подарит ему деньги на осуществление съемок, преследуемый молодой и прекрасной женщиной, убеждающей его в бренности собственной жизни. Со временем Николая начинает пугать её навязчивость и странность.","imdbId":"tt0137432","duration":"1:54","slogan":null,"MPAA":null},{"id":19266,"rate":6.466,"rate_count":943,"kpOrder":15004,"name":"Рука смерти","secondName":"Shao Lin men","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","драма"],"age":16,"description":"Далекая эпоха династии Цинь в Китае. Маньчжуры ведут кровавую войну в Китае. Оплотом сопротивления китайского народа становятся воины-монахи монастыря Шаолинь, расположенного на юге страны. Однажды молодой воин-послушник обнаруживает предателей...","imdbId":"tt0073694","duration":"1:35","slogan":null,"MPAA":"R"},{"id":5515,"rate":6.466,"rate_count":806,"kpOrder":15005,"name":"Рубин Каира","secondName":"Ruby Cairo","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["детектив","триллер"],"age":16,"description":"Бесси Фаро - мать троих детей и жена Джони Фаро, владельца компании, занимающейся грузовыми авиаперевозками. Идиллическому и спокойному существованию Бесси приходит конец, когда она получает горестное известие: муж разбился в авиакатастрофе. \r\n\r\nБесси пытается разобраться с незаконченными делами супруга и узнает о том, что его компания находится на грани банкротства. Однако не все потеряно для молодой вдовы. Покойный муж оставил наследство, о существовании которого Бесси и не подозревала. Оказывается, Джони Фаро постоянно переводил большие денежные суммы на оффшорные счета по всему миру...","imdbId":"tt0107999","duration":"1:30","slogan":"Adults play the most dangerous games.","MPAA":"PG-13"},{"id":417680,"rate":6.466,"rate_count":506,"kpOrder":15006,"name":"Свой-Чужой","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Отношения Матвея, московского пожарного, и его любимой девушки Ольги, длились уже давно. Казалось, все так и будет продолжаться и свадьба уже не за горами. Но тут в жизни молодых людей происходят крутые перемены.\n\rВо время пожара в одном из московских домов, Матвей чудом спасает маленького мальчика, Бориса, родителей которого так и не удалось вытащить из огня. Коллеги уверяют главного героя, что теперь он должен заботиться о ребенке.\n\rМатвей всей душой привязывается к мальчику, но Ольга не может принять его любви к чужому малышу. Подобное поведение практически, «идеальной» женщины казалось странным. Именно этот случай поможет главным героям узнать друг о друге намного больше, чем им удалось за все прожитое вместе время. Смогут ли они после этого продолжить отношения и принять Бориса в СВОЮ семью или он так и останется для них ЧУЖИМ?","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":654749,"rate":6.465,"rate_count":41608,"kpOrder":15007,"name":"Доспехи Бога 3: Миссия Зодиак","secondName":"Chinese Zodiac","type":"FILM","year":2012,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия","приключения"],"age":6,"description":"Главный герой истории – работающий по всему миру охотник за сокровищами Джей Си по кличке Ястреб. Известный антиквар предлагает ему отыскать шесть редких статуэток в виде голов животных. В свое время эти бронзовые скульптуры входили в набор из 12-ти предметов, олицетворявших знаки зодиака. Фигурки украшали фонтан легендарного Летнего дворца на окраине Пекина. В 1860 году величественное сооружение было разграблено и разрушено англо-французскими войсками на исходе Второй опиумной войны, а статуэтки безвозвратно утеряны.\n\rСначала Джей Си с командой помощников отправляется во Францию, поскольку две статуэтки хранятся у одного из французских коллекционеров. В процессе операции по изъятию бронзовых скульптур из хорошо охраняемого замка Джей Си знакомится с Коко – китайской студенткой, учащейся в Париже. Девушка принимает активное участие в глобальной кампании по возвращению утраченных культурных ценностей в страны, откуда они были вывезены. Попутно Джей Си наживает себе злейшего врага в лице Пьера, шефа охраны замка Шато Марсо. Вместе с тем, охотник за сокровищами обретает верного друга в лице Кэтрин, разорившейся аристократки, в доме которой он находит одну из статуэток. Коко и Кэтрин присоединяются к компании Ястреба. \n\rГруппа в обновленном составе направляется на тропический остров, где среди обломков севшего на мель корабля спрятаны еще две статуэтки. В тропиках Джею Си и его друзьям противостоит банда разношерстных пиратов. Только благодаря безупречным боевым навыкам героя удается одержать верх. Вернувшись домой, Джей Си с удивлением узнает, что таинственный заказчик уже собрал шесть других статуэток. Ничего удивительного в том, что Ястреб собирается преподать ему урок хороших манер.","imdbId":"","duration":"1:53","slogan":"Охота за сокровищами началась","MPAA":"PG-13"},{"id":1045457,"rate":6.465,"rate_count":18117,"kpOrder":15008,"name":"Мидуэй","secondName":"Midway","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["боевик","военный","история"],"age":16,"description":"История одного из самых масштабных и стратегически важных морских сражений на Тихом океане Второй мировой войны. После разгрома японской авиацией большей части флота США в Перл-Харборе до этого придерживавшаяся нейтралитета Америка вступает в войну. В июне 1942 года остатки американского флота под командованием адмирала Честера Нимица сражаются с Императорским флотом Японии у атолла Мидуэй.","imdbId":"tt6924650","duration":"2:18","slogan":"Based on real events.","MPAA":"PG-13"},{"id":1244909,"rate":6.465,"rate_count":8155,"kpOrder":15009,"name":"Щенячий патруль: Мегащенки","secondName":"Paw Patrol: Mighty Pups","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детский","мультфильм","приключения"],"age":0,"description":"Отряд отважных щенят получает суперспособности после того, как загадочный метеорит приземляется в Бухте Приключений. Чтобы захватить власть в городе, мэр Хамдингер и его племянник устроят ловушку для Райдера и похитят метеорит. Щенкам предстоит объединиться и использовать свои новые способности, чтобы спасти положение.","imdbId":"tt6889128","duration":"0:44","slogan":null,"MPAA":null},{"id":215577,"rate":6.465,"rate_count":7638,"kpOrder":15010,"name":"Тайна Мунакра","secondName":"The Secret of Moonacre","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Венгрия","Франция"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"Когда отец 13-летней Марии умирает, оставив её бездомной сиротой, ей приходится оставить Лондон и переехать к сэру Бенджамину, эксцентричному дядюшке, о котором она никогда ранее не слышала, в его загадочное поместье «Лунная Долина». Мария оказывается в мире, разделённом древней враждой с тёмным родом де Нуар. Она - последняя Лунная Принцесса - должна преодолеть семейную гордость и раскрыть тайны прошлого до того, как Луна взойдёт пятитысячный раз и Лунную долину поглотит море.","imdbId":"tt0396707","duration":"1:43","slogan":"A Magical Journey Begins.","MPAA":"PG"},{"id":195429,"rate":6.465,"rate_count":4705,"kpOrder":15011,"name":"Смертельный номер","secondName":"Death Defying Acts","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Во время гастролей по Британии в 1926 году великий иллюзионист Гарри Гудини вспыхивает страстью к жительнице Эдинбурга, женщине-медиуму. Она вызывается вступить в контакт с духом погибшей матери Гудини, за что тот посулил щедрую награду. Но ее способности - по большей степени шарлатанство, и в результате все идет совсем не по плану.","imdbId":"tt0472071","duration":"1:37","slogan":"Любовь неизбежна","MPAA":"PG"},{"id":432385,"rate":6.465,"rate_count":2274,"kpOrder":15012,"name":"Одна война","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В центре сюжета – пять женщин с маленькими детьми на одном из островов Ладожского озера. Их дети рождены от немцев-оккупантов, потому и живут они на острове под охраной. Победа для них стала и радостью, и горем одновременно.","imdbId":"tt1427091","duration":"1:25","slogan":null,"MPAA":null},{"id":79755,"rate":6.465,"rate_count":2258,"kpOrder":15013,"name":"Бионикл: Маска света","secondName":"Bionicle: Mask of Light","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Затерянный в океане остров Мата Нуи становится ареной очередной грандиозной битвы Добра и Зла. Населяющие его роботы Матораны вновь вынуждены сразиться со своим злейшим врагом, темным владыкой Макутой, мечтающим о неограниченной власти. Всякий раз шести великим кибервоинам Тоа удавалось отстоять Мата Нуи, но на этот раз их противник могущественен как никогда. Судьба острова повисает на волоске, и победа в этой битве зависит от того, кому попадет в руки знаменитая маска Света -уникальный древний артефакт фантастической мощи, способный как спасти, так и погубить весь мир...","imdbId":"tt0369281","duration":"1:10","slogan":"A Hero Will Be Revealed","MPAA":"PG"},{"id":958907,"rate":6.465,"rate_count":1119,"kpOrder":15014,"name":"Сержант Стабби: Американский герой","secondName":"Sgt. Stubby: An American Hero","type":"FILM","year":2018,"yearEnd":0,"countries":["Ирландия","США","Франция"],"genres":["мультфильм","приключения","семейный"],"age":null,"description":"Правдивая история о собаке-сержанте по кличке Стабби, получившей звание и награды за подвиги на Первой мировой войне. Бездомный голодающий щенок попал в добрые руки молодого солдата и стал членом его полка. Вместе со своей армейской семьёй пёс Стабби отправился на французский фронт, где участвовал в боях, спасал раненых и ловил шпионов.","imdbId":"tt5314190","duration":"1:24","slogan":"Marching Into Theaters April 2018","MPAA":"PG"},{"id":579839,"rate":6.465,"rate_count":1021,"kpOrder":15015,"name":"Кукловод","secondName":"Choneung ryeokja","type":"FILM","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"В фирму «Утопия» приходит устраиваться молодой человек Лим Гю-нам. Босс, человек с не меньшими странностями, чем название его компании, при первом же знакомстве рассказывает ему о таинственных событиях, недавно произошедших в офисе. И предлагает оформить его на должность представителя фирмы. На что молодой человек, недавно потерявший работу, скрепя сердце вынужден согласиться. Он даже не догадывается, с кем ему предстоит столкнуться.","imdbId":"tt1900891","duration":"1:52","slogan":null,"MPAA":null},{"id":223983,"rate":6.465,"rate_count":868,"kpOrder":15016,"name":"Отвергнутые","secondName":"Rejected","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Нарезка небольших скетчей от Дона Херцфельда, которого наняли для создания рекламных роликов.","imdbId":"tt0234588","duration":"0:09","slogan":null,"MPAA":null},{"id":7633,"rate":6.465,"rate_count":800,"kpOrder":15017,"name":"Хороший вор","secondName":"The Good Thief","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Ирландия","Франция"],"genres":["боевик","драма","триллер"],"age":12,"description":"Бывалый вор и прожженный аферист Боб Монтанье возвращается на ослепительную Французскую Ривьеру, чтобы провернуть свое последнее, самое крупное дело. Под неусыпным оком своего вечного врага и старого друга инспектора полиции Рожэ он собирает команду первоклассных профессионалов, планируя неслыханное по своей хитрости и наглости ограбление казино. Боба окружают стукачи и предатели, мечтающие поживиться на легкой добыче, но у старого мошенника в рукаве припрятан козырь – налетов будет два, но какой из них – настоящий, возможно, выяснится лишь в самый последний момент…","imdbId":"tt0281820","duration":"1:49","slogan":"Ему не нужны деньги. Ему нужно то, что невозможно на них купить...","MPAA":"R"},{"id":7184,"rate":6.465,"rate_count":633,"kpOrder":15018,"name":"Боги и генералы","secondName":"Gods and Generals","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","военный","драма"],"age":16,"description":"Широкое эпическое полотно о начале Гражданской войны между Севером и Югом, рассказ о сражениях при Манассасе, Антиэтеме, Фредериксберге и Чанселлорсвилле. Основное действие разворачивается вокруг армии конфедератов и её генерала Джексона, удостоившегося прозвища Каменная Стена...","imdbId":"tt0279111","duration":"3:39","slogan":"The nation's heart was touched by....","MPAA":"PG-13"},{"id":1011011,"rate":6.464,"rate_count":21243,"kpOrder":15019,"name":"Патрик","secondName":"Patrick","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":12,"description":"Сара никак не может привести свою жизнь в порядок: карьера не складывается, личная жизнь полна разочарований, а родители относятся с пренебрежением. Последнее, что ей сейчас нужно - это избалованный и капризный мопс по имени Патрик, который буквально врывается в жизнь бедной девушки. Но если люди не смогли стать для Сары друзьями, может, это получится у собаки?","imdbId":"tt6542108","duration":"1:34","slogan":"Pug... Actually.","MPAA":null},{"id":18295,"rate":6.464,"rate_count":6162,"kpOrder":15020,"name":"Сириана","secondName":"Syriana","type":"FILM","year":2005,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["драма","триллер"],"age":16,"description":"Роберт Баер – ветеран ЦРУ, проработавший в агентстве 21 год. Всё это время он боролся с терроризмом во всем мире. Однако после окончания «холодной войны», когда угроза терроризма возросла, ЦРУ урезало финансирование проектов на Ближнем Востоке и в итоге потеряло контроль над стратегически важным регионом.\n\rБорьба разгорается с новой силой и приобретает личный характер, когда руководитель нефтяной компании Брайан Вудман готовится совершить сделку с шейхом одной из стран Ближнего Востока, богатой нефтью, и в то же время переживает серьёзную семейную трагедию.","imdbId":"tt0365737","duration":"2:08","slogan":"Все взаимосвязано","MPAA":"R"},{"id":805153,"rate":6.464,"rate_count":3872,"kpOrder":15021,"name":"Мистер Олимпия","secondName":"Bigger","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":12,"description":"Братья Джо и Бен Уайдеры — профессиональные тренеры, всю жизнь занимавшиеся популяризацией бодибилдинга. В 1946 году они основали Международную федерацию бодибилдинга, которая впоследствии выросла в мощную и влиятельную организацию. Именно они обнаружили в Австрии молодого Арнольда Шварценеггера и уговорили его переехать в США. Фильм расскажет, как строилась империя Уайдеров и скольким им пришлось пожертвовать, чтобы пробиться наверх.","imdbId":"tt3226786","duration":"1:47","slogan":"Он создал фитнес, каким мы его знаем. Вместе они изменили мир","MPAA":"PG-13"},{"id":406354,"rate":6.464,"rate_count":3781,"kpOrder":15022,"name":"Амелия","secondName":"Amelia","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама","приключения"],"age":12,"description":"История жизни легендарной женщины-пилота Амелии Эрхарт, исчезнувшей в ходе перелёта через Тихий океан в 1937 году, в её попытке совершить кругосветный перелёт.","imdbId":"tt1129445","duration":"1:51","slogan":"Легенда. Любовь. Загадка","MPAA":"PG"},{"id":1045111,"rate":6.464,"rate_count":1534,"kpOrder":15023,"name":"Половинки","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"За три дня до свадьбы к Евгению загадочным образом примагничивается незнакомка. Все попытки разъединить молодых людей безуспешны. Но разве стоит из-за этого отменять долгожданную свадьбу? Жених и невеста старательно делают вид, что ничего особенного с ними не случилось. Однако игнорировать намертво приклеенную девушку с каждым днём становится всё труднее.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":1040958,"rate":6.464,"rate_count":1315,"kpOrder":15024,"name":"Мустанг","secondName":"The Mustang","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Осуждённый преступник Роман Коулман, отбывающий срок в тюрьме Невады, вынужден участвовать в реабилитационной программе по приручению мустангов. Неожиданно для себя он привязывается к самой неукротимой лошади, которая помогает ему бороться с собственными демонами.","imdbId":"","duration":"1:36","slogan":"Untamed Souls. Kindred Spirits.","MPAA":"R"},{"id":14901,"rate":6.464,"rate_count":870,"kpOrder":15025,"name":"Русский отдел","secondName":"The Russia House","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Привлекательная русская женщина Катя - литературный редактор. Пытаясь переправить британскому издателю Барли Блэйру рукопись известного советского ученого, Катя невольно втягивает их обоих в мир международного шпионажа.\n\rРукопись, содержания которой достаточно для нарушения мирового баланса, перехвачена западной разведкой. Блэйра вербуют в Советский Союз для добычи новой информации о таинственной рукописи. Но когда Блэйр знакомится с Катей, ему приходится выбирать между возложенной на него миссией и страстью к женщине, для которой преданность собственной стране незыблема, как и для самого Блэйра...","imdbId":"tt0100530","duration":"2:03","slogan":"A Spy Story . . . A Love Story . . . A Story to Cross all Boundaries.","MPAA":"R"},{"id":1007639,"rate":6.464,"rate_count":559,"kpOrder":15026,"name":"Адзин: Получеловек","secondName":"Ajin","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["боевик","фантастика"],"age":null,"description":"Студент Кэй Нагаи должен был погибнуть под колесами грузовика, но внезапно ожил. К собственному изумлению и окружившей его толпы парень оказался адзином - бессмертным существом со способностью к полной регенерации. Конечно же, правительство не может оставить адзинов без внимания, и Кэя поместили в лабораторию, где проводили над ним бесчеловечные опыты - ампутировали конечности и убивали много раз, наблюдая, как парень оживает снова и снова. Однажды эту пыточную берет штурмом Сато, тоже адзин, уже однажды освободивший оттуда своего нынешнего союзника Танаку. Сато предлагает Кэю присоединиться к их группе, чтобы мстить людям, и, получив отказ, выдвигает требования правительству Японии.","imdbId":"tt6215712","duration":"1:49","slogan":"Dead and... alive.","MPAA":null},{"id":462538,"rate":6.463,"rate_count":45171,"kpOrder":15027,"name":"В активном поиске","secondName":"How to Be Single","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Устав от жизни со своим бойфрендом, Элис уходит от него, переезжает к старшей сестре Мэг, находит новую работу и обзаводится новой подругой Робин. Последняя оказывается страстной поклонницей ночных «отжигов» и пытается втянуть Элис в свою безумную жизнь, хотя та предпочитает чинные и продолжительные отношения пьяным знакомствам на вечеринках.","imdbId":"tt1292566","duration":"1:50","slogan":"Welcome to the party","MPAA":"R"},{"id":64012,"rate":6.463,"rate_count":19025,"kpOrder":15028,"name":"Черная орхидея","secondName":"The Black Dahlia","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Конец 40-х годов. Двое полицейских расследуют жестокое убийство голливудской старлетки, разрезанный пополам труп которой найден на заброшенном пустыре. По мере того, как давление со стороны политиков усиливается, напарники обнаруживают, что слишком многие известные люди замешаны в этом деле.\n\rРазличные нити расследования приводят их в одну из самых влиятельных семей Нью-Йорка, в сердце полицейского департамента Лос-Анджелеса и даже к собственным возлюбленным.","imdbId":"","duration":"2:01","slogan":"Inspired by the most notorious unsolved murder in California history.","MPAA":"R"},{"id":9599,"rate":6.463,"rate_count":1318,"kpOrder":15029,"name":"Убить Зои","secondName":"Killing Zoe","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция"],"genres":["криминал","триллер"],"age":18,"description":"Американец Зэд, спец по сейфам, приезжает в Париж по приглашению своего друга Эрика, которого он знал еще по Штатам. Сразу после прилета по наводке таксиста Зэд снимает проститутку по имени Зои. Они понравились друг другу, что впоследствии и спасло им жизнь...","imdbId":"tt0110265","duration":"1:36","slogan":"We go in. We get what we want. We come out.","MPAA":"R"},{"id":325460,"rate":6.463,"rate_count":915,"kpOrder":15030,"name":"Джонни – Бешеный Пес","secondName":"Johnny Mad Dog","type":"FILM","year":2008,"yearEnd":0,"countries":["Бельгия","Либерия","Франция"],"genres":["военный","драма"],"age":null,"description":"Джонни всего 15 лет, но он уже до зубов вооруженный солдат, который одержим, словно бесом, желанием стать бешеным псом. Вместе с членами своей команды по имени Плохой совет, Маленький дьявол и Юный майор он ворует, грабит и убивает всё и вся на своем пути.\n\rЛаоколе 16 лет, она заботится о своем беспомощном отце, которого возит в расхлябанном кресле-каталке. Ее отличная учеба в школе питает ее мечты о блестящем будущем. Она хочет сбежать c 8-летним братом Фово из своего города, отданного на произвол детей-солдат.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":842567,"rate":6.462,"rate_count":159578,"kpOrder":15031,"name":"Босс-молокосос","secondName":"The Boss Baby","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Семилетний фантазёр Тима ревнует родителей к недавно появившемуся на свет брату. Но малыш – совсем не простой ребенок, он обладает лидерскими задатками, уже носит деловые костюмы и во всём видит бизнес-задачу. Однажды Тим узнает о заговоре, целью которого является уничтожение любви, и организовал его директор компании «Puppy Co». Но одному Тиму не по силам его остановить. Мальчику предстоит объединиться со своим нелюбимым братом, чтобы спасти родителей и вернуть порядок на Земле.","imdbId":"","duration":"1:27","slogan":"Прирождённый лидер","MPAA":"PG"},{"id":195870,"rate":6.462,"rate_count":32626,"kpOrder":15032,"name":"Безумцы","secondName":"The Crazies","type":"FILM","year":2010,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["триллер","ужасы"],"age":18,"description":"В окрестностях небольшого городка падает самолёт, на борту которого находится чрезвычайно опасный вирус. Зараза попадает в водную систему города, жители один за другим «заболевают» и начинают яростно бросаться на всех подряд. Военные оперативно запирают город на карантин, отстреливая зараженных.","imdbId":"tt0455407","duration":"1:41","slogan":"Fear Thy Neighbor","MPAA":"R"},{"id":77137,"rate":6.462,"rate_count":6318,"kpOrder":15033,"name":"Изгнанные дьяволом","secondName":"The Devil's Rejects","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["ужасы"],"age":18,"description":"Твердо вознамерившись отомстить за смерть брата, шериф ведет собственное расследование. Он выслеживает семью Фаерфлай и нанимает жестоких убийц - так называемую «неуловимую парочку», чтобы расправиться с негодяями. Самые лютые и изощренные пытки меркнут в сравнении с той мясорубкой, которая ждет врагов шерифа.","imdbId":"tt0395584","duration":"1:47","slogan":"Go to Hell!","MPAA":"R"},{"id":43058,"rate":6.462,"rate_count":3396,"kpOrder":15034,"name":"Подземелье ведьм","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","Чехословакия"],"genres":["мелодрама","фантастика","фэнтези"],"age":12,"description":"В далеком будущем экспедиция исследователей космоса высаживается на планету, пригодную для жизни. Однако, процессы эволюции жизни на планете проходят странным образом. Здесь млекопитающие, динозавры, приматы и люди эпохи каменного века соседствуют в одном времени.\n\rКак выясняется, подобное развитие жизни на планете есть колоссальный эксперимент, проводимый пришельцами, которые «разогнали» эволюцию планеты таким образом, чтобы выяснить, что же происходит с высшими формами жизни на пике их развития, за что они и поплатились: завладевшие оружием будущего, жители планеты убили своих «создателей»... Подобная опасность также ожидает землян, исследующих планету.","imdbId":"tt0134899","duration":"1:25","slogan":null,"MPAA":null},{"id":230129,"rate":6.462,"rate_count":3213,"kpOrder":15035,"name":"Бэтмен против Дракулы","secondName":"The Batman vs. Dracula","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","ужасы"],"age":0,"description":"В то время как Готэм Сити спит под прикрытием темноты, вылетают две легендарные мыши. Одна из них превращает город в армию вампиров, а другая пытается сделать все возможное, чтобы предотвратить это событие.\n\rНо Дракула - зто не просто один из врагов Бэтмена, он обладает сверхъестественными способностями, скоростью и умом. Хотя даже со своим арсеналом технических приспособлений, Черный Рыцарь смертен.","imdbId":"tt0472219","duration":"1:23","slogan":"Черный рыцарь и Принц темноты в решающей битве!","MPAA":null},{"id":762199,"rate":6.462,"rate_count":2703,"kpOrder":15036,"name":"Эйб","secondName":"Abe","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"История про дефективного робота и его эмоции.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":841348,"rate":6.462,"rate_count":1472,"kpOrder":15037,"name":"Город 44","secondName":"Miasto 44","type":"FILM","year":2014,"yearEnd":0,"countries":["Польша"],"genres":["военный","драма","мелодрама"],"age":18,"description":"Действие фильма начинается перед самым началом варшавского восстания 1 августа 1944 года. Фильм рассказывает о группе близких друзей, которые приезжают в столицу в разгар повстанческой борьбы. Стефан работает на заводе Ведля, содержит мать и младшего брата, ежедневно испытывая унижения немцев. Мечтает о мгновении, когда сможет им за все отплатить и исполнить долг перед Родиной. Как только представляется случай – он вступает в ряды Армии Крайовой. Во время конспиративных встреч Стефан знакомится с Бедронкой, тонкой и впечатлительной девушкой. Молодые люди познают вкус первой юношеской любви. Но когда смерть грозит на каждом шагу, такая любовь не может быть счастливой...","imdbId":"","duration":"2:07","slogan":null,"MPAA":null},{"id":420292,"rate":6.462,"rate_count":1033,"kpOrder":15038,"name":"Спасибо за любовь!","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Иван знакомит маму со своей невестой Ларой – девушкой, с которой он познакомился всего две недели назад. Ольга Аркадьевна видит в избраннице сына одни недостатки: она старше Вани, она слишком самостоятельна и горда, она работает на конюшне, она, наконец, снималась для журнала Playtoy! Будущей невестке объявлена война, но та не спешит сдаваться. \n\rВ борьбе за свое счастье Лара не гнушается никакими средствами. Она нанимает профессионального жигало и ставит перед ним задачу – влюбить в себя сварливую свекровь. Девушка надеется, что Ольга Аркадьевна, познав настоящую страсть, станет мягче, человечнее и оставит семью сына в покое.  Итак, с матерью Ивана как бы случайно знакомится молодой привлекательный предприниматель Станислав Аркадьевич. Ольга теряет голову, легкий флирт перерастает в подлинное чувство... Мог ли кто-нибудь предположить, что эта встреча станет роковой в судьбе женщины?","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":1245463,"rate":6.462,"rate_count":727,"kpOrder":15039,"name":"Бунтарка","secondName":"Moxie","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":18,"description":"Старшеклассница из небольшого городка вдохновляется активистским прошлым своей матери и устраивает в школе феминистскую революцию.","imdbId":"","duration":"1:51","slogan":"Find Your Voice","MPAA":"PG-13"},{"id":1242651,"rate":6.462,"rate_count":530,"kpOrder":15040,"name":"Управдомша","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Баба Глаша – управдом. Каждый ее день расписан по минутам. Это по паспорту Глафира Ивановна – пенсионерка. На деле спуску никому не дает. Она лихо управляется с нерадивыми соседями, с дворниками и даже с участковым. Но стоило Глафире Ивановне ненадолго отлучиться в санаторий, как ее «хозяйство» тут же пришло в упадок – дворники распустились, собачники за своими питомцами перестали убирать, какой-то чужак-наглец повадился ставить свою машину во вверенном ей дворе, а пожилая соседка куда-то пропала… А тут еще и единственная внучка Лида – сплошное расстройство – разошлась со своим женатым начальником и сразу же осталась и без работы, и без квартиры.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":568881,"rate":6.461,"rate_count":1622,"kpOrder":15041,"name":"Парни из Джерси","secondName":"Jersey Boys","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мюзикл"],"age":16,"description":"Фильм является биографией группы The Four Seasons. Он рассказывает об их развитии, о пережитых личных столкновениях и трудных временах, и окончательном триумфе группы друзей, чья музыка стала символом целого поколения.","imdbId":"tt1742044","duration":"2:14","slogan":"Everybody remembers it how they need to.","MPAA":"R"},{"id":1112132,"rate":6.46,"rate_count":80865,"kpOrder":15043,"name":"Реинкарнация","secondName":"Hereditary","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","ужасы"],"age":18,"description":"После смерти матери Энни Грэхем в её ранее спокойном доме начинает твориться нечто необъяснимое. Теперь под угрозой жизнь её близких. С каждым днём открываются новые ужасающие секреты семьи.","imdbId":"tt7784604","duration":"2:07","slogan":"У каждой родословной есть свои тайны","MPAA":"R"},{"id":467553,"rate":6.46,"rate_count":73988,"kpOrder":15044,"name":"Мачете","secondName":"Machete","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Во время покушения на сенатора опытный наемник Мачете обнаружил, что находится на мушке у снайпера. С трудом избежав смерти, он узнает, что его подставили собственные наниматели и теперь его целью является месть.","imdbId":"tt0985694","duration":"1:45","slogan":"He was given an offer he couldn't refuse...","MPAA":"R"},{"id":1165077,"rate":6.46,"rate_count":12686,"kpOrder":15045,"name":"Золотая перчатка","secondName":"Der goldene Handschuh","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Франция"],"genres":["биография","криминал","триллер"],"age":18,"description":"Гамбург, начало 1970-х годов. Фриц Хонка, типичный неудачник средних лет, так ничего и не достигший в жизни, коротает унылые вечера в кабаке «Золотая перчатка». Здесь, в компании себе подобных, он дурманит себя алкоголем и ищет близости с одинокими женщинами, безвозвратно утратившими молодость и достоинство. Фриц завлекает эти потерянные души в свое холостяцкое логово, а в этом затхлом мирке в безобидном на вид уродце просыпается монстр.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":634473,"rate":6.46,"rate_count":8105,"kpOrder":15046,"name":"Голубь сидел на ветке, размышляя о бытии","secondName":"En duva satt på en gren och funderade på tillvaron","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Норвегия","Швеция"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"Действие фильма, состоящего из 39 трагикомических скетчей, разворачивается в неопределённой западноевропейской стране. Герои сменяют друг друга; основная сюжетная нагрузка приходится на странную пару — это внешне слегка напоминающий зомби торговец бессмысленной утварью (клык вампира, «мешок со смехом», страшная резиновая маска) и его умственно отсталый приятель.","imdbId":"tt1883180","duration":"1:41","slogan":null,"MPAA":"PG-13"},{"id":437414,"rate":6.46,"rate_count":8109,"kpOrder":15047,"name":"Ярость","secondName":"Rampage","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Канада"],"genres":["боевик","драма","триллер"],"age":18,"description":"Билл Уильямсон - обычный парень из тихого американского городка. Но в «один прекрасный день» он «вооружается до зубов» и выходит на улицу. Билл с упорством настоящего маньяка истребляет жителей города, полагая, что все они виновны в мировых политико-экономических катаклизмах, о которых каждый день говорят в новостях по телевизору... Эффект реалистичности происходящего усиливает съемка трясущейся камерой и повествование от лица убийцы.","imdbId":"","duration":"1:25","slogan":"Добро пожаловать в ад!","MPAA":"R"},{"id":653689,"rate":6.46,"rate_count":3417,"kpOrder":15048,"name":"Небесные жёны луговых мари","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"23 новеллы о марийских женщинах. Каждая новелла – отдельная жанровая история продолжительностью от одной до десяти минут. Истории радостные и печальные, смешные и страшные. Это фильм-орнамент, фильм-календарь, рассказывающий о философии, традициях и сегодняшнем дне марийского народа.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":1118394,"rate":6.46,"rate_count":2244,"kpOrder":15049,"name":"Прорыв","secondName":"Breakthrough","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"История чудесного спасения 14-летнего Джона, который провалился под лёд озера в Миссури. Когда мальчика доставили в больницу, он более часа не подавал признаков жизни. Его мать Джойс, не смирившись с потерей сына, призвала на помощь всю свою любовь и веру.","imdbId":"tt7083526","duration":"1:56","slogan":"Based on the impossible true story.","MPAA":"PG"},{"id":5434,"rate":6.46,"rate_count":1686,"kpOrder":15050,"name":"Парный удар","secondName":"Sidekicks","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":12,"description":"Бэрри не пользовался авторитетом у одноклассников. Во-первых, он не был физически сильным из-за астмы, мучавшей его страшными приступами. Во-вторых, духом тоже был слабоват, не всегда решаясь ответить обидчику.\n\rА в-третьих, он был мечтателем, становясь в своих мечтах первым помощником Чака Норриса, борца за справедливость.","imdbId":"tt0105402","duration":"1:41","slogan":"A dreamer and a champion. An unbeatable team...Until his hero stepped out of his fantasies to fight at his side.","MPAA":"PG"},{"id":575315,"rate":6.46,"rate_count":1632,"kpOrder":15051,"name":"Машина Джейн Мэнсфилд","secondName":"Jayne Mansfield's Car","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия","США"],"genres":["драма"],"age":18,"description":"Конец 60-х годов. Американка бросает мужа, уходит к англичанину и уезжает с ним. Когда женщина умирает, бывший супруг должен исполнить последнюю волю почившей и похоронить её на родной земле, в Алабаме. Тело усопшей привозит в Америку её второй муж.","imdbId":"","duration":"2:01","slogan":null,"MPAA":"R"},{"id":1049455,"rate":6.46,"rate_count":666,"kpOrder":15052,"name":"Мозг. Вторая Вселенная","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"Что такое человеческий мозг? Орган центральной нервной системы, суперкомпьютер или хозяин, управляющий жизнью человека? Синестеты непроизвольно ассоциируют цифры и буквы с цветами или вкусами. Семерка для них — всегда синяя, а буква А — красная. Люди с прозопагнозией не различают лиц: они видят их, но не помнят. Авторы начали снимать фильм о современных исследованиях мозга в поиске ответа на вопрос: «Могу ли я управлять своим поведением, своей физиологией, своим сознанием?».","imdbId":"tt7221078","duration":"1:26","slogan":null,"MPAA":null},{"id":47243,"rate":6.46,"rate_count":587,"kpOrder":15053,"name":"Биби – маленькая волшебница","secondName":"Bibi Blocksberg","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"В маленьком городке Нойштадт праздник. Начинающая волшебница Биби спасла двух маленьких детей из огня, «наколдовав дождь» и потушив пожар. Ее мама Барбара, потомственная колдунья, гордится своей дочерью. А главная волшебница Вальпургия решает раньше, чем положено по традиции, вручить Биби самую ценную награду мира колдовства и магии - «Хрустальный Шар».\n\rТеперь с помощью этого шара она сможет путешествовать в прошлое и будущее, но самое главное - станет настоящей волшебницей. Но злая ведьма Рабиа, умирающая от зависти к Биби, клянется, что «не будет знать ни сна, ни отдыха», пока не отнимет у юной волшебницы ее сокровище...","imdbId":"tt0321436","duration":"1:42","slogan":null,"MPAA":null},{"id":66543,"rate":6.46,"rate_count":509,"kpOrder":15054,"name":"Сейчас","secondName":"Nu","type":"FILM","year":2003,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма","короткометражка"],"age":null,"description":"Мужчина и женщина встречаются в 1960-ом. Они женятся только потому что так было заведено. Но что-то идет не так уже в их первую брачную ночь. Они понятия не имеют что делать друг с другом. Как в интимном плане так и в эмоциональном. Мужчина встречает другого, который знает как себя вести и что делать с его сексуальностью. Его руки делают то что не делали ничьи прежде и губы тоже. Они тайно любят друг друга. Но есть проблема - женщина. И у нее есть свой козырь в рукаве. Будет ли она действовать? Да, будет. Что произойдет? Неизвестно никому.","imdbId":"tt0344128","duration":"0:29","slogan":null,"MPAA":null},{"id":484426,"rate":6.459,"rate_count":57788,"kpOrder":15055,"name":"Каникулы","secondName":"Vacation","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Расти Гризвольд — молодой отец и примерный семьянин, который очень хочет сплотить семью и воссоздать каникулы из своего детства. Вместе с супругой и двумя сыновьями он решает совершить незабываемое путешествие через всю страну, конечной целью которого станет самый лучший тематический парк Америки. Все тщательно спланировав, они отправляются в дорогу, надеясь, что их ждет очень веселое и увлекательное путешествие.\n\rВ начале пути все происходит как нельзя лучше, но чем дальше они отдаляются от дома, тем больше проблем их ждет впереди. Все пошло совсем не так, как планировал Расти, но он не собирается останавливаться и готов сделать все возможное для того, чтобы добраться до пункта назначения и подарить своей семье лучшие каникулы.","imdbId":"tt1524930","duration":"1:39","slogan":"И что могло пойти не так","MPAA":"R"},{"id":1171869,"rate":6.459,"rate_count":10442,"kpOrder":15056,"name":"Амбивалентность","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"Два друга, два молодых психиатра, очень по-разному воспринимают жизнь. Один хочет поступать правильно. Второй — ставить эксперименты. Один — прилежный ученик. Второй — нарушитель спокойствия. Но выдержит ли их дружба испытание страстью к одной женщине?  Это интригующая история о необычном любовном треугольнике и о том, что безумие ближе, чем кажется.","imdbId":"tt8896336","duration":"1:57","slogan":"Безумие ближе, чем кажется","MPAA":null},{"id":17119,"rate":6.459,"rate_count":1587,"kpOrder":15057,"name":"Мы здесь больше не живем","secondName":"We Don't Live Here Anymore","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","мелодрама"],"age":16,"description":"Семьи Джека и Хэнка давно вместе. Мужчины преподают в университете, пока их жены Терри и Эдит берегут домашний очаг, и никто не может заподозрить, что на самом деле эти пары объединяет не дружеская привязанность, а отчаяние, предательство и обман.\n\rНевинная интрижка между Джеком и Эдит быстро превращается в тайный роман. Они мечтают о давно утраченном счастье, но что случится, когда их супруги узнают об измене?\n\rЕсли Хэнк и Терри в отместку поступят так же, в надвигающейся катастрофе никто из них не найдет спасения…","imdbId":"tt0361309","duration":"1:41","slogan":"Why do we want what we can't have?","MPAA":"R"},{"id":491890,"rate":6.459,"rate_count":615,"kpOrder":15058,"name":"Попытка Веры","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Она - врач-репродуктолог, он - генетик. Они - супруги, им уже за тридцать. Взрослые, вполне состоявшиеся люди. Живут вместе давно, детей нет, все одно и то же, все надоело. Решают изменить свою жизнь, изменив друг другу. И вот - у него другая, у нее - другой, но как изменилась их жизнь? Стала ли лучше? А может быть от чего ушли, к тому и пришли?","imdbId":"","duration":"3:28","slogan":null,"MPAA":null},{"id":409440,"rate":6.459,"rate_count":615,"kpOrder":15059,"name":"Приключения на Багамах","secondName":"Beneath the Blue","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Алиса Харкер, 18-летняя девушка, исследователь дельфинов, которая работает вместе со своим отцом Хоком - известным ученым. У нее со взрослым и немного таинственным туристом Крейгом завязываются романтические отношения. Но сердце Алисы разбивается, когда выясняется, что Крейг ведет двойную игру. Он является офицером ВМС США, и участвует в миссии, которая угрожает исследовательскому центру и диким дельфинам, с одним из которых, Раском, у Алисы мощная связь. \n\rШпионаж, заговор, похищение людей, кладбище мертвых дельфинов и китов рядом с подводными испытаниями ВМС США Sonar… Алиса и Хок вместе пытаются спасти и сохранить дикого дельфина Раска и других морских млекопитающих, в то время как Крейг стоит перед сложной моральной дилеммой, которая заставит его сделать выбор раз и навсегда.","imdbId":"","duration":"1:28","slogan":"She'll Swim To Any Depth To Save Her Friend","MPAA":"PG"},{"id":696977,"rate":6.458,"rate_count":23319,"kpOrder":15060,"name":"Теорема Зеро","secondName":"The Zero Theorem","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Румыния","Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Эксцентричный компьютерный гений Коэн Лет бьется над неразрешимой теоремой. Благодаря костюму для виртуальной реальности, изобретенному мальчиком Бобом, Лету удается совершить путешествие в скрытое пространство и узнать тайну своей души. Эту разгадку ищет не только он сам, но и таинственный Менеджмент, который правит всем миром посредством всевидящих устройств под названием ManCams.","imdbId":"","duration":"1:46","slogan":"Nothing is everything.","MPAA":"R"},{"id":64173,"rate":6.458,"rate_count":3825,"kpOrder":15061,"name":"Крутая компания","secondName":"In Good Company","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Дэн Формэн, 50-летний менеджер рекламного отдела престижного спортивного издания находится на грани нервного срыва. Сначала, в результате служебных пертурбаций его лишают должности, а затем назначают нового босса - 26-летнего красавца Картера Дюруа, который годится ему в сыновья и ничего не смыслит в издательском бизнесе. \r\n\r\nВдобавок еще и жена Энн сообщает Дэну, что беременна, а 18-летняя красавица-дочь Алекс поступила в престижный университет. Финансовое благополучие семьи под угрозой! И вот в такой отчаянный момент жизни Дэн Формэн узнает, что Картер начинает крутить роман с Алекс!","imdbId":"tt0385267","duration":"1:49","slogan":"He's rich, young and handsome. He's in love with you and he's your dad's boss","MPAA":"PG-13"},{"id":412601,"rate":6.458,"rate_count":569,"kpOrder":15062,"name":"Я люблю Сару Джейн","secondName":"I Love Sarah Jane","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия"],"genres":["короткометражка","мелодрама","ужасы"],"age":null,"description":"История первой любви в экстремальных условиях мира, где цивилизация была разрушена, подростки потеряли родителей и были предоставлены самим себе. Детская жестокость расцвела полным цветом, избавившись от всех преград, подстрекаемая бесчеловечной войной за выживание.","imdbId":"tt1157658","duration":"0:14","slogan":"First Love Never Dies.","MPAA":null},{"id":623250,"rate":6.457,"rate_count":244962,"kpOrder":15063,"name":"Чёрная Пантера","secondName":"Black Panther","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"С первого взгляда можно решить, что Ваканда - обычная территория дикой Африки, но это не так. Здесь, в недрах пустынных земель, скрываются залежи уникального металла, способного поглощать вибрацию. Многие пытались добраться до него, разоряя всё на своём пути и принося смерть аборигенам, но каждый раз таинственный дух саванны - Чёрная Пантера - вставал на защиту угнетённых.\n\rСпустя много лет беда снова приходит в Ваканду, и в этот раз враг заручился поддержкой современных технологий. Когда шансов почти не остаётся, Т'Чалла, молодой принц Ваканды, узнаёт, что именно ему предстоит возродить легенду и продолжить вечную борьбу, надев маску Чёрной Пантеры.","imdbId":"tt1825683","duration":"2:14","slogan":"Да здравствует король","MPAA":"PG-13"},{"id":1074222,"rate":6.457,"rate_count":114901,"kpOrder":15064,"name":"Красотка на всю голову","secondName":"I Feel Pretty","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Ее жизнь состояла из вечных попыток сесть на диету или заняться фитнесом. «Попытка засчитана», – подумала Вселенная и скинула бедняжку с велотренажера. Девушка ударяется головой и обретает аномальную уверенность в том, что теперь она просто неотразима. Одна проблема – в глазах других людей она ни капли не изменилась. В общем, красотка на всю голову.","imdbId":"tt6791096","duration":"1:50","slogan":"Change everything Without changing anything","MPAA":"PG-13"},{"id":718559,"rate":6.457,"rate_count":13781,"kpOrder":15065,"name":"Снежная королева 2: Перезаморозка","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Тщеславный тролль Орм давно мечтает о лаврах героя, и наконец получает этот шанс: северный ветер грозит миру вечной зимой и похищает Марибель. Рука принцессы и королевство троллей достанутся тому, кто вызволит ее из снежного плена. Однажды Орм победил зиму с помощью друзей, теперь он хочет действовать в одиночку. На нем доспехи из сковородок, за ним – отряд трусливых троллей, а впереди – опасный путь к замку Снежной королевы. Но, к счастью, друзья не помнят обид: храбрая Герда, застенчивый Кай, удалая Альфида и весёлая Лута не бросят Орма в беде. А значит их ждут невероятные приключения!","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":1008554,"rate":6.457,"rate_count":4217,"kpOrder":15066,"name":"Слоны могут играть в футбол","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Попав в город своего детства, Дмитрий встречает юную Машу. Ему за сорок, она школьница. Однако всем известный сюжет «Лолиты» разворачивается по непредсказуемому сценарию.","imdbId":"tt8193626","duration":"1:45","slogan":null,"MPAA":null},{"id":2025,"rate":6.457,"rate_count":1392,"kpOrder":15067,"name":"Полный П","secondName":"Totally F***ed Up","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Первый фильм Грегга Араки из знаменитой «апокалиптической трилогии для тинэйджеров». Остросоциальное кино, выполненное в эстетике домашнего видео, рассказывает о друзьях-геях, живущих в эпоху массовой культуры, СПИДа и тотального отчуждения.","imdbId":"tt0108366","duration":"1:18","slogan":null,"MPAA":null},{"id":221546,"rate":6.457,"rate_count":993,"kpOrder":15068,"name":"Жилой комплекс «Ред Роуд»","secondName":"Red Road","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Дания"],"genres":["детектив","драма","триллер"],"age":18,"description":"Джеки — оператор камер наблюдения в Глазго. Каждый день она приглядывает за небольшой частью мира, оберегая людей, которые живут под ее пристальным взглядом. Однажды на ее мониторе появляется мужчина. Мужчина, которого она не ожидала увидеть снова. Мужчина, которого она больше никогда не хотела видеть. Но теперь она вынуждена с ним встретиться.","imdbId":"tt0471030","duration":"1:53","slogan":null,"MPAA":null},{"id":41476,"rate":6.457,"rate_count":680,"kpOrder":15069,"name":"Башмачник","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"На фоне Москвы нового тысячелетия с её бетонно-стеклянными бизнес-центрами и живописными помойками продавец обувного магазина - «башмачник» Горохов - выпутывается из самых невероятных историй. Однажды Горохов влюбляется в юную красавицу Алису, жену нового русского по кличке «Пухлый»...","imdbId":"tt0350592","duration":"1:40","slogan":null,"MPAA":null},{"id":4656,"rate":6.457,"rate_count":620,"kpOrder":15070,"name":"Каскадеры","secondName":"Stunts","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":12,"description":"Во-время съёмок полицейского боевика в Сент-Луисе, выполняя сложный вертолётно-акробатический трюк  внезапно гибнет молодой каскадёр Грэг Уилсон. Дирекция проекта списывает всё на несчастный случай. Так бы и осталась смерть отчаянного парня тайной за семью печатями, если бы на съёмочной площадке злополучного фильма не появился его старший брат Глен.\n\rЗаменив погибшего родственника в работе над трюковыми эпизодами картины он по ходу проводит личное расследование, не доверяя официальной версии о несчастном случае. Подозрения в намеренных убийствах усиливаются, когда жертвами неизвестного злоумышленника оказываются ещё два каскадёра.\n\rКруг подозреваемых  Гленом  участников съёмочной группы расширяется до тех пор, пока в финале он не вычисляет  настоящего  убийцу  брата  и своих друзей.","imdbId":"tt0076776","duration":"1:29","slogan":"Dying is one hell of a way to make a living.","MPAA":"PG"},{"id":295083,"rate":6.456,"rate_count":10705,"kpOrder":15071,"name":"Девять","secondName":"Nine","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","мюзикл"],"age":16,"description":"Красть поцелуи, быть итальянцем, брать жизнь горстями – вот кредо Гвидо Контини, известного режиссера. Всю жизнь его окружают шикарные женщины - жена, любовницы, муза, агент. Он востребован. Он идет к цели по трупам. Но почему же он не может завершить съемки своего нового фильма? Он ищет разгадку там, где ему всего привычнее – в постели у женщин, но душа его опустошается все больше и больше. Что станет ключом от вожделенного рая творчества, кто вернет звуки музыки, которая давно звучит в его сердце?","imdbId":"tt0875034","duration":"1:58","slogan":"Эффектные, роскошные и сексуальные!","MPAA":"PG-13"},{"id":15150,"rate":6.456,"rate_count":797,"kpOrder":15073,"name":"Когда наступит конец света","secondName":"Bis ans Ende der Welt","type":"FILM","year":1991,"yearEnd":0,"countries":["Австралия","Германия","Франция"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"1999 г. на исходе. Индийский ядерный спутник вышел из-под контроля. Но Клер на это наплевать. Она увлечена преследованием таинственного Сэма-Тревора, за которым охотится ФБР. Очевидно, у него есть ценное изобретение.","imdbId":"tt0101458","duration":"2:38","slogan":". . . the ultimate road movie","MPAA":"R"},{"id":535313,"rate":6.456,"rate_count":578,"kpOrder":15074,"name":"Перекрёсток","secondName":"Intersections","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["боевик","мелодрама","триллер"],"age":null,"description":"В центре сюжета молодая пара. Однако их брак не так уж безоблачен. У женщины есть любовник на стороне, и с его помощью она разрабатывает план убийства мужа. Но все идет наперекосяк, когда муж и его соперник оказываются вместе на марокканской пустынной дороге после автомобильной катастрофы.","imdbId":"tt1680123","duration":"1:41","slogan":"Their lives will never be the same.","MPAA":"R"},{"id":6669,"rate":6.456,"rate_count":499,"kpOrder":15075,"name":"Перепутанные наследники","secondName":"Splitting Heirs","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":0,"description":"Сын хипующего британского лорда и сексапильной американки был по рассеянности перепутан с младенцем честолюбивого повара-индуса. В результате этого досадного недоразумения истинный наследник Томми вырос в лондонских трущобах, а Генри стал отпрыском благородных кровей. Проходят годы, и наступает время выяснить, кто по-настоящему достоин наследства и титула.","imdbId":"tt0108207","duration":"1:27","slogan":"A wickedly funny comedy of royal proportions.","MPAA":"PG-13"},{"id":10286,"rate":6.456,"rate_count":493,"kpOrder":15076,"name":"Бесы","secondName":"Les possédés","type":"FILM","year":1987,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Бесы - революционеры, а Россия - болезнь, из которой исходят демоны. Чтобы повязать весь кружок кровью, в предательстве обвиняется Шатов, и его убивают сразу после того, как его жена родила ребенка от Ставрогина, тогда, когда он мог стать счастливым, уйдя от всего этого бреда.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":843147,"rate":6.455,"rate_count":99408,"kpOrder":15077,"name":"Конг: Остров черепа","secondName":"Kong: Skull Island","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"1973 год. На неизвестный остров в Тихом океане попадает команда ученых, военных и искателей приключений. Они вторгаются во владения могучего Конга и тем самым развязывают сражение между человеком и природой. Очень скоро исследовательская миссия превращается в игру на выживание, ее участники вынуждены буквально прорубать себе путь к спасению.","imdbId":"tt3731562","duration":"1:58","slogan":"Пробуждение Кинг-Конга","MPAA":"PG-13"},{"id":1113014,"rate":6.455,"rate_count":52145,"kpOrder":15078,"name":"Три богатыря и Наследница престола","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Князь Киевский решил назначить наследника престола, только вот незадача - кто это может быть? Родственник, друг семьи или может быть, заморская принцесса? Недолго думая, Князь-батюшка выбирает почти принцессу, а главное родственницу -  племянницу Забаву. Нынче она вместе со своим мужем Елисеем (помните верного ученика Добрыни Никитича?) получает образование в далеком Царьграде, где правит коварный Василевс. Чтобы вернуть наследницу на родные просторы за тридевять земель в спешном порядке отправляются три богатыря и, конечно же, главный придворный конь Юлий.","imdbId":"tt8682096","duration":"1:30","slogan":"Забавы ради","MPAA":null},{"id":826,"rate":6.455,"rate_count":9648,"kpOrder":15079,"name":"Детектив Шафт","secondName":"Shaft","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Детектив Джон Шафт известен своей жесткой манерой обхождения с преступниками. На этот раз ему досталось сложное дело. Шафту нужно усадить за решетку безжалостного убийцу - сына влиятельного миллионера – и найти единственного свидетеля, который ему в этом поможет. Но свидетельница Дайан Палмиери запугана и не хочет давать показания.","imdbId":"tt0162650","duration":"1:39","slogan":"Есть вопросы?!","MPAA":"R"},{"id":95248,"rate":6.455,"rate_count":4857,"kpOrder":15080,"name":"Барби: Лебединое озеро","secondName":"Barbie of Swan Lake","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Самая знаменитая кукла в мире предстаёт в роли красавицы Одетт - дочери пекаря, последовавшей за единорогом в Заколдованный Лес. Здесь злой волшебник Ротбарт, желая победить свою кузину, добрую фею, и захватить Заколдованный Лес, превращает бедняжку Одетт в лебедя. К счастью, сказочной фее удаётся снять часть заклятья, и теперь героиня Барби превращается в птицу лишь при свете дня, ночью же снова становится прекрасной девушкой.\n\rОдетт понимает, что именно ей предстоит спасти Заколдованный Лес от злодея Ротбарта. Но сможет ли она в одиночку справиться с тёмным чародеем?","imdbId":"tt0383206","duration":"1:21","slogan":"Добро пожаловать в мир любви и волшебства","MPAA":null}]