[{"id":1009224,"rate":6.611,"rate_count":329,"kpOrder":14356,"name":"Когти","secondName":"Claws","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Сериал о нескольких работницах маникюрного салона в Южной Флориде, которые решили потеснить представителей противоположного пола в традиционно мужском мире организованной преступности.","imdbId":"tt5640558","duration":"0:45","slogan":null,"MPAA":null},{"id":1133,"rate":6.561,"rate_count":497,"kpOrder":14357,"name":"Плащаница","secondName":"The Robe","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":12,"description":"Римский центурион Галл Марцелл был беден и неудачлив, но он очень любил азартные игры. И однажды ему сказочно повезло - он выиграл одежду распятого на Голгофе за какие-то пригрешения осужденного. Если бы он мог заранее знать, как навсегда изменится его жизнь, если бы он только мог представить себе, что значит выиграть хитон самого Христа...","imdbId":"tt0046247","duration":"2:15","slogan":"The Greatest Story of Love, Faith, and Overwhelming Spectacle!","MPAA":null},{"id":994864,"rate":6.56,"rate_count":127042,"kpOrder":14358,"name":"Покемон. Детектив Пикачу","secondName":"Pokémon: Detective Pikachu","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Япония"],"genres":["детектив","фантастика","фэнтези"],"age":12,"description":"История начинается с таинственного исчезновения частного детектива Гарри Гудмана, расследовать которое предстоит его 21-летнему сыну Тиму. Помощь в расследовании ему окажет бывший партнер отца, болтливый детектив Пикачу, который является загадкой даже для себя самого. Обнаружив, что они каким-то фантастическим образом способны общаться друг с другом, Тим и Пикачу отправляются за уликами по неоновым улицам Райм Сити – современного разросшегося мегаполиса, где люди и покемоны живут бок о бок. Парочка встречают самых разнообразных покемонов и раскрывают ужасный заговор, который способен разрушить это мирное сосуществование и стать угрозой для всей вселенной покемонов.","imdbId":"tt5884052","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":737543,"rate":6.56,"rate_count":59774,"kpOrder":14359,"name":"Ночь в музее: Секрет гробницы","secondName":"Night at the Museum: Secret of the Tomb","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","приключения","фэнтези"],"age":6,"description":"Ночной сторож Музея естественной истории в Нью-Йорке Ларри Дэйли в отчаянии: его друзья-экспонаты начинают странно себя вести, а всё потому, что оживляющая их древнеегипетская золотая пластина разрушается. Только отец фараона Ахкменра знает тайну магического артефакта, но вот беда – его мумия далеко, она выставлена в Британском музее естествознания! Команда любимых героев предпринимает беспрецедентное путешествие в Лондон. Они должны объединиться с британскими экспонатами и рискнуть всем, чтобы восстановить золотую пластину до того, как Ларри потеряет своих друзей навсегда.","imdbId":"tt2692250","duration":"1:38","slogan":"Эта ночь изменит всё","MPAA":"PG"},{"id":685094,"rate":6.56,"rate_count":1100,"kpOrder":14360,"name":"Чревовещатель","secondName":"The Ventriloquist","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"Рассказ о чревовещателе, единственным другом которого остается его кукла-марионетка.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":15238,"rate":6.56,"rate_count":750,"kpOrder":14361,"name":"Айвенго","secondName":"Ivanhoe","type":"FILM","year":1952,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","приключения"],"age":0,"description":"В 1190 году саксонский рыцарь сэр Уилфред из Айвенго инкогнито возвращается в Англию из Третьего Крестового похода, чтобы собрать деньги для выкупа короля Англии, Ричарда Львиное Сердце, из австрийского плена.\n\rВ Англии Айвенго узнает, что брат Ричарда, принц Джон, намерен вероломно узурпировать королевскую власть. Верный Ричарду отважный Айвенго не намерен мириться с ситуацией, он решает действовать.\n\rПрелестная девушка Ребекка, дочь спасенного бесстрашным рыцарем богатого еврея, подарит Айвенго фамильные драгоценности, чтобы он смог купить снаряжение и участвовать в престижном рыцарском турнире в Эшби.\n\rТам Айвенго должен выиграть призовые деньги для выкупа Ричарда из неволи. Многострадальная Англия ждет своего короля.","imdbId":"tt0044760","duration":"1:46","slogan":"Испытай, кто ты - трус иль избранник судьбы","MPAA":null},{"id":2996,"rate":6.56,"rate_count":529,"kpOrder":14362,"name":"Эволвер","secondName":"Evolver","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Посреди первобытных джунглей, вдали от цивилизации доктор Рассел Беннет испытывает удивительную боевую машину, способную самостоятельно обнаруживать и уничтожать противника. Однако, расправившись с макетами, машина принимается за живых…\n\rСпустя несколько лет компания «Турбоплей Индастриз» выпускает новую игру - «Эволвер». Его особенность в том, что при каждом проигрыше он совершенствуется, оставляя все меньше шансов своим противникам. И оказалось, что для победы Эволвер не ограничивает себя в выборе средств…","imdbId":"tt0112993","duration":"1:27","slogan":"Он превращает реальность в виртуальный кошмар","MPAA":"R"},{"id":507676,"rate":6.559,"rate_count":36006,"kpOrder":14363,"name":"Агент Джонни Инглиш: Перезагрузка","secondName":"Johnny English Reborn","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","комедия","приключения"],"age":12,"description":"Действие фильма разворачивается через 8 лет после событий предшествующего фильма и с тех пор карьера сэра Джонни Инглиша ухудшается. За 5 лет до начала фильма его направили с заданием в Мозамбик, но миссия пошла ужасно плохо. С тех пор он живёт в пещере в горах Тибета, прячась ото всех из-за стыда, сожалений и обвинений в провале миссии. \n\rФильм начинается, когда герой находится на крайне низком моральном уровне, пока ему не дают ещё один шанс. Британская разведка МИ-7 снова нуждается в нём и ей надо вернуть агента, чтобы тот сорвал заговор группы киллеров, планирующих убить китайского премьер-министра.","imdbId":"tt1634122","duration":"1:41","slogan":"Он не ищет лёгких путей","MPAA":"PG"},{"id":425929,"rate":6.61,"rate_count":132,"kpOrder":14363,"name":"Голго 13","secondName":"Golgo 13","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"Полиция и спецназ, агенты ФБР и ЦРУ, политики и высокопоставленные чиновники, боссы мафии, шпионы и террористы – таков круг общения Дьюка Того по прозвищу «Голго-13», профессионального киллера и, пожалуй, лучшего в мире снайпера эктра-класса.\n\rГолго-13 не жмёт руку при знакомстве. Не позволяет никому заходить себе за спину. И никогда не улыбается. Способный совершать невозможное, этот «одинокий волк» берётся за самые трудные заказы – и выполняет их, невзирая на случайности и вопреки любым обстоятельствам.\n\rКаждая серия – новая цель, каждый раз со своей спецификой места и ситуации, а значит, с особыми требованиями к оружию. Каждое задание – сложнее предыдущего. Люди для Голго делятся на тех, кто платит, тех, кого заказывают, и тех, кто пытается помешать или поймать. Но он не только меткий стрелок, но также отличный стратег и тактик.\n\rЭтот сериал придётся по душе поклонникам реалистичных детективов, ведь здесь на первое место выходит не только скорость и сила, но также опыт и знание. Дистанция и угол наклона, скорость ветра и длина ствола – важна каждая деталь, способная сыграть решающую роль в коротком и ярком поединке профессионалов.","imdbId":"","duration":"0:30","slogan":"The shoot 'em up classic is back - with more firepower then ever!","MPAA":null},{"id":489415,"rate":6.559,"rate_count":25773,"kpOrder":14364,"name":"Срочная доставка","secondName":"Premium Rush","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Нью-йоркский посыльный в один прекрасный день забирает некий конверт в Колумбийском университете. Но оказывается, что содержимое послания очень интересует одного коррумпированного полицейского, который начинает преследование героя.","imdbId":"","duration":"1:27","slogan":"Ride Like Hell","MPAA":"PG-13"},{"id":297742,"rate":6.61,"rate_count":119,"kpOrder":14364,"name":"Отдел 5-O","secondName":"Hawaii Five-O","type":"TV_SHOW","year":1968,"yearEnd":1980,"countries":["США"],"genres":["детектив","драма","криминал"],"age":null,"description":"Отдел 5-O особое полицейское подразделение, подотчетное напрямую губернатору Гавайских островов. В числе задач, возглавляемого Стивом МакГаретом подразделения: борьба с организованной преступностью, иностранными агентами, предотвращение заказных убийств и многое другое.","imdbId":"","duration":"0:43","slogan":"His beat: the whole state. His badge: Hawaii Five-O (season 1)","MPAA":null},{"id":677426,"rate":6.559,"rate_count":2841,"kpOrder":14365,"name":"Холостяки в отрыве","secondName":"Les gamins","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Жильберу уже пятьдесят лет, из которых тридцать он женат на Сюзанне, немного занудной дамочке, помешанной на здоровом питании. Они готовятся к встрече с Томасом, женихом своей дочери Лолы. Но Жильбера совершенно не радует предстоящая свадьба. Ему скучно, он разочарован в себе и в своей жизни. Жильбер уверен, что в его нынешнем унылом существовании виновата... Сюзанна! Ведь если бы он не женился, то жизнь его была бы совсем другой - яркой и насыщенной. Жильбер уговаривает Томаса отказаться от свадьбы с Лолой и не повторять его ошибок. И вот, два великовозрастных дитяти, забыв о своих любимых женщинах, пускаются во все тяжкие...","imdbId":"tt2354181","duration":"1:35","slogan":null,"MPAA":null},{"id":425799,"rate":6.61,"rate_count":85,"kpOrder":14365,"name":"Присутствие Аниты","secondName":"Presença de Anita","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Конец года - пора праздников, у каждого свои мечты и желания: Нанду хочет хорошо провести праздники и реализовать свою давнюю мечту - написать роман. Его жена Лусия  желает вернуть прежнюю страсть в их брак. Зезиньу мечтает о первой любви, яркой и страстной. А Анита просто хочет продолжать свой жизненный путь, уверенная, что ничего не случайно - обо всём уже давно написано.","imdbId":"","duration":"","slogan":"Jamais haverá uma mulher como ela.","MPAA":null},{"id":497704,"rate":6.559,"rate_count":1311,"kpOrder":14366,"name":"Звездный ворс","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","фантастика"],"age":16,"description":"Давным-давно в одной далёкой галактике на планете Земля жил профессор. Он работал в научном городке Иштыме, затерявшемся среди просторов сибирской тайги. Мысль о конструкции Вселенной не давала покоя профессору и была предметом его научных изысканий. И вот однажды в 2221 году посетило его озарение, и сделал он открытие, которое переворачивало с ног на голову все хрестоматийные представления о строении нашей Вселенной. \n\rНо недоброжелательно встретили это открытие завистливые коллеги-ученые из мирового сообщества. Однако нашлись и люди, поверившие светлой научной мысли профессора, мало того, дали ему денег и помогли построить первый в истории мироздания межпланетный корабль нового типа для путешествий по коридорам Вселенной. И вот собрался в далеком Иштыме героический экипаж корабля – конструктор-пилот, сам профессор, штурман, продюсер экспедиции с ассистентом, повар, врач и начальник службы безопасности, чтобы отправиться в полный загадок путь через хитросплетения звездного ворса, в поисках ответов на разные вопросы, и где одни обрящут Бога, а другим воздастся по заслугам.","imdbId":"tt5804206","duration":"1:55","slogan":"Космическая одиссея XXIII века","MPAA":null},{"id":404135,"rate":6.61,"rate_count":78,"kpOrder":14366,"name":"Тайна блестящего камня","secondName":"Joseon yeohyeongsa damo","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","мелодрама"],"age":null,"description":"Чосон, в центре повествования - судьбы трех персонажей, в том числе, легендарной женщины-детектива Дамо. Она расследует дело о фальшивомонетчиках. Изначально простое дело о фальшивых деньгах превращается в серьезный заговор против правительства.","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":758717,"rate":6.559,"rate_count":1095,"kpOrder":14367,"name":"Сынок","secondName":"Fiston","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"С семи лет Алекс  одержим одной мыслью  – соблазнить Сандру Валенти, самую красивую девушку в Экс-ан-Провансе, для него самую красивую девушку во всём мире. Время пришло, и он выбирает беспроигрышный план для того, чтобы добиться своей цели.  Он решает воспользоваться услугами Антуана Шамона. Того самого человека, который двадцать лет назад соблазнил мать Сандры Монику.","imdbId":"tt2836252","duration":"1:28","slogan":null,"MPAA":null},{"id":258365,"rate":6.61,"rate_count":76,"kpOrder":14367,"name":"Воздушный волк","secondName":"Airwolf","type":"TV_SHOW","year":1987,"yearEnd":1987,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"","imdbId":"tt0166030","duration":"1:00","slogan":null,"MPAA":null},{"id":6636,"rate":6.559,"rate_count":748,"kpOrder":14368,"name":"Небеса могут подождать","secondName":"Heaven Can Wait","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Фильм о Джо Пендлтоне, футболисте команды Лос-Анджелеса, который по ошибке «досрочно» попадает на небеса. Чтобы «исправить» досадную оплошность, душу героя нужно срочно переместить в новую оболочку, поскольку тело Джо - уже кремировано.\n\rПо воле ангела душа Пендлтона возвращается на Землю в теле другого человека - влиятельного магната-богача. К сожалению, несмотря на финансовые преимущества, новое положение сулит массу неприятностей; в первую очередь, Джо предстоит бороться с непреодолимым желанием вернуться на футбольное поле.\n\rБедняге пришлось бы совсем плохо, если бы не встреча с красивой блондинкой, дом которой оказался под угрозой сноса из-за корпорации, которую, по воле судеб, возглавляет Джо.","imdbId":"tt0077663","duration":"1:41","slogan":"Joe Pendleton...the only guy who ever raised Hell about going to Heaven.","MPAA":"PG"},{"id":968625,"rate":6.559,"rate_count":574,"kpOrder":14369,"name":"Жестокий прокурор","secondName":"Geomsawejeon","type":"FILM","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал"],"age":null,"description":"Прокурор Пён Джэ-ук чтит закон. А также считает, что если преступник не сознаётся, то надо помочь ему сознаться. В этом деле все средства хороши, и небольшие побои лишними не будут. Вот однажды он так слегка попугал подозреваемого и оставил его на ночь в комнате допросов, а наутро бедолага был уже мёртв. Джэ-ук едет в места не столь отдалённые на 15 лет, но он уверен - его подставили. А поскольку прокуроры бывшими не бывают, он найдет способ восстановить справедливость.","imdbId":"tt5442308","duration":"2:06","slogan":null,"MPAA":null},{"id":678552,"rate":6.558,"rate_count":103959,"kpOrder":14370,"name":"007: СПЕКТР","secondName":"Spectre","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Зашифрованное послание из неизвестного источника выводит Бонда на след зловещей глобальной организации под кодовым названием СПЕКТР, в то время как М пытается спасти секретную разведывательную службу от ликвидации.","imdbId":"tt2379713","duration":"2:28","slogan":"The dead are alive","MPAA":"PG-13"},{"id":160910,"rate":6.558,"rate_count":18028,"kpOrder":14371,"name":"Он, я и его друзья","secondName":"You, Me and Dupree","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодая пара наконец-то решает пожениться, правда, семейная жизнь у них не заладилась с самого первого дня – друг семьи Дюпри собрался немного пожить вместе с ними, правда, это «немного», похоже, слишком затянулось. Как же избавиться от незваного гостя?","imdbId":"tt0463034","duration":"1:50","slogan":"Двое - компания. Дюпри - толпа","MPAA":"PG-13"},{"id":411702,"rate":6.608,"rate_count":488,"kpOrder":14371,"name":"Город тачек","secondName":"Auto-B-Good","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"Добро пожаловать в чудесный авто-городок! Здесь живут машинки - хорошие друзья. Они собираются вместе, играют и устраивают вечеринки. В этом процветающем местечке для каждого найдется что-нибудь интересное. Вы можете подружиться со спортивным автомобильчиком Джонни и посетить новую мойку на окраине города, или же сходить с Кэли в салон красоты, где ухаживают за каждой деталькой корпуса. А если вам больше нравится проводить время на природе: лучшее место для этого - Мемориальный парк.\n\rЗдесь молодежь И-Джей и Иззи любят поиграть в футбол. Добро пожаловать! Все что вам понадобится это живое воображение и желание познавать новое! Итак, мальчики и девочки, запускайте двигатели и наслаждайтесь ездой. «Город тачек» - это красочный и добрый мультфильм, который развивает замечательные качества: смелость, упорство, доброжелательность, ответственность, уважение и многие-многие другие...","imdbId":"tt0475901","duration":"0:26","slogan":"In every child's imagination, the inanimate come to life. What if it was possible for those creations to become a reality and teach important life lessons? There is such a place in the little City of Auto, just off of County Road 'B' in the State of Good.","MPAA":null},{"id":651909,"rate":6.558,"rate_count":15714,"kpOrder":14372,"name":"Три секунды","secondName":"The Informer","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Бывший заключенный специально попадает под арест, чтобы стать одним из членов преступной группировки в наиболее охраняемой тюрьме в мире.","imdbId":"tt1833116","duration":"1:53","slogan":"Против мафии. Против полиции. Против всех","MPAA":"R"},{"id":669115,"rate":6.558,"rate_count":11194,"kpOrder":14373,"name":"Под маской жиголо","secondName":"Fading Gigolo","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Герой Вуди предлагает своему небогатому другу услуги сутенера в оригинальном бизнесе - любовных играх с состоятельными женщинами. И, казалось бы, все пошло как по маслу, но после череды комичных ляпов и позорных провалов, становится очевидно, что  парни плывут против течения денег и любви…","imdbId":"tt2258345","duration":"1:30","slogan":null,"MPAA":"R"},{"id":679596,"rate":6.607,"rate_count":97,"kpOrder":14373,"name":"Величайший неудачник","secondName":"The Biggest Loser","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ"],"age":null,"description":"","imdbId":"tt0429318","duration":"0:43","slogan":null,"MPAA":null},{"id":568413,"rate":6.558,"rate_count":10536,"kpOrder":14374,"name":"Папаши без вредных привычек","secondName":"On ne choisit pas sa famille","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","приключения"],"age":12,"description":"Алекс хочет удочерить очаровательную 5-летнюю малышку Майли, которая живет в Таиланде. Но по законам этой страны приёмные родители должны быть официально зарегистрированной супружеской парой. Алекс подбивает своего брата, Сезара Борньоли, разорившегося автомобильного дилера, на аферу: он должен поехать с супругой Алекс, Ким в Таиланд, изображая её супруга, чтобы забрать оттуда девочку.\n\rНо трудно найти более непохожих людей, чем Ким и Сезар. А доктор Луиш, опекун девочки, начинает подозревать неладное…","imdbId":"tt1726889","duration":"1:43","slogan":null,"MPAA":null},{"id":309002,"rate":6.558,"rate_count":5155,"kpOrder":14375,"name":"Добейся успеха: Всё за победу","secondName":"Bring It On: In It to Win It","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Отважные «Ракеты» Восточного Побережья самоуверенно и храбро побеждают в соревнованиях последние несколько лет. Сейчас предприимчивые «Акулы» с Западного Побережья решили, что настал час заполучить корону в свою команду. Когда мечте привести главный приз домой угрожает опасность, лидеры обоих команд понимают, что им придется работать вместе, чтобы добиться успеха, как никогда раньше!","imdbId":"tt0972785","duration":"1:30","slogan":null,"MPAA":"PG-13"},{"id":544794,"rate":6.558,"rate_count":2914,"kpOrder":14376,"name":"Зеленый Фонарь: Изумрудные рыцари","secondName":"Green Lantern: Emerald Knights","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Этот полнометражный анимационный фильм по Вселенной DC Comics открывает нам богатую мифологию мира Зеленого Фонаря в шести взаимосвязанных эпизодах. Ожидая сражения с Кроной, древним врагом Стражей Вселенной, Зеленые Фонари Земли: Хэл Джордан, Килавог, Синестро и другие бойцы Корпуса Зеленых Фонарей рассказывают новичку-рекруту Арисии о своих былых приключениях - от истории о Первом Фонаре до зловещих событий, которые привели к Самой Черной Ночи Корпуса!","imdbId":"tt1683043","duration":"1:24","slogan":"Witness the Color of Will","MPAA":"PG"},{"id":493386,"rate":6.558,"rate_count":2808,"kpOrder":14377,"name":"Косяки","secondName":"Loosies","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Бобби - вор-карманник, на котором висит крупный долг отца. Матери он врет, что работает на Уолл-Стрит, сам же, надев строгий костюм и начистив ботинки, спускается в подземку и целый день обчищает карманы людей. Все окончательно переворачивается с ног на голову, когда девушка, с которой Бобби однажды переспал, заявляет ему, что беременна.","imdbId":"tt1568337","duration":"1:29","slogan":"Love is not a crime.","MPAA":"PG-13"},{"id":746191,"rate":6.558,"rate_count":1677,"kpOrder":14378,"name":"Плавающие небоскребы","secondName":"Plynace wiezowce","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["драма","мелодрама"],"age":18,"description":"Главный герой Куба - молодой парень, который живет вместе с матерью и своей девушкой Сильвией. На первый взгляд жизнь Кубы кажется светлой и налаженной. Живет с девушкой, которую любит, учится в институте физической культуры, занимается плаванием, является одним из серьёзных претендентов на победу в приближающихся соревнованиях. Однажды вечером Куба знакомится с Михалом и между ними возникает сильная эмоциональная связь. Куба неожиданно открывает, что увлёкся другим мужчиной...","imdbId":"tt2776106","duration":"1:29","slogan":null,"MPAA":null},{"id":917339,"rate":6.606,"rate_count":242,"kpOrder":14378,"name":"Тайны нашего кино","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В фильме изображается кастинг актёров, цензура, процессы снятия сцен и другие тонкие моменты мира советского кино.","imdbId":"tt4818866","duration":"0:26","slogan":null,"MPAA":null},{"id":251573,"rate":6.558,"rate_count":587,"kpOrder":14379,"name":"Поверь в чудо","secondName":"Now You See It...","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":6,"description":"Начинающему продюсеру Эллисон доверили подбор участников на новое реалити-шоу, в котором должны демонстрировать свое умение юные фокусники со всей Америки. Отчаявшись найти звезду для шоу, она наконец знакомится с Денни, который потрясает ее своим мастерством. По итогам игры он попадает в тройку лидеров.\n\rДвое других финалистов очень сильные фокусники и Денни должен показать в финале нечто совершенно особенное. В конце концов Эллисон понимает, что Денни не просто ловкий фокусник - он настоящий волшебник, и ей потребуются все силы, чтобы защитить его от недругов.","imdbId":"tt0426568","duration":"1:23","slogan":null,"MPAA":null},{"id":981957,"rate":6.557,"rate_count":40866,"kpOrder":14380,"name":"Тебя никогда здесь не было","secondName":"You Were Never Really Here","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Пропала белокурая девочка-подросток. Есть все основания полагать, что её похитили, и теперь она работает в борделе для малолетних. Отец девочки, крупный политик, нанимает бывшего агента ФБР, чтобы отыскать и спасти единственную дочь. У отставного военного, следующего кодексу чести, эта задача не вызывает сложностей, он спасает ребенка. Вызволив девочку из рабства, он выясняет, что за похищением стоят влиятельные коррумпированные люди.","imdbId":"tt5742374","duration":"1:29","slogan":"Таксист XXI века","MPAA":"R"},{"id":1047714,"rate":6.605,"rate_count":486,"kpOrder":14380,"name":"Ребекка Мартинссон","secondName":"Rebecka Martinsson","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Германия","Швеция"],"genres":["детектив","драма","криминал"],"age":null,"description":"Сериал рассказывает об адвокате престижной юридической конторы в Стокгольме, Ребекке Мартинссон. После неожиданной смерти старинного друга она вынуждена вернуться в небольшой городок, где провела детство. Однако Ребекка не узнаёт людей, с которыми выросла – кажется, всех их теперь объединяет какая-то страшная тайна, в которой Мартинссон и предстоит разобраться.","imdbId":"tt6623682","duration":"0:45","slogan":null,"MPAA":null},{"id":468845,"rate":6.557,"rate_count":8620,"kpOrder":14381,"name":"Великий мастер","secondName":"Yi dai zong shi","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Основатель старейшей школы боевых искусств намерен уйти на покой и передать дела достойному преемнику. Но самый лучший его ученик вынашивает куда более амбициозные планы - он намерен объединить все разрозненные школы в одну. С этой целью он вызывает на поединок лидера каждой школы и, одерживая победу раз за разом, объединяет все школы. Последней остается школа его умершего учителя, отстоять память которого на поединок выходит его дочь, тайно влюбленная в своего соперника.","imdbId":"tt1462900","duration":"2:03","slogan":"In Martial Arts there is no right or wrong, only the last man standing.","MPAA":"PG-13"},{"id":957257,"rate":6.605,"rate_count":452,"kpOrder":14381,"name":"Хозяйка","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":null,"description":"Красивая и независимая Наташа живет с маленьким сыном в небольшом шахтерском городке. Здесь все находится в руках преступного клана алчной и безжалостной Хозяйки. Ее сыновья влюблены в Наташу, но Хозяйка против этих отношений. Она пытается выяснить, от кого молодая женщина родила сына. Открывшаяся тайна ее шокирует. Теперь Хозяйка сделает все, чтобы превратить жизнь одинокой матери в ад. Хватит ли Наташе сил защитить в неравной борьбе свое право на счастье?","imdbId":"","duration":"0:50","slogan":"Одна шахта. Одна хозяйка. Одна Жизнь.","MPAA":null},{"id":766806,"rate":6.557,"rate_count":4836,"kpOrder":14382,"name":"Тринадцатая сказка","secondName":"The Thirteenth Tale","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма"],"age":null,"description":"Маргарет Ли работает в букинистической лавке своего отца. Современности она предпочитает Диккенса и сестер Бронте. Тем больше удивление Маргарет, когда она получает от самой знаменитой писательницы наших дней Виды Винтер предложение стать её биографом. Ведь ничуть не меньше, чем своими книгами, мисс Винтер знаменита тем, что ещё не сказала ни одному интервьюеру ни слова правды. И вот перед Маргарет, оказавшейся в стенах мрачного, населенного призраками особняка, разворачивается в буквальном смысле слова готическая история сестер-близнецов, которая странным образом перекликается с её личной историей и постепенно подводит к разгадке тайны, сводившей с ума многие поколения читателей...","imdbId":"tt2951888","duration":"1:30","slogan":null,"MPAA":null},{"id":1225609,"rate":6.605,"rate_count":318,"kpOrder":14382,"name":"Бугипоп никогда не смеётся","secondName":"Boogiepop wa Warawanai","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Согласно одной городской легенде существует Бог смерти, который избавляет людей от страданий, и имя ему — Бугипоп. Когда несколько учениц школы Синъё бесследно исчезают, полиция не сомневается: подростки просто сбежали из дома. Но, похоже, в стенах учебного заведения творится нечто весьма странное и зловещее.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":445692,"rate":6.557,"rate_count":2322,"kpOrder":14383,"name":"Охота за Голлумом","secondName":"The Hunt for Gollum","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","фэнтези"],"age":null,"description":"Этот фильм является приквелом для «Властелина колец», о событиях в Средиземье, приведших к Войне. Рассказ о поиcках Голлума наследником Иссильдура. Сценарий основан на дополнениях к «Властелину Колец», а также на событиях «Братства Кольца». Это некоммерческий фан-проект, выполненный в стиле трилогии Питера Джексона кинематографистами-энтузиастами.","imdbId":"tt1323925","duration":"0:38","slogan":"Not all who wander are lost...","MPAA":null},{"id":929786,"rate":6.557,"rate_count":512,"kpOrder":14384,"name":"Дом вице-короля","secondName":"Viceroy's House","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Индия","Швеция"],"genres":["биография","драма","мелодрама"],"age":null,"description":"В 1947 году лорд Маунтбэттен получает пост последнего вице-короля с поручением передать Индию обратно её народу и занимает лучшие этажи особняка, принадлежащего британским правителям, в то время как 500 индуистских, мусульманских и сикхских слуг ютятся в нижней части дома.","imdbId":"tt4977530","duration":"1:46","slogan":"The end of an empire. The birth of two nations.","MPAA":null},{"id":808308,"rate":6.605,"rate_count":185,"kpOrder":14384,"name":"Неудачница","secondName":"Benched","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"У Нины Уитлей было всё: успешная карьера в крупной юридической фирме, любимый человек, друзья.. или так ей казалось. После того как уже бывший возлюбленный объявляет о своей помолвке, а повышение достаётся её лучшей подруге, нервы Нины не выдерживают. Устроив сцену, она уходит из привычного мира дорогих костюмов, шикарных обедов и гостиниц, и единственным местом, где ей удаётся найти работу, оказывается офис государственного защитника. С этого момента ей приходится пересмотреть свои взгляды как на юридическую систему в целом, так и на себя, защищая людей, которые не смогли обеспечить себе адвоката, каждый день противостоя в суде своему бывшему жениху Тренту","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":893988,"rate":6.556,"rate_count":18397,"kpOrder":14385,"name":"Довлатов","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Польша","Россия","Сербия"],"genres":["драма","мелодрама"],"age":16,"description":"Фильм о нескольких днях из жизни писателя Сергея Довлатова в Ленинграде начала 70-х годов накануне эмиграции его друга, будущего лауреата Нобелевской премии Иосифа Бродского. Это круговорот из парадоксальных и смешных ситуаций. Столкновение с криминалом, светская и литературная жизнь Ленинграда, киностудия «Ленфильм», музыка, чтение стихов, ремесло журналиста, страстное желание купить для своей дочери куклу, которую не достать нигде.\n\rВ череде жизненных коллизий, иногда смешных, а иногда пронзительных, зритель открывает для себя жизнь тонкого, блестящего, ироничного человека, который выбирает свой творческий путь, чтобы позже превратиться в одного из самых популярных русских прозаиков XX века.","imdbId":"tt7763020","duration":"2:06","slogan":null,"MPAA":"PG-13"},{"id":418602,"rate":6.605,"rate_count":161,"kpOrder":14385,"name":"Не ссорьтесь, девочки!","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Соня, Юля и Нонна дружат с детства. Время идет, но, похоже, в жизни дамы себя еще не нашли. Соня занимается дизайном и отделкой квартир, хотя могла бы стать неплохим искусствоведом. Юля - талантливый модельер, на жизнь зарабатывает рисованием татуировок. Нонна - дипломированный, но не практикующий режиссер театра. После определенных забавных событий наша прекрасная тройка решает написать книгу «Как выйти замуж и стать счастливой». Так как же?","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":1035755,"rate":6.556,"rate_count":5870,"kpOrder":14386,"name":"Не оставляй следов","secondName":"Leave No Trace","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":null,"description":"Уилл и Том – отец и дочь, которые живут в лесопарке, добровольно изолировав себя от общества. Уилл считает, что лучше пить дождевую воду и питаться дарами природы, лишь изредка предпринимая краткосрочные вылазки в город, чем жить среди людей. Но по закону бездомным быть дозволяется, а жить на общественной земле – нет. После того как рейнджеры и соцработники обнаруживают нелегальных Робинзонов, Уиллу и Том приходится покинуть насиженное место.","imdbId":"tt3892172","duration":"1:49","slogan":null,"MPAA":"PG"},{"id":464883,"rate":6.605,"rate_count":124,"kpOrder":14386,"name":"Лиричная волшебница Наноха","secondName":"Mahô shôjo lyrical Nanoha","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Молодой звездный археолог Юно Скрайя прилетел на нецивилизованную планету №97 (она же Земля), чтобы собрать утерянные артефакты. Увы, Драгоценные Семена, хранилища магической энергии, уже включили защитную программу, и Юно, получив по первое число, быстро понял, что сам много не навоюет. Не беда – на то есть местные жители. 9-летняя Наноха Такамати, получив мысленный призыв о помощи, спасла раненого Юно, и, обсудив с ним ситуацию, согласилась помочь. Но недолго Наноха вместе с Юно (для конспирации принявшим облик горностая) вели жизнь махо-сёдзё и ее спутника-добуцу. Только-только японская школьница вошла во вкус и развила магические способности, как пришлось столкнуться с такой же девочкой по имени Фейт Тестаросса, прибывшей за Семенами по приказу злобной матери.\n\rПервая же встреча показала Нанохе, что в новом для нее мире техномагии природный талант мало значит против опыта и учебы у мастеров. Только рыцарская натура Фейт позволила Нанохе сохранить жизнь. Обдумав ситуацию, Наноха поняла, что желает подружиться с Фейт и помочь ей, но та станет слушать или равную себе, или сильнейшую. Подготовившись и окрепнув духом, дочь самураев вызвала соперницу на решающий поединок, в ходе которого вокруг Земли начала рваться сама ткань Пространства. Пришло время вмешательства уже высших сил, а для всех героев наступает время выбора…","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":28592,"rate":6.556,"rate_count":5449,"kpOrder":14387,"name":"Американский ниндзя","secondName":"American Ninja","type":"FILM","year":1985,"yearEnd":0,"countries":["США","Филиппины"],"genres":["боевик","мелодрама","приключения"],"age":16,"description":"Джо Армстронг, 18-летний рядовой филиппинского отряда армии США, сопровождает военный конвой, который подвергается нападению бандитов. В одном из них Джо узнает черного воина - ниндзя. Обороняясь, он инстинктивно начинает использовать технику ниндзюцу.\n\rЭта неожиданно проявившаяся способность вызывает подозрение у командира его отряда и остальных солдат. Распутывая паутину темных интриг, Джо остается один в битве с окружающей его коррупцией. В конце концов, в глубине непроходимых джунглей, Джо раскрывает тайну собственного прошлого, тайну, ведущую его к последнему бою со зловещим предводителем Черных Ниндзя.","imdbId":"tt0088708","duration":"1:35","slogan":"The Orient created the world's deadliest art. Now there's an American master!","MPAA":"R"},{"id":462215,"rate":6.556,"rate_count":2250,"kpOrder":14388,"name":"Любовь и милосердие","secondName":"Love & Mercy","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":null,"description":"История затворнического автора песен Beach Boys и музыканта Брайана Уилсона, от его успехов с чрезвычайно влиятельными оркестровыми популярными альбомами к его нервному срыву и последующему столкновению с врачом, доктором Юджином Лэнди.","imdbId":"","duration":"2:01","slogan":"The Life, Love and Genius of Brian Wilson","MPAA":"PG-13"},{"id":396499,"rate":6.604,"rate_count":258,"kpOrder":14388,"name":"Воскрешая мертвых","secondName":"Waking the Dead","type":"TV_SHOW","year":2000,"yearEnd":2011,"countries":["Великобритания"],"genres":["детектив","драма","криминал"],"age":16,"description":"Самые страшные слова для любого следователя - «убийство раскрыть нельзя». Однако новые технологии позволяют решать самые непростые задачи, в том числе раскрывать преступления, совершенные много лет назад. Именно с этой целью был создан специальный «убойный» отдел под руководством старшего детектива Бойда. Бойду и его команде предстоит расследовать загадочную смерть фотожурналиста в автокатастрофе, двойное убийство, за которое женщина провела 25 лет в тюрьме, убийство полицейского и многие другие страшные преступления.","imdbId":"","duration":"0:43","slogan":"A second chance to catch the killer!","MPAA":null},{"id":838067,"rate":6.556,"rate_count":1977,"kpOrder":14389,"name":"Почти дома","secondName":"Almost Home","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"Приключения незадачливых инопланетных существ, занятых поисками новой планеты для комфортного проживания.","imdbId":"tt3597380","duration":"0:04","slogan":null,"MPAA":"G"},{"id":87732,"rate":6.556,"rate_count":1390,"kpOrder":14390,"name":"Падаль","secondName":"Carne","type":"FILM","year":1991,"yearEnd":0,"countries":["Франция"],"genres":["драма","короткометражка","триллер"],"age":null,"description":"Умопомрачительный психоневротический триллер об опасностях потребления конского мяса и как результат – глубоко подавляемые комплексы. Подсевший на конину мясник, однажды по ошибке нападает на человека , которого подозревает в изнасиловании любимой дочери. С этой минуты его жизнь начинает идти кувырком, лишь глубоко загоняя комплекс неполноценности, однажды вырывающийся наружу.","imdbId":"tt0218871","duration":"0:40","slogan":null,"MPAA":null},{"id":1190317,"rate":6.602,"rate_count":366,"kpOrder":14390,"name":"Убийство в заливе","secondName":"The Bay","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал"],"age":null,"description":"Действие разворачивается в городе Моркам на берегу одноименного залива. Детективу Лизе Армстронг поручают расследовать исчезновение людей. Поначалу Лиза видит в этом деле очередной трагический случай. Она знает, что не следует эмоционально участвовать в трагедиях других людей, надо лишь поддерживать их и получать информацию, которая будет полезна для поисков. Но оказывается, она сама имеет личную связь с потерпевшей семьей, и расследование может стоить ей жизни.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":64062,"rate":6.556,"rate_count":1393,"kpOrder":14391,"name":"Бионикл 2: Легенда Метру Нуи","secondName":"Bionicle 2: Legends of Metru Nui","type":"FILM","year":2004,"yearEnd":0,"countries":["Дания","США"],"genres":["боевик","мультфильм","фэнтези"],"age":0,"description":"Когда таинственные темные силы начинают угрожать великолепному городу Метру Нуи, шести воинам придется быстро овладеть полученной силой и доказать, что они достойны быть под предводительством знаменитого вождя и спасти жителей города!","imdbId":"tt0387658","duration":"1:15","slogan":"Каждая легенда имеет свое начало","MPAA":"PG"},{"id":571280,"rate":6.601,"rate_count":141,"kpOrder":14391,"name":"Ник и Перри","secondName":"Les marchiens","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Германия","Франция"],"genres":["мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":724693,"rate":6.556,"rate_count":977,"kpOrder":14392,"name":"Школа монстров: Крик в пятницу вечером","secondName":"Monster High: Friday Night Frights","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":6,"description":"Ребята мечтают принять участие в Чемпионате роллеров Skulltimate Roller Maze, и Френки Штейн убеждает друзей использовать свои «дьявольские силы» для достижения цели.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":160931,"rate":6.555,"rate_count":39428,"kpOrder":14393,"name":"У холмов есть глаза","secondName":"The Hills Have Eyes","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Путешествуя по Америке в доме на колесах, семейство Картеров, попав в аварию, оказывается в таинственной ядерной зоне, отрезанной от цивилизации. Однако со временем Картеры обнаруживают, что на этой вроде бы пустынной территории обитает кровожадная семейка мутантов, которые начинают вести охоту на них…","imdbId":"tt0454841","duration":"1:47","slogan":"Счастлив тот, кто умрет первым","MPAA":"R"},{"id":1221603,"rate":6.6,"rate_count":303,"kpOrder":14393,"name":"Обвиняемый","secondName":"Presunto culpable","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Испания"],"genres":["триллер"],"age":null,"description":"Йон Аристеги, ученый, живет в Париже и уже 6 лет не появляется в родном посёлке, после исчезновения своей девушки. Семейные обстоятельства вынуждают его вернуться в рыбацкий поселок в Стране Басков, где случилось это страшное событие, тайна которого вскоре будет раскрыта.","imdbId":"tt7654820","duration":"","slogan":null,"MPAA":null},{"id":470286,"rate":6.555,"rate_count":30738,"kpOrder":14394,"name":"Дружба и никакого секса?","secondName":"The F Word","type":"FILM","year":2013,"yearEnd":0,"countries":["Ирландия","Канада"],"genres":["комедия","мелодрама"],"age":12,"description":"Двадцатилетние Уоллес и Шантри познакомились на вечеринке и между ними сразу пробежала искра. Молодые люди начинают общаться и обнаруживают, что они - родственные души, у которых очень много общего. Они ежедневно переписываются через электронную почту и смс и регулярно ходят вместе ужинать. В общем, всё идёт хорошо и тут вдруг выясняется одна маленькая деталь: у нее уже есть парень…","imdbId":"","duration":"1:33","slogan":"What if ...being friends has its benefits?","MPAA":"PG-13"},{"id":1165045,"rate":6.555,"rate_count":3832,"kpOrder":14395,"name":"Самый счастливый сезон","secondName":"Happiest Season","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Эбби планирует сделать предложение своей девушке Харпер во время празднования Рождества в доме её семьи. Но выясняется, что её возлюбленная всё ещё не рассказала своим консервативным родителям, что она - лесбиянка. Опасаясь осуждения семьи, Харпер представляет Эбби родственникам как свою лучшую подругу, с которой они вместе снимают квартиру.","imdbId":"","duration":"1:42","slogan":"This holiday, come out and meet the family.","MPAA":"PG-13"},{"id":601857,"rate":6.555,"rate_count":2638,"kpOrder":14396,"name":"Невероятный страх перед всем","secondName":"A Fantastic Fear of Everything","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер"],"age":null,"description":"В центре повествования находится автор детских книжек, который стал писать криминальные романы. Его исследования криминальной истории Викторианской Англии превращается в паранойю. Что еще хуже — голливудский продюсер намерен экранизировать его наработки…","imdbId":"","duration":"1:40","slogan":"Jack's a writer with a dark secret. But now his demons are taking over, unless one man finds the courage to fight back.","MPAA":"R"},{"id":4361620,"rate":6.6,"rate_count":207,"kpOrder":14396,"name":"Расскажи мне свои секреты","secondName":"Tell Me Your Secrets","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"История о трёх людях, каждый из которых имеет таинственное и тревожное прошлое: молодая женщина, которая когда-то смотрела в глаза опасному убийце, бывший маньяк, отчаявшийся найти искупление, и скорбящая мать, одержимая поиском своей пропавшей дочери. По мере того как каждого из них подталкивают к краю, правда об их прошлом и мотивах становится всё более мрачной, стирая границы между жертвой и преступником.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":21990,"rate":6.555,"rate_count":997,"kpOrder":14397,"name":"Секс, ложь, безумие","secondName":"Dream Lover","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"В жизни преуспевающего бизнесмена Рэя настают тяжелые времена. Развод с женой, проблемы в бизнесе, депрессия. В это время судьба сводит его с очаровательной Леной. Она помогает ему забыть о прошлых неудачах.\n\rЖизнь вновь кажется безоблачной и счастливой, но именно в этот момент начинают происходить таинственные проишествия, которые проливают свет на темное прошлое Лены. Ни о чем не подозревающий Рэй оказывается в смертельной опасности, которая исходит от его идеальной любовницы...","imdbId":"tt0109665","duration":"1:43","slogan":"If you think you know your lover. Think again. Especially if she's your wife.","MPAA":"R"},{"id":563887,"rate":6.6,"rate_count":183,"kpOrder":14397,"name":"Моя богиня! 2","secondName":"Aa Megamisama: Sorezore no tsubasa","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"В неспешное течение жизни Морисато Кеити вновь врываются проблемы: контракт между неудачником вселенского масштаба и его богиней-хранительницей может быть расторгнут. Вот только согласятся ли на это заинтересованные стороны?","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":16943,"rate":6.555,"rate_count":865,"kpOrder":14398,"name":"Вечная полночь","secondName":"Permanent Midnight","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Телевидение принесло писателю Джерри Сталу популярность и деньги. Необходимость получить вид на жительство ввела в его дом очаровательную женщину. Судьба подарила ему ребенка. Наркотики отняли у него все... Сегодня он вернулся к нормальной жизни, чтобы рассказать об этом.","imdbId":"tt0120788","duration":"1:28","slogan":null,"MPAA":"R"},{"id":916699,"rate":6.555,"rate_count":790,"kpOrder":14399,"name":"Хулиганьё","secondName":"The Young Offenders","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","комедия","криминал"],"age":18,"description":"Незадачливые подростки Конор и Джок проезжают 160 км на украденных велосипедах, чтобы найти большую упаковку кокаина стоимостью 7 миллионов евро. Полиция едет следом за ними.","imdbId":"tt4714568","duration":"1:23","slogan":null,"MPAA":null},{"id":950968,"rate":6.554,"rate_count":138910,"kpOrder":14400,"name":"Монстры на каникулах 3: Море зовёт","secondName":"Hotel Transylvania 3: Summer Vacation","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"На этот раз Дракула вместе со своими друзьями отправляется в круиз на шикарном лайнере. Развлечения там на любой вкус: от монстробаскетбола и экзотических экскурсий, до лунных ванн. Неожиданно Дракула влюбляется в капитана корабля – загадочную и прекрасную Эрику, и его дочка Мэвис понимает, что поездка может превратиться в кошмар: ведь Эрика хранит ужасный секрет, который ставит под угрозу существование всех монстров!","imdbId":"tt5220122","duration":"1:37","slogan":"Любишь ужасы? Проведи отпуск с семьёй!","MPAA":"PG"},{"id":280826,"rate":6.554,"rate_count":84462,"kpOrder":14401,"name":"Не шутите с Zоханом!","secondName":"You Don't Mess with the Zohan","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Зохан - израильский коммандос, агент Моссада и антитеррорист - во время захвата известного мирового преступника инсценирует собственную гибель, дабы завязать с героическим прошлым и осуществить свою давнюю мечту: стать стилистом в Нью-Йорке. Вооружившись ножницами и желанным руководством, он решает начать свою карьеру в небольшом салоне. \n\rСлава о повышенном внимании к деталям и оказании особого сервиса быстро распространяется среди представительниц прекрасного пола, и желающих оказаться в его кресле становится пруд пруди. Но внезапно его узнают и над романтически настроенным Зоханом нависает угроза потерять не только полюбившуюся карьеру, но на этот раз и собственную жизнь.","imdbId":"","duration":"1:48","slogan":"Уложу любую...","MPAA":"PG-13"},{"id":1800,"rate":6.554,"rate_count":7497,"kpOrder":14402,"name":"Нецелованная","secondName":"Never Been Kissed","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Двадцатипятилетняя Джози Геллер — самая молодая и перспективная журналистка «Чикаго Сан-Таймс». По заданию газеты она отправляется в среднюю школу, чтобы написать статью о нравах молодежи. Репортаж должен раскрывать школьную жизнь изнутри, демонстрируя её глазами школьников.","imdbId":"tt0151738","duration":"1:47","slogan":"Some things are worth waiting for","MPAA":"PG-13"},{"id":3809,"rate":6.554,"rate_count":6849,"kpOrder":14403,"name":"Невероятные приключения Билла и Теда","secondName":"Bill & Ted's Excellent Adventure","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Калифорнийские школьники Билл и Тед узнают, что им не сдать экзамен по истории, если они не сделают доклад на тему «Современный мир глазами выдающейся исторической личности».\n\rСудьба сводит их с представителем будущего — Руфусом, путешествующим на машине времени в виде телефонной будки. С её помощью Билл и Тед не только перемещаются в прошлое, но и переносят оттуда множество исторических личностей.","imdbId":"tt0096928","duration":"1:30","slogan":"The funniest comedy in the history of history","MPAA":"PG"},{"id":6191,"rate":6.554,"rate_count":4707,"kpOrder":14404,"name":"Рука-убийца","secondName":"Idle Hands","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Как-то утром самый ленивый подросток Америки обнаруживает трупы родителей с оторванными головами и замечает, что его рука стала подозрительно самостоятельной. Оказывается, в конечность вселились древние силы зла.","imdbId":"tt0138510","duration":"1:32","slogan":"Она убъёт каждого","MPAA":"R"},{"id":581513,"rate":6.6,"rate_count":71,"kpOrder":14404,"name":"Discovery: Машины зла","secondName":"Machines of Malice","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["документальный"],"age":16,"description":"Машины зла - это выставка самых страшных и удивительных изобретений человека.","imdbId":"tt1295040","duration":"1:00","slogan":null,"MPAA":null},{"id":596297,"rate":6.554,"rate_count":4120,"kpOrder":14405,"name":"Остинленд","secondName":"Austenland","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":16,"description":"В центре сюжета — одинокая женщина около тридцати лет, испытывающая трудности во всех возможных реальных любовных переживаниях своей жизни из-за одержимой влюбленности в мистера Дарси — вымышленного героя классического романа «Гордость и предубеждение» Джейн Остин. Она тратит все свои сбережения на поездку в Англию и встречает там мужчину из своих фантазий.","imdbId":"tt1985019","duration":"1:37","slogan":null,"MPAA":"PG-13"},{"id":880647,"rate":6.554,"rate_count":2645,"kpOrder":14406,"name":"Лига справедливости: Боги и монстры","secondName":"Justice League: Gods and Monsters","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм"],"age":null,"description":"В альтернативной вселенной совершенно другие воплощения знаменитой супергеройской троицы - после обвинения их в убийстве ученых, работавших на правительство США, им придется противостоять правительству.","imdbId":"tt4324302","duration":"1:16","slogan":"From dark heroes, justice will dawn.","MPAA":"PG-13"},{"id":1044316,"rate":6.554,"rate_count":2507,"kpOrder":14407,"name":"Язычники","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Живёт одна несчастливая семья. Отец - безработный музыкант, мать пашет на тяжёлой работе, чтобы оплатить образование дочери, в доме бесконечный ремонт, с которым никак не справится сосед-алкоголик по прозвищу Боцман. Нежданно-негаданно приезжает бабушка после десяти лет скитаний по святым местам. Никто не рад внезапной гостье, раздражающей христианскими нравоучениями, но с её появлением чудесным образом начинает налаживаться жизнь сына, невестки и даже непутевого Боцмана. Только для девятнадцатилетней внучки Кристины этот приезд спровоцирует настоящую трагедию.","imdbId":"tt7626214","duration":"1:32","slogan":null,"MPAA":null},{"id":574638,"rate":6.554,"rate_count":1590,"kpOrder":14408,"name":"Начало: Работа на Кобол","secondName":"Inception: Motion Comics","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Дом Кобб - агент, который умеет извлекать информацию из чужих снов. Кобб нашел применение своим талантам в мире промышленного шпионажа - на этот раз к нему обратились представители компании «Кобол Инженеринг», чтобы узнать секреты конкурентов. Вот только опять все идет не так, как задумывалось ...","imdbId":"tt1790736","duration":"0:14","slogan":null,"MPAA":null},{"id":45962,"rate":6.554,"rate_count":615,"kpOrder":14409,"name":"Выборгская сторона","secondName":"","type":"FILM","year":1938,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"1918 год. Первые месяцы советской власти. Закаленный в боях большевик Максим становится комиссаром Государственного банка. Ему приходится нелегко. В Петрограде голод, толпы людей громят продовольственные склады, рабочие бастуют, а банковские служащие, ненавидящие большевиков, по поддельным документам переводят сотни тысяч рублей за границу.","imdbId":"","duration":"1:45","slogan":null,"MPAA":null},{"id":432406,"rate":6.554,"rate_count":561,"kpOrder":14410,"name":"Ехал Ваня","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультфильм о двух потешных клоунах.","imdbId":"tt8998746","duration":"0:03","slogan":null,"MPAA":null},{"id":687266,"rate":6.553,"rate_count":17563,"kpOrder":14411,"name":"Любовь с первого взгляда","secondName":"Two Night Stand","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Девушка застряла дома у парня на целый день из-за ужасного снежного шторма. Благодаря этому несчастному случаю молодые люди получают возможность познакомиться поближе.","imdbId":"tt2140619","duration":"1:26","slogan":"Before love. After sex.","MPAA":"R"},{"id":817580,"rate":6.553,"rate_count":12020,"kpOrder":14412,"name":"Самба","secondName":"Samba","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Самба – сенегалец, живущий во Франции десять лет, но неудачи все еще преследуют его – он не может устроиться на хорошее место работы. Элис – руководитель высшего звена, буквально «сгорела» на работе. Самба всеми силами пытается получить документы, чтобы трудоустроиться, а Алиса ищет спасения от пустоты собственной жизни. Каждый из них ищет выход из сложившегося тупика, пока в один прекрасный день их судьбы не пересекаются. Между смехом и слезами их история прокладывает себе дорогу к счастью.","imdbId":"","duration":"1:59","slogan":"Sometimes those with nothing have the most to lose.","MPAA":"R"},{"id":6556,"rate":6.553,"rate_count":3564,"kpOrder":14413,"name":"Сделано в Америке","secondName":"Made in America","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия"],"age":16,"description":"Когда Сара Мэтьюз в поисках своего будущего ребенка обратилась в банк спермы, она поставила три условия: донор должен быть здоровым, умным и чернокожим. Через 17 лет ее дочь Зора решила найти своего отца.","imdbId":"tt0107478","duration":"1:51","slogan":"At the sperm-bank she asked for a tall, intelligent, black man.  One out of three ain't bad","MPAA":"PG-13"},{"id":88283,"rate":6.553,"rate_count":3717,"kpOrder":14414,"name":"16 лет. Любовь. Перезагрузка","secondName":"Somersault","type":"FILM","year":2004,"yearEnd":0,"countries":["Австралия"],"genres":["драма","мелодрама"],"age":18,"description":"После очередного скандала с матерью Хейди убегает из дома и устраивается работать на заправочную станцию рядом с горнолыжным курортом. Она знакомится с богатым фермером Джо, с которым у нее начинается страстный роман.\n\rОтношения с Хейди пугают Джо, заставляя его изменить свои взгляды на секс, на свое место в жизни и свои планы на будущее.","imdbId":"tt0381429","duration":"1:46","slogan":"Love can turn you upside down","MPAA":null},{"id":61257,"rate":6.553,"rate_count":2379,"kpOrder":14415,"name":"Сестра оборотня","secondName":"Ginger Snaps 2: Unleashed","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":18,"description":"У героини фильма Бриджит умирает сестра Джинджер, подвергшаяся нападению оборотня. Умирает, несмотря на все усилия Бриджит, перепробовавшей все средства для её лечения. Во время борьбы за жизнь сестры Бриджит заражается её кровью.\n\rИ вот теперь она начинает замечать, что и с ней самой происходят странные вещи - постепенно, день за днем, она превращается в дикое животное, а точнее - в оборотня.\n\rЛекарство, которое должно было ей помочь, всего лишь замедляет процесс превращения на небольшой срок, и кровожадный, ненасытный монстр, поселившийся внутри Бриджит, становится всё сильнее и со дня на день готовится вырваться на свободу.","imdbId":"tt0353489","duration":"1:34","slogan":"В каждом из нас прячется монстр","MPAA":"R"},{"id":498709,"rate":6.553,"rate_count":1644,"kpOrder":14416,"name":"Кузены","secondName":"Primos","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодого Диего ровно накануне свадьбы бросает невеста. Он придумывает план, согласно которому пропажу невесты необходимо скрыть, появиться в церкви в день свадьбы, напиться, прочитать речь, заново влюбиться в свою первую подружку... и вернуть невесту.","imdbId":"","duration":"1:38","slogan":"Подружка может бросить, они - никогда","MPAA":null},{"id":41948,"rate":6.553,"rate_count":1274,"kpOrder":14417,"name":"Три мушкетера. Микки, Дональд, Гуфи","secondName":"Mickey, Donald, Goofy: The Three Musketeers","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","мюзикл"],"age":6,"description":"Заветная мечта трех лучших друзей Микки, Дональда и Гуфи - стать мушкетерами. Их размеренная жизнь перевернулась вверх дном, когда ребята оказались вовлеченными в коварный заговор капитана королевских мушкетеров Пита и лейтенанта Кларабелля, которые решили избавиться от принцессы Минни - единственного препятствия на пути Пита к королевскому трону.\n\rВозможно, Микки, Дональд и Гуфи и не выглядят героями, но они припасли пару сюрпризов для капитана Пита. Дружба и сплоченность - вот их главный козырь!","imdbId":"tt0371823","duration":"1:08","slogan":"All for fun and fun for all","MPAA":"G"},{"id":1071481,"rate":6.553,"rate_count":1161,"kpOrder":14418,"name":"Дамы в черном","secondName":"Ladies in Black","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Действие фильма разворачивается в Сиднее 1959 года на фоне культурного расцвета Австралии, разрушения классовых структур и феминизации. В ожидании результатов выпускных экзаменов и в мечтах о Сиднейском университете, Лиза устраивается на летнюю подработку в большой универмаг. Новые друзья открывают девушке глаза на взрослый и незнакомый ей мир.","imdbId":"tt6684884","duration":"1:49","slogan":null,"MPAA":"PG"},{"id":89593,"rate":6.553,"rate_count":505,"kpOrder":14419,"name":"Римская империя: Август","secondName":"Imperium: Augustus","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["военный","драма","мелодрама"],"age":12,"description":"После смерти Гая Юлия Цезаря, Рим остался без прямого наследника. Марк Антоний предпринял попытку захватить власть в свои руки. Однако ситуация осложнялась тем, что в завещании Цезарь объявил наследником своего приемного сына - Гая Октавия.\n\rБорьба двух претендентов на верховную власть привела к войне, которая завершилась сокрушительным поражением объединенных армий Антония и его жены Клеопатры. Побежденные бежали в Египет, но уже через год войска Октавиана взяли Александрию, и влюбленные покончили жизнь самоубийством. Наследник Цезаря вернулся в Рим триумфатором. Сенат избрал его консулом и дал имя Август.","imdbId":"tt0340529","duration":"3:20","slogan":"As the empire kneeled in defeat, one man stood in triumph","MPAA":"R"},{"id":266508,"rate":6.553,"rate_count":493,"kpOrder":14420,"name":"Механическая колбасная","secondName":"La Charcuterie mécanique","type":"FILM","year":1895,"yearEnd":0,"countries":["Франция"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"В фильме показана вымышленная машина, которая представляет собой ящик из двух частей, к задней стенке которого приделано вращаемое вручную колесо, а на передней помещена надпись «Механический колбасный перемалыватель по-марсельски». В левую часть машины загружают живую свинью, а из правой тут же достают готовые сосиски, свиные копытца, окорока, упакованные мясные деликатесы и даже детские игрушки.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":575180,"rate":6.552,"rate_count":216150,"kpOrder":14421,"name":"Пираты Карибского моря: Мертвецы не рассказывают сказки","secondName":"Pirates of the Caribbean: Dead Men Tell No Tales","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["боевик","комедия","фэнтези"],"age":16,"description":"Исчерпавший свою удачу капитан Джек Воробей обнаруживает, что за ним охотится его старый неприятель, ужасный капитан Салазар и его мертвецы. Они только что сбежали из Дьявольского треугольника и намерены уничтожить всех пиратов, включая Джека. Поможет спастись лишь могущественный артефакт — трезубец Посейдона, который дарует своему обладателю полный контроль над морями.","imdbId":"tt1790809","duration":"2:09","slogan":"All pirates must die.","MPAA":"PG-13"},{"id":484611,"rate":6.552,"rate_count":82386,"kpOrder":14422,"name":"Исход: Цари и боги","secondName":"Exodus: Gods and Kings","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"Ветхозаветная история о великом пророке Моисее и освобождении еврейского народа из египетского плена. Моисей появился на свет в те времена, когда фараон приказал убивать всех новорожденных мальчиков еврейского происхождения. Чтобы спасти его, мать положила малыша в корзину из тростника и отправила вниз по Нилу. \n\rРебенка нашла дочь фараона, которая усыновила его и растила рядом с Рамсесом - будущим фараоном. Много лет спустя, став мужчиной, Моисей бежит из Египта, а затем возвращается туда по велению Господа, чтобы избавить свой народ от оков рабства...","imdbId":"tt1528100","duration":"2:30","slogan":"Он бросил вызов империи и изменил мир","MPAA":"PG-13"},{"id":928391,"rate":6.552,"rate_count":83720,"kpOrder":14423,"name":"Девушка в поезде","secondName":"The Girl on the Train","type":"FILM","year":2016,"yearEnd":0,"countries":["Индия","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Каждый день поезд проносит Рэйчел мимо очаровательного коттеджа, где живет идеальная на первый взгляд пара. Но однажды идиллия разрушится – прекрасная незнакомка бесследно исчезнет. Рэйчел окажется втянута в весьма запутанную историю, ведь только она видела из окна то, что было скрыто ото всех.","imdbId":"tt3631112","duration":"1:52","slogan":"Чужие тайны могут быть опасны","MPAA":"R"},{"id":946883,"rate":6.552,"rate_count":60486,"kpOrder":14424,"name":"Гуляй, Вася!","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Бедный Митя влип по полной: случайно сделал предложение, а отец девушки, как будто только этого и ждал - тут же назначил дату свадьбы. Все бы ничего, да только Митя… уже женат! Он возвращается в свой город, чтобы экстренно развестись. Но Василиса (или просто Вася), с которой они давно не живут, - циничная стерва, и за развод придется побороться. Простейший способ ускорить процесс - предъявить первую попавшуюся «невесту». Кто же знал, что у нее имеется настоящий жених, местный качок... Окончательно все запутывается, когда разруливать ситуацию берутся бывшие одноклассники Мити - подкаблучник Паша и аферист Гарик.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":34465,"rate":6.552,"rate_count":13217,"kpOrder":14425,"name":"Кровавая жатва","secondName":"Haute tension","type":"FILM","year":2003,"yearEnd":0,"countries":["Италия","Румыния","Франция"],"genres":["ужасы"],"age":18,"description":"Дом на отшибе. Две лучшие подруги и кровожадный убийца. Героиням фильма за одну ночь придется пережить самый страшный кошмар, какой только они могли себе вообразить. Они столкнутся со страхом неизвестного, со страхом темноты и животным страхом неотвратимости смерти.","imdbId":"tt0338095","duration":"1:31","slogan":"Не доверяйте тихим уголкам","MPAA":"R"},{"id":461767,"rate":6.552,"rate_count":583,"kpOrder":14426,"name":"Сказка о Снегурочке","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Однажды старик со старухой вылепили себе из снега дочку Снегурочку, а Дед-Мороз оживил её. Снегурочка была красивой, доброй, трудолюбивой, и все её очень любили. Пришла весна. Снегурочка перестала играть и всё время пряталась от жаркого солнышка. Как-то деревенские ребятишки затеяли прыжки через пылающий костёр. Они уговорили Снегурочку принять участие в игре...","imdbId":"tt6295292","duration":"0:10","slogan":null,"MPAA":null},{"id":811603,"rate":6.551,"rate_count":15037,"kpOrder":14427,"name":"Страшная воля богов","secondName":"Kamisama no iu tôri","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Сюн Такахата тяготится своей заурядной жизнью, пока однажды в его классе не начинают происходить странные вещи. Школьникам являются загадочные игрушки во главе с куклой Дарумой - божеством, приносящим счастье. Незваные гости призывают ребят принять участие в играх, цена которым – жизнь. Они подбадривают сомневающихся, рисуя радужные перспективы, но в случае отказа от участия школьникам грозит немедленная смерть.","imdbId":"tt3354222","duration":"1:57","slogan":"Daruma doll did it.","MPAA":null},{"id":649475,"rate":6.551,"rate_count":3650,"kpOrder":14428,"name":"Бомба","secondName":"Ginger & Rosa","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Дания","Канада"],"genres":["драма"],"age":16,"description":"История двух девочек-подростков, одна из которых хочет участвовать в демонстрациях протеста против распространения ядерного оружия, а другая больше интересуется мальчиками. Проблемы же возникают, когда отец одной из них заводит роман с подружкой своей дочери.","imdbId":"tt2115295","duration":"1:30","slogan":"Friendship pulled them together. Love tore them apart.","MPAA":"PG-13"},{"id":549564,"rate":6.551,"rate_count":3168,"kpOrder":14429,"name":"Укрытие","secondName":"Hideaways","type":"FILM","year":2011,"yearEnd":0,"countries":["Ирландия","Франция","Швеция"],"genres":["триллер","фэнтези"],"age":16,"description":"Джеймс Фурлонг - наследник древнего рода, все представители которого обладали необыкновенными способностями. К тому времени, когда Джеймсу  исполняется 10 лет, он  уже знает, что он - последний в роду. Его  эксперименты с собственным даром окончились трагически для всех остальных Фурлонгов. Напуганный до смерти, он старается понять, что за уникальный дар передан ему в качестве единственного наследства его рода. В ужасе от своих смертельных для окружающих способностей, Джеймс скрывается в лесу, надеясь, никогда в жизни больше не встречать людей. Но однажды его многолетняя добровольная ссылка в глухих лесах прерывается появлением странной девушки Мэй, которая вовсе не боится полудикого незнакомца.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":81666,"rate":6.551,"rate_count":929,"kpOrder":14430,"name":"Девять жизней","secondName":"Nine Lives","type":"FILM","year":2005,"yearEnd":0,"countries":["Мексика","США"],"genres":["драма"],"age":18,"description":"Девять историй, девять женских судеб, молодые и зрелые героини, трагедии и минутные проблески счастья...","imdbId":"tt0420015","duration":"1:55","slogan":"Every life has a story. And every story has a life of its own","MPAA":"R"},{"id":43308,"rate":6.551,"rate_count":631,"kpOrder":14431,"name":"Пропавшие среди живых","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["детектив","криминал"],"age":12,"description":"Полковник милиции Корнилов расследует преступления, связанные с угоном автомобилей. В поле зрения следствия - убийство, причастным к которому оказывается молодой таксист, ставший орудием в руках матёрого рецидивиста.","imdbId":"tt0170462","duration":"1:25","slogan":null,"MPAA":null},{"id":534990,"rate":6.551,"rate_count":632,"kpOrder":14432,"name":"Мужчины против женщин","secondName":"Maschi contro femmine","type":"FILM","year":2010,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Диего - настоящий мачо, коллекционер женских сердец и женских трусиков. Он работает в баре с танцующими официантками и, в общем, доволен всем. Не устраивает его только язвительная соседка по этажу, из-за которой у него однажды начинаются крупные проблемы.","imdbId":"tt1680099","duration":"1:53","slogan":null,"MPAA":null},{"id":629253,"rate":6.551,"rate_count":671,"kpOrder":14433,"name":"Коммуналка","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"Паша Раевский – лейтенант милиции – развелся с женой и переехал в коммунальную квартиру. Его соседями по коммуналке оказались стриптизерша Вика и недавно вернувшийся после очередной отсидки Виктор. Поначалу отношения соседей складывались почти враждебно. Но случается так, что подруга Вики Ирина становится свидетельницей убийства крупного криминального авторитета Андрона. И в панике приезжает к Вике. Туда же за ней приезжают бандиты. \n\rДевушек спасает неожиданно вернувшийся домой Виктор. Он убивает одного из бандитов и вместе с девушками пускается в бега. У беглецов нет другого выхода, кроме как обратиться за помощью к своему соседу Паше. В итоге все жители коммунальной квартиры оказываются втянуты в бандитские разборки. По одиночке им не справиться, и они вынуждены держаться друг друга.","imdbId":"tt10937390","duration":"1:29","slogan":null,"MPAA":null},{"id":6672,"rate":6.551,"rate_count":597,"kpOrder":14434,"name":"Эрик Викинг","secondName":"Erik the Viking","type":"FILM","year":1989,"yearEnd":0,"countries":["Великобритания","Швеция"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Согласно древним северным сказаниям Великий Волк Фенрир проглотил Солнце и на Земле наступила Великая Зима. Люди начали убивать друг друга, и эта бессмысленная бойня будет продолжаться до тех пор, пока не будет уничтожен весь мир. Или пока кто-нибудь не разбудит богов и не вернет Солнце на Небо.","imdbId":"tt0097289","duration":"1:47","slogan":"Rape, gore, pillage, murder... and some really lovely scenery.","MPAA":"PG-13"},{"id":255668,"rate":6.551,"rate_count":568,"kpOrder":14435,"name":"Код Да Винчи: Ключ к разгадке","secondName":"Secrets of the Code","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"Создатели фильма умело объединяют искусство и коммерцию, бросая провокационный взгляд на противоречия, окружающие роман Дэна Брауна.\n\rОднако «Ключ к разгадке» — это не просто гид по «Коду Да Винчи», каковых уже много написано и экранизировано. Обычно создатели подобных произведений выбирают два или три сенсационных момента романа и концентрируют на них все свое внимание (например, включал ли Леонардо Марию Магдалену в «Тайную вечерю»). \n\rНо создатели «Код да Винчи: ключ к разгадке» пошли дальше. На примере конкретных людей живших в XX веке они проследили путь религии, о которой так много говорится в «Коде Да Винчи», в жизни современного человека. Сейчас мы живем в мире, в котором религия занимает большее место, чем во времена Крестовых походов. Однако как справиться с ней людям, погрязшим в повседневности и в бытовых проблемах? \n\rКак добраться до истины, которая так далеко спрятана?\n\rФильм гармонично сочетает в себе историю, философию и просто увлекательные жизнеописания, базирующиеся на постулатах, заявленных Дэном Брауном в «Коде Да Винчи» и ставших сегодня модной темой для обсуждения.\n\rНаполовину документальный, наполовину художественный «Код Да Винчи»: ключ к разгадке будет интересен широкой аудитории: тем, кто хочет узнать больше о романе «Код Да Винчи» и его истоках и тем, кто хочет глубже разобраться в себе.","imdbId":"tt0765473","duration":"1:28","slogan":null,"MPAA":null},{"id":819535,"rate":6.55,"rate_count":969,"kpOrder":14436,"name":"Соединённое королевство","secondName":"A United Kingdom","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Чехия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"В основу картины ляжет реальная история принца Ботсваны Серетсе Хама, который в середине прошлого века женился на жительнице Лондона Рут Уильямс. Межрасовый союз вызвал негодование не только у семей влюбленных, но также у старейшин племен Ботсваны, правительства Великобритании и Южной Африки. Однако помешать браку Серетсе и Рут не смогли никакие препятствия, включая отречение от престола.","imdbId":"tt3387266","duration":"1:51","slogan":"The true story of a love that shook an empire","MPAA":"PG-13"},{"id":732902,"rate":6.55,"rate_count":866,"kpOrder":14437,"name":"Северо-запад","secondName":"Nordvest","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания"],"genres":["боевик","драма","криминал"],"age":null,"description":"Северо-запад Копенгагена является одним из самых бедных и многонациональных районов города. 18-летний Каспер живет здесь со своей матерью, младшим братом и маленькой сестрой. Чтобы свести концы с концами, он вместе со своим другом Робином совершает мелкие кражи из домов, сбывая краденое местному главарю Джамалу, контролирующему небольшую банду в этом районе. Но амбициозный Каспер не хочет, рискуя собой, зависеть от него, рыская ночью по домам за те небольшие наличные, которые он платит взамен. После встречи с Бьорном, одним из лидеров организованной преступной группировки, он соглашается работать на него, понимая, что это поможет подняться ему на совершенно иной, новый уровень в уголовной иерархии криминального мира. Поначалу все идет гладко...","imdbId":"tt2650986","duration":"1:31","slogan":null,"MPAA":null},{"id":689088,"rate":6.55,"rate_count":539,"kpOrder":14438,"name":"Петрович","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Галина живет в деревне и работает бригадиром на местном тарном заводе. За крутой нрав и привычку носить мужские вещи деревенские не без некоторой опаски называют ее Петровичем. И не напрасно – Галя не дает спуску ни рабочим, ни даже представителям администрации.\n\rОднажды в деревню приезжает художник-немец, которого на постой определяют как раз в дом Галины. И тут происходит настоящее чудо – оказывается под личиной грубоватого Петровича скрывается красивая и нежная женщина. Между хозяйкой дома и ее гостем завязывается роман. Но сумеют ли они преодолеть предрассудки и сотни сложностей, неожиданно возникших на их пути?","imdbId":"tt3816190","duration":"1:30","slogan":null,"MPAA":null},{"id":972741,"rate":6.549,"rate_count":38613,"kpOrder":14439,"name":"Скиф","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","фэнтези"],"age":18,"description":"Действие происходит во время смены цивилизаций. В Евразии начинается новая эра. Ушли в небытие гордые воины скифы, их вымирающие потомки превратились в безжалостных наемных убийц, волков Ареса. Ратнику Лютобору предстоит тяжелое испытание. Встряв в междоусобные интриги, он отправляется в опасный путь, чтобы спасти семью, а его проводником становится пленный скиф Куница. Они — враги и молятся разным Богам, но вынуждены идти вместе. Через дикий степной мир к пристанищу последних скифов, где их ждет почти неминуемая смерть.","imdbId":"tt7844166","duration":"1:40","slogan":"Не в богах дело, в людях...","MPAA":null},{"id":309337,"rate":6.549,"rate_count":15137,"kpOrder":14440,"name":"Интернэшнл","secondName":"The International","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Перед Агентом Интерпола Льюисом Сэлинджером и ассистентом по юридическим вопросам Элеонор Витман поставлена задача - предать правосудию один из наиболее могущественных банков мира. Собирая доказательства нелегальных операций, включая отмывание денег, торговлю оружием, вплоть до дестабилизации правительственных структур, агенты  проводят расследование от Берлина до Милана, от Нью-Йорка до Стамбула. \n\rОказавшись в эпицентре игры по-крупному, непреклонная настойчивость и жажда справедливости вынуждают их поставить на карту все, в том числе собственные жизни. Ведь банк не остановится ни перед чем - даже перед убийством - чтобы продолжить финансирование войны и террора. Но банк - лишь вершина айсберга в глобальной коррупционной системе...","imdbId":"tt0963178","duration":"1:58","slogan":"Они контролируют ваши деньги. Они контролируют вашу жизнь. Они контролируют всё и всех. Кроме одного...","MPAA":"R"},{"id":667651,"rate":6.549,"rate_count":6734,"kpOrder":14441,"name":"Громче, чем бомбы","secondName":"Louder Than Bombs","type":"FILM","year":2015,"yearEnd":0,"countries":["Дания","Норвегия","Франция"],"genres":["драма"],"age":16,"description":"Одна семья, трое мужчин и три взгляда на любимую женщину. Стареющий плейбой и добродушный отец семейства, остепенившийся насмешливый старший сын и хмурый романтичный подросток хранят свои воспоминания о матери и жене, которая тихому пригороду Нью-Йорка предпочла военную фотографию. То забавные, то пронзительные истории о ней переплетаются с событиями сегодняшнего дня, где каждый из мужчин переживает новую любовь, которая все-таки громче, чем бомбы.","imdbId":"tt2217859","duration":"1:49","slogan":"Нарушить молчание","MPAA":"R"},{"id":24173,"rate":6.549,"rate_count":6531,"kpOrder":14442,"name":"Каратель","secondName":"The Punisher","type":"FILM","year":1989,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Полицейский Фрэнк Кастл с трудом пережил гибель семьи, его жена и дочь сгорели живьем во взорванном автомобиле. Теперь он стал судьей и палачом 125 гангстеров, которых он разыскал и приговорил к смерти. Его невозможно остановить. Но у него слишком много врагов...","imdbId":"tt0098141","duration":"1:29","slogan":"If society won't punish the guilty, he will.","MPAA":"R"},{"id":694240,"rate":6.549,"rate_count":2101,"kpOrder":14443,"name":"Рай: Вера","secondName":"Paradies: Glaube","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма"],"age":18,"description":"Анна-Мария, по профессии рентгенотехник, уверена, что рай — там, где Иисус. Она посвящает весь свой отпуск миссионерской работе, чтобы Австрию можно было вернуть на путь добродетели. Ежедневно она совершает паломничество по Вене,: ходит от дома к дому с полуметровой статуей девы Марии. В один прекрасный день после многих лет отсутствия домой возвращается ее муж, мусульманин из Египта, прикованный к инвалидному креслу.","imdbId":"tt2371824","duration":"1:55","slogan":null,"MPAA":null},{"id":4338,"rate":6.549,"rate_count":1884,"kpOrder":14444,"name":"Хуже не бывает","secondName":"Scorched","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Через 36 часов будет ограблен банк маленького городка. Может ли кто-то из банковских служащих быть вором? Да. Три сотрудника банка, не зная о намерениях друг друга, планируют ограбление на один и тот же день...","imdbId":"","duration":"1:30","slogan":"Куй железо, не отходя от кассы","MPAA":"PG-13"},{"id":984548,"rate":6.549,"rate_count":1681,"kpOrder":14445,"name":"Завуалируй это","secondName":"Cherchez la femme","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Парижане Арман и Лейла страстно влюблены друг в друга. Это становится проблемой, когда из Йемена возвращается суровый старший брат Лейлы Махмуд, неожиданно ударившийся в религию. Чтобы положить конец «непотребному» образу жизни Лейлы, Махмуд не дает ей видеться с парнем. Но Арман не собирается сдаваться. Чтобы встречаться с любимой, не привлекая внимание брата, он приходит к ним в дом под видом смиренной Шахерезады, с ног до головы завернутой в хиджаб. Загадочная скромница не может не понравиться Махмуду...","imdbId":"tt5636222","duration":"1:28","slogan":null,"MPAA":null},{"id":65733,"rate":6.549,"rate_count":1157,"kpOrder":14446,"name":"Зазеркалье","secondName":"Geoul sokeuro","type":"FILM","year":2003,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","ужасы"],"age":12,"description":"После пожара, случившегося год назад в дорогом супермаркете, новый хозяин решается снова его открыть, приглашая в качестве начальника охраны своего племянника. Но накануне в здании случаются два загадочных убийства. Молодой начальник службы охраны, уволенный из полиции, пытается установить истину, предполагая, что это деяния призраков, живущих за зеркалами. Вместе с ним ведет расследование его бывший коллега, который ищет рациональное объяснение этим преступлениям.","imdbId":"tt0372937","duration":"1:53","slogan":"In the deep night, if you live alone, don't look in the mirror!","MPAA":null},{"id":556372,"rate":6.549,"rate_count":501,"kpOrder":14447,"name":"Пингвины Мадагаскара: Операция ДВД","secondName":"The Penguins of Madagascar - Operation: Get Ducky","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Сюжет строится вокруг самопровозглашенных коммандос Ковальски, Шкипера, Рико и Рядового, выполняющих ежедневные сверхсекретные операции на территории нью-йоркского зоопарка.","imdbId":"tt1700493","duration":"2:10","slogan":null,"MPAA":null},{"id":6923,"rate":6.549,"rate_count":478,"kpOrder":14448,"name":"Пленки Андерсона","secondName":"The Anderson Tapes","type":"FILM","year":1971,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Отсидев десять лет в тюрьме за кражу, неисправимый вор Джон Андерсон выходит на свободу и сразу принимается за старое. Он едет к своей давней возлюбленной Ингрид, чтобы погостить в ее шикарной квартире, а заодно и обворовать всех ее зажиточных соседей. Вор не знает одного - в престижном доме установлена коварная система аудио и визуального наблюдения, которая записывает каждый преступный шаг на пленку.","imdbId":"tt0066767","duration":"1:39","slogan":"The Crime of the Century!","MPAA":"G"},{"id":986486,"rate":6.548,"rate_count":8238,"kpOrder":14449,"name":"Когда мы познакомились","secondName":"When We First Met","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":null,"description":"Ною посчастливилось встретить идеальную девушку и провести с ней идеальную ночь. Но после этого на него был повешен ярлык «просто друг», и лишь спустя долгих три года парню выпадает шанс разобраться, в чём он оплошал. Отправившись в прошлое, Ной снова и снова переживает незабываемое свидание в надежде на другой финал.","imdbId":"tt5783956","duration":"1:37","slogan":"All he needs is a second chance to be her first choice.","MPAA":null},{"id":1388519,"rate":6.548,"rate_count":5567,"kpOrder":14450,"name":"Показалось","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Жители небольшого городка активно готовятся к финалу конкурса «Лучший малый город страны». Только учителю физики Александру Аксенову не до этого — во дворе его дома неожиданно появилась гигантская жо… гигантские ягодицы. Во избежание трагедии Александр Дмитриевич обращается к общественности через Интернет. Его история тут же разлетается по всей стране и привлекает внимание городской администрации, которой наличие «знаменитых» ягодиц совсем некстати, особенно накануне финала конкурса. Им показалось, что есть решение...","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":215682,"rate":6.548,"rate_count":3421,"kpOrder":14451,"name":"Единственный живой парень в Нью-Йорке","secondName":"The Only Living Boy in New York","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Парень узнает, что его отец ходит на сторону. Он пытается это прекратить, но сам попадает в сети любовницы. Теперь, иcпользуя «полезные» советы соседей, он попытается завоевать ее сердце.","imdbId":"tt0460890","duration":"1:29","slogan":null,"MPAA":"R"},{"id":586437,"rate":6.548,"rate_count":1635,"kpOrder":14452,"name":"Скуби-Ду! Легенда о Фантозавре","secondName":"Scooby-Doo! Legend of the Phantosaur","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"На этот раз герои мультфильма отправятся отдыхать. Впереди их ждет отель, где Скуби-Ду и Шэгги намерены хорошенько расслабиться. Однако, здесь им придется столкнуться с ужасным Пантазауром, древним монстром, которого, как гласит легенда, вызвали еще индейцы, коренные жители Америки, чтобы прогнать испанских конкистадоров.","imdbId":"tt1777608","duration":"1:15","slogan":null,"MPAA":null},{"id":696216,"rate":6.548,"rate_count":799,"kpOrder":14453,"name":"Толстая тетрадь","secondName":"A nagy füzet","type":"FILM","year":2013,"yearEnd":0,"countries":["Австрия","Венгрия","Германия"],"genres":["военный","драма"],"age":null,"description":"История о том, как война отражается на детях. В конце Второй мировой люди в крупных городах Восточной Европы живут в постоянном страхе воздушных налетов и голодной смерти. Отчаявшаяся молодая мать отвозит своих 13-летних близнецов в деревню к бабушке, известной своей жесткостью и пристрастием к алкоголю. Местные жители считают ее ведьмой и подозревают в том, что когда-то она отравила своего мужа. Избалованные близнецы учатся выживать в новых условиях и приходят к выводу, что единственный способ справиться с абсурдом и бесчеловечностью взрослого мира – стать абсолютно бесчувственными и беспощадными.","imdbId":"tt2324384","duration":"1:52","slogan":"In Hungary during World War II to survive is everything.","MPAA":"R"},{"id":982768,"rate":6.598,"rate_count":455,"kpOrder":14453,"name":"Ты, Я, Она","secondName":"You Me Her","type":"TV_SHOW","year":2016,"yearEnd":2020,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Семейные проблемы случаются у всех людей. Однако далеко не все готовы о них открыто заявлять. Главные герои этого сериала Джек и Эмма пытаются не потерять то, что так сильно любят. Их отношения, кажется, разваливаются, постепенно превращаясь в нечто непонятное, наполненное презрением, недоверием и взаимными обидами. Однако главные герои решают прибегнуть к услугам девушки по имени Иззи, которая работает в эскорте. Кто бы мог подумать, что семейная пара беззаветно влюбится в эту прекрасную леди. Однако что будет с Джеком и Эммой теперь? Неужели Иззи станет тем связующим звеном, которое сможет сохранить брак счастливым?","imdbId":"tt5179408","duration":"0:28","slogan":"I love you two. (Season 1)","MPAA":null},{"id":1030809,"rate":6.548,"rate_count":717,"kpOrder":14454,"name":"Непутёвый ученик в школе магии: Взывающая к звёздам","secondName":"Gekijouban Mahouka koukou no rettousei: Hoshi o yobu shoujo","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Тацуя и его сестра Миюки, окончив свой первый год в Первой магической школе, приезжают на виллу на острове. Вскоре они знакомятся с Кокоа, сбежавшей с военно-морской базы. Девушка просит Тацую исполнить одно ее желание.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":330793,"rate":6.598,"rate_count":105,"kpOrder":14454,"name":"Пожалуйста, спасите мою Землю!","secondName":"Boku no chikyu on mamotte","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Старшеклассница Алиса, семья которой только что переехала в Токио, случайно услышала разговор одноклассника Дзинпати с его другом Иссэем о том, что они «не такие как все». Дзинпати, пытаясь объяснить Алисе, о чем шла речь, рассказал, что они оба видят сны с одинаковым местом действия: базой на Луне, откуда семь человек - ученых с другой планеты, - наблюдают за Землей. Дзинпати и Иссэй в своих снах являются двумя из этих ученых. Вскоре после этого один такой сон видит Алиса. Втроем подростки решают разыскать остальных четверых человек из лунной команды и попытаться выяснить, что это за сны.","imdbId":"","duration":"3:05","slogan":null,"MPAA":null},{"id":712704,"rate":6.548,"rate_count":581,"kpOrder":14455,"name":"В ожидании весны","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"История о молодой учительнице Надежде Панаевой, только вышедшей из стен пединститута и начинающей свою взрослую жизнь. Она мечтает о счастье, любимом муже, собственном уютном доме.\n\r Но ее мечтам, если и суждено сбыться, то не сразу. Предательство любимого, сгоревший дом, отчаяние и нежелание жить - Наде придется пройти трудный путь к своему счастью и понять, что настоящая любовь - не фантастика.","imdbId":"tt3847326","duration":"1:31","slogan":null,"MPAA":null},{"id":1198734,"rate":6.597,"rate_count":256,"kpOrder":14455,"name":"Центральный Багдад","secondName":"Baghdad Central","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Сериал рассказывает об исторической оккупации Багдада американской коалицией в 2003 году. На фоне драмы всей страны разворачивается личная трагедия бывшего иракского полицейского Мухсина аль-Хафаджи, который вынужден каждый день сражаться за свою жизнь и здоровье родной дочери.","imdbId":"tt7411098","duration":"1:00","slogan":null,"MPAA":null},{"id":460618,"rate":6.548,"rate_count":480,"kpOrder":14456,"name":"Зимовье зверей","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"По мотивам русской народной сказки.","imdbId":"tt1842547","duration":"0:10","slogan":null,"MPAA":null},{"id":466533,"rate":6.597,"rate_count":148,"kpOrder":14456,"name":"Пани Пони Дэш!","secondName":"Pani poni dasshu!","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Отец Ребекки Миямото – американец, мать – японка. Миямото-сан закончила Массачусетский университет в США и переехала в Японию, где получила место учительницы старших классов. Во всём этом нет ничего удивительного, кроме одного – Ребекке всего одиннадцать лет. Она – вундеркинд. Хватит ли всех ее талантов для того, чтобы усмирить и хоть чему-то выучить учеников и учениц, которые на несколько лет ее старше?","imdbId":"","duration":"0:23","slogan":"10th grade class + 11-year-old teacher (You do the math.)","MPAA":null},{"id":404366,"rate":6.547,"rate_count":90559,"kpOrder":14457,"name":"Паранормальное явление","secondName":"Paranormal Activity","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Молодая пара проживает в доме, который, как они подозревают, посещается некой злой силой. Чтобы зафиксировать паранормальную активность, они настраивают видеокамеру, чтобы записать свидетельство существования этой силы, появляющейся исключительно ночью, когда они спят. Тут-то и начинается самое интересное… и страшное!","imdbId":"tt1179904","duration":"1:26","slogan":"Что происходит, пока вы спите?","MPAA":"R"},{"id":414675,"rate":6.597,"rate_count":80,"kpOrder":14457,"name":"Капри","secondName":"Capri","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Италия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Накануне свадьбы главная героиня узнает, что получила в наследство часть виллы на Капри, но она никогда не слышала о женщине, оставившей ей этот дар. Виттория отправляется на остров, чтобы выяснить, что происходит, и оказывается втянутой в семейные интриги двух братьев, каждый из которых влюбляется в нее...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":198938,"rate":6.547,"rate_count":17111,"kpOrder":14458,"name":"Дрейф","secondName":"Open Water 2: Adrift","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Группа приятелей собирается на празднование 30-летия одного из них. Они арендуют яхту и выходят в открытое море. Друзья один за другим радостно прыгают в воду и, накупавшись, обнаруживают, что забыли опустить лестницу. Теперь никто не может попасть обратно на яхту, потому что борта слишком высоки.","imdbId":"tt0470055","duration":"1:35","slogan":"Так близко... так далеко...","MPAA":"R"},{"id":675184,"rate":6.596,"rate_count":216,"kpOrder":14458,"name":"Основы студенческого юмора","secondName":"CollegeHumor Originals","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt2234701","duration":"","slogan":null,"MPAA":null},{"id":820035,"rate":6.547,"rate_count":6316,"kpOrder":14459,"name":"Лес самоубийц","secondName":"The Sea of Trees","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","фэнтези"],"age":12,"description":"Американец Артур отправляется в печально известный по всему миру и реально существующий «лес самоубийц», чтобы покончить с собой у подножия горы Фудзи. Артур уже готов на последний шаг, но тут он встречает японца, который потерялся в лесу после неудачной попытки свести счеты с жизнью. Только выбраться из леса намного сложнее, чем попасть в него, и двое мужчин отправляются в непростое, полное рефлексий путешествие по «морю деревьев», чтобы найти выход — но уже не из жизни, а из леса. Дорогу домой.","imdbId":"tt3450900","duration":"1:50","slogan":"Love will bring you home.","MPAA":"PG-13"},{"id":427089,"rate":6.595,"rate_count":182,"kpOrder":14459,"name":"Возьми меня с собой","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"История трёх женщин, когда-то школьных подруг. У каждой из них свой путь к счастью… Красавица Рита не чувствует себя счастливой несмотря на то, что она любима. Она по привычке принимает подарки своих богатых поклонников, но роскошная жизнь ей уже давно опостылела. В конце концов, она обретает смысл жизни, помогая детям из детского дома… \n\rГалю мучает ревность. Она маскируется, надевает парик, темные очки и плащ и едет на такси шпионить за мужем, а, убедившись в его неверности, решает ответить ему тем же… \n\rТретья подруга, Тамара и не помнит, когда она в последний раз влюблялась, в свои сорок она уже и не мечтает завести детей. Мужчины для неё товар, за который нужно платить собственным временем, а порой и свободой. Между тем, она готова на многое ради женской дружбы. Возможно это единственное настоящее и стоящее, что осталось в её жизни…","imdbId":"","duration":"9:04","slogan":null,"MPAA":null},{"id":252118,"rate":6.547,"rate_count":5548,"kpOrder":14460,"name":"Прорыв","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":16,"description":"Чечня, 2000 год. Антитеррористическая операция в самом разгаре. Армейская разведка прочесывает квадрат за квадратом, пытаясь обнаружить скрывающиеся в горах банды. Одна из разведгрупп, напоровшись в Аргунском ущелье на небольшой отряд боевиков, вступает в бой. Но вскоре становится ясно - ситуация намного серьезней.\n\rК выходу из ущелья приближается хорошо вооруженная двухтысячная бандитская группировка. Под началом полевого командира Мурада собрались террористы всех мастей и национальностей. Есть даже бывшие русские офицеры. Цель операции – прорваться через позиции федеральных войск на территорию Дагестана и, захватив как можно больше заложников из числа мирного населения, начать диктовать свои условия. Для прорыва выбран наименее защищенный участок.","imdbId":"","duration":"1:24","slogan":"Фильм основан на реальном подвиге...","MPAA":null},{"id":12521,"rate":6.547,"rate_count":4797,"kpOrder":14461,"name":"Пожиратель грехов","secondName":"The Order","type":"FILM","year":2003,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Тайный мистический орден направляет Алекса Бернье в Рим для расследования серии странных и очень похожих убийств. Простой поначалу сюжет раскручивается в хитросплетенную интригу загадочных мистических событий, приводя к разгадке величайшей тайны, скрываемой церковью от всего мира.\n\rВстреча лицом к лицу с таинственным человеком, существование которого так тщательно скрывалось в течение долгих столетий, дает Алексу способности и знания, способные изменить жизнь человечества, но обладание которыми гораздо страшнее самой смерти.","imdbId":"tt0304711","duration":"1:42","slogan":"The Order will find you","MPAA":"R"},{"id":1200332,"rate":6.547,"rate_count":3981,"kpOrder":14462,"name":"Собаки не носят штанов","secondName":"Koirat eivät käytä housuja","type":"FILM","year":2019,"yearEnd":0,"countries":["Латвия","Финляндия"],"genres":["драма","мелодрама"],"age":18,"description":"Спустя годы после гибели жены Юха всё никак не может прийти в себя и боится сближаться с людьми. Неожиданная встреча с Моной, которая любит доминировать над мужчинами, резко меняет его жизнь. Эмоционально опустошенный Юха вступает с Моной в тесную сексуальную и духовную связь, пытаясь вместе с ней отыскать путь к просветлению.","imdbId":"tt9074574","duration":"1:45","slogan":"Задыхаясь от нежности","MPAA":null},{"id":392561,"rate":6.594,"rate_count":176,"kpOrder":14462,"name":"Земля 2","secondName":"Earth 2","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["приключения","фантастика"],"age":null,"description":"В будущем человеческая раса живет на космических станциях, кружащих по орбите вокруг мертвой Земли. Столкнувшись с подтачивающим здоровье заболеванием, поразившим ее малолетнего сына, Девон Адаир и группа нон-конформистов покидают свое искусственное окружение и отправляются на отдаленную планету, где они начнут для себя новую жизнь.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":724498,"rate":6.547,"rate_count":1197,"kpOrder":14463,"name":"Стокгольм, Пенсильвания","secondName":"Stockholm, Pennsylvania","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Фильм рассказывает историю двадцатилетней девушки, которая спустя всю жизнь вернулась в родной дом. Дело в том, что её украли в совсем нежном возрасте, спустя два десятилетия её нашла семья, и теперь главной героине придется адаптироваться под новые условия, привыкнуть к совершенно чужим людям — её родной семье…","imdbId":"tt2481512","duration":"1:39","slogan":null,"MPAA":null},{"id":784291,"rate":6.547,"rate_count":751,"kpOrder":14464,"name":"Послушай, Филип","secondName":"Listen Up Philip","type":"FILM","year":2014,"yearEnd":0,"countries":["Греция","США"],"genres":["драма","комедия"],"age":null,"description":"Филип – молодой, успешный и невыносимо самовлюбленный писатель-мизантроп, ничуть не сомневающийся в своей гениальности. Даже негативная статья из Times – не повод для уныния: он по-прежнему убежден, что готовящаяся к печати книга говорит сама за себя и не нуждается ни в какой PR-кампании, как и сам Филип не нуждается в своей девушке, шумном городе, людях и вообще во всем, что не он сам. Его нарциссизм и невротичность отравляют жизнь всем вокруг. И когда кумир Филипа писатель Циммерман предлагает подопечному свой загородный дом, тот пытается сбежать от других, чтобы сосредоточиться на себе.","imdbId":"tt3093546","duration":"1:48","slogan":null,"MPAA":null},{"id":854924,"rate":6.547,"rate_count":725,"kpOrder":14465,"name":"Навыки взрослой жизни","secondName":"Adult Life Skills","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Швеция"],"genres":["драма","комедия"],"age":null,"description":"Анне вот-вот стукнет 30, и с её жизнью что-то не так. Она ходит на работу, которую ненавидит, живёт в сарае у мамы в саду и снимает там короткие видеоролики с собственными большими пальцами в главной роли. За неделю до дня рождения мама ставит ей ультиматум: к 30-ти надо выехать из сарая, обзавестись причёской и гардеробом как у нормальной девушки, и вообще, сделать что-нибудь со своей жизнью. Но когда единственный, кто тебя по-настоящему понимает - восьмилетний соседский мальчик, помешанный на вестернах, не так-то просто выполнить эти, вроде бы, вполне логичные требования...","imdbId":"","duration":"1:36","slogan":"There's no badge for growing up","MPAA":null},{"id":666697,"rate":6.593,"rate_count":397,"kpOrder":14465,"name":"Персона 4","secondName":"Persona 4: The Animation","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","детектив","мультфильм"],"age":null,"description":"В который уже раз 17-летний японский парень приезжает в сельскую глубинку, чтобы узнать, что черти водятся в тихом омуте! Не успел главный герой по имени Ю Наруками освоиться в доме дядюшки и новой школе, как тихий городок Инаба сотрясли серийные убийства, причем трупы в буквальном смысле висели на проводах и антеннах. Поползли слухи о Полночном Канале, на котором в дождливую ночь можно увидеть то ли своего суженого, то ли будущую жертву маньяка. Ну и, конечно, среди одноклассников нашлись рубаха-парень Ёсукэ Ханамура и гиперактивная Тиэ Сатонака, которые быстро втянули бедного Наруками в большие неприятности!\n\rОказывается, разгадку серийных убийств надо искать в параллельном ТВ-мире, порождении коллективного человеческого подсознания. Выжить там можно, лишь победив свою Тень, поняв и приняв темные стороны своего «я» - тогда можно воплотить личность и волю в виде Персоны – духовной аватары. Сила же Персоны, как ни банально звучит, зависит от того, насколько человек добр, правдив и живет для людей. Постепенно, собрав серьезную бригаду ребят, готовых «постоять за други своя», герой начинает приближаться к разгадке тайны, которая может угрожать самому существованию человечества. Несмотря на всю мистику, мораль аниме проста: живи достойно, спасись сам – и вокруг спасутся другие!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":9391,"rate":6.547,"rate_count":516,"kpOrder":14466,"name":"Другой ты","secondName":"Another You","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":0,"description":"Один - патологический лжец, которого только что выпустили из психиатрической клиники на поруки. Другой - профессиональный обманщик, вынужденный за ним присматривать. Неожиданно мошенник обнаруживает, что его подопечный поразительно похож на известного миллионера.\n\rПодобным сходством просто нельзя не воспользоваться. Вдвоем они придумывают самую грандиозную ложь в своей жизни.","imdbId":"tt0101356","duration":"1:38","slogan":"Meet two big liars.","MPAA":"R"},{"id":1306615,"rate":6.593,"rate_count":183,"kpOrder":14466,"name":"Вавилон","secondName":"Babylon","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"","imdbId":"tt10937632","duration":"0:23","slogan":null,"MPAA":null},{"id":686898,"rate":6.546,"rate_count":167762,"kpOrder":14467,"name":"Оно 2","secondName":"It Chapter Two","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"Проходит 27 лет после первой встречи ребят с демоническим Пеннивайзом. Они выросли, покинули родной городок и практически забыли о тех страшных событиях, но неожиданно в их взрослые проблемы вторгается телефонный звонок. Майк никогда не покидал Дерри и всё это время собирал информацию о жутком клоуне и ждал. Когда в городе начали происходить новые убийства, Майк просит старых друзей вновь собраться вместе и разобраться со злом города Дерри раз и навсегда.","imdbId":"tt7349950","duration":"2:49","slogan":"You'll Float Again","MPAA":"R"},{"id":467118,"rate":6.546,"rate_count":44017,"kpOrder":14468,"name":"Ночь страха","secondName":"Fright Night","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"Выпускник школы Чарли Брюстер находится на пике своей ученической карьеры: он популярен среди сверстников и встречается с самой очаровательной девушкой во всей школе. Он становится настолько крут, что начинает избегать своего когда-то лучшего друга Эда. Неприятности для Чарли начинаются, когда по соседству прописывается Джерри. \n\rНа первый взгляд он кажется хорошим парнем, но все же что-то с ним не так, хотя никто этого не замечает, даже мать Чарли. После анализа странного поведения соседа Чарли приходит к ужасному, но, увы, единственному верному заключению: под лживой маской Джерри скрывается кровожадный вампир, который сделал его район своими охотничьими угодьями. \n\rНе в силах убедить кого бы то ни было в своей правоте, Чарли обращается за помощью и советом к популярному иллюзионисту из Лас-Вегаса Питеру Винсенту, рассчитывая, что кудесник поможет ему избавиться от монстра.","imdbId":"","duration":"1:45","slogan":"Сумерки кончились. Рассвет не скоро","MPAA":"R"},{"id":840590,"rate":6.546,"rate_count":3419,"kpOrder":14469,"name":"Экспериментатор","secondName":"Experimenter","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Знаменитый психолог Стенли Милграм в 1961 году провел ряд радикальных поведенческих экспериментов, в процессе которых проверялась готовность обычных людей подчиняться власти.","imdbId":"tt3726704","duration":"1:38","slogan":"Illusion sets the stage. Deception reveals the truth.","MPAA":"PG-13"},{"id":1209846,"rate":6.592,"rate_count":468,"kpOrder":14469,"name":"Олденхайм 12","secondName":"De 12 van Oldenheim","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Нидерланды"],"genres":["детектив","драма","триллер"],"age":null,"description":"Некогда мирный и спокойный городок Олденхайм взбудоражило исчезновение 12 человек. Журналистка Пегги, когда-то проживавшая в Олденхайме, возвращается, чтобы расследовать исчезновения и узнать правду.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":463247,"rate":6.546,"rate_count":1582,"kpOrder":14470,"name":"Подмена","secondName":"Switch","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["криминал","триллер"],"age":16,"description":"Не имея никаких планов, 25-летняя дизайнер моды из Канады Софи с тоской смотрит на приближающийся летний отпуск. Попавшийся ей на глаза сайт в интернете предлагает обмен домами, и взамен своего дома она на месяц получает апартаменты с видом на Эйфелеву башню в Париже.\n\rПервый день на новом месте был полной идиллией, но на утро она пробуждается от вторжения полиции. В соседней комнате находят обезглавленное тело, а сама Софи оказывается не способной доказать полиции, что она не владелица квартиры Бенедикт Серто. Ловушка перед ней быстро захлопывается.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":421322,"rate":6.592,"rate_count":130,"kpOrder":14470,"name":"Мега стройки","secondName":"Mega Builders","type":"TV_SHOW","year":2005,"yearEnd":1,"countries":["Канада"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt0891831","duration":"1:00","slogan":"The biggest. The most complex. The most stressful. The most dangerous... six dramatic hours, about the engineering projects that are making history, and the people who are making it happen.","MPAA":null},{"id":172054,"rate":6.546,"rate_count":794,"kpOrder":14471,"name":"Рагин","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Австрия","Россия"],"genres":["драма"],"age":12,"description":"Россия, начало ХХ века, маленький провинциальный город. Доктор Андрей Ефимович Рагин служит главным врачом в уездной больнице. Он немолод, одинок и по вечерам любит читать. Однажды ему попадается любопытный медицинский отчет: модный психиатр Гиммельсдорф демонстрирует метод лечения психоза.\n\rКартины происходящего в венской клинике встают перед глазами русского доктора. Рагин решает применить невероятные методы Гиммельсдорфа в своей больнице. Он все чаще бывает в палате №6 для душевнобольных, вступает в разговоры с сумасшедшими. Поэтому очень скоро знакомые и коллеги решают, что «доктор чокнулся»...","imdbId":"tt0467481","duration":"1:33","slogan":null,"MPAA":null},{"id":414473,"rate":6.592,"rate_count":65,"kpOrder":14471,"name":"Секси-голос и Робо","secondName":"Sekushî boisu ando robo","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Это история о приключениях 14-летней девочки по имени Нико Хаяси, которая использует свой необычный талант изменять свой голос и делать его взрослым для того, чтобы по телефону манипулировать мужчинами, которые ищут легких развлечений... Благодаря этому девочка познает человеческую природу и учится распознавать характер людей по их голосу. Стареющий гангстер оценил ее талант и решил нанять ее на работу для решения разных проблем. \n\rНо так как первая проблема Нико - это она сама, она встречается с ненормальным парнем Иичиро Судо, одержимым любовью к фигуркам роботов. Из-за этого увлечения Нико зовет его «Робо», и из них двоих получается уникальная команда. После завершения своего первого дела, Нико объявляет себя «Sexy Voice» - и начинается череда слабо связанных между собой удивительных событий...","imdbId":"","duration":"8:15","slogan":null,"MPAA":null},{"id":639432,"rate":6.546,"rate_count":597,"kpOrder":14472,"name":"Спасти мужа","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Сергей, владелец юридической фирмы, впадает в долги и вынужден втайне от семьи занять крупную сумму у институтского товарища на дружеском пикнике. Нарезая мясо для шашлыка чьим-то охотничьим ножом, Сергей не знал, что кто-то уже начал осуществление расчетливого страшного плана, по которому Борис будет зарезан, а единственным подозреваемым в убийстве окажется его должник...","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":585392,"rate":6.591,"rate_count":270,"kpOrder":14472,"name":"Сказания бездны","secondName":"Tairuzu obu za abisu","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Люк фон Фабр – юный избалованный дворянин, сын герцога, вырос во дворце родителей в королевстве Кимласка. Рядом с ним верный друг Гай Сесиль, который опекает его, и мудрый Ван Грантс из Ордена Лорелей, обучающий Люка мастерству боя на мечах. Кроме того, есть невеста, с которой он обручён с самого рождения. Но она для него как чужой человек, ведь память Люка о детстве была полностью утеряна после того, как семь лет назад его похитили враги Кимласки – Империя Маркус.\n\rОднажды во время тренировки Люк сталкивается с девушкой по имени Тиа. Происходит реакция загадочного седьмого фонона – и Люк вместе с Тией переносится далеко от Кимласки. Теперь им надо вернуться назад, а по пути разобраться, с какой целью Тиа ворвалась во дворец и зачем похитители Люка лишили его памяти.\n\rНадвигается новая война, в которую оказывается втянут Орден Лорелей, и путешественникам то и дело приходится защищаться от нападений чудовищ и магов. Юноша, привыкший к обеспеченной и беззаботной жизни, вынужден многому научиться у новых друзей и узнать о тайнах окружающего мира.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":397498,"rate":6.545,"rate_count":19802,"kpOrder":14473,"name":"Про Федота-стрельца, удалого молодца","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","фэнтези"],"age":12,"description":"Федот – обычный крестьянин, у которого есть красивая и услужливая жена Маруся. Царю очень понравилась Маруся. Но на его пути стоит Федот. Чтобы убрать Федота, царь загадывает ему загадки. Они становятся все сложнее и сложнее, а на кону – жизнь героя.","imdbId":"tt1371638","duration":"1:10","slogan":null,"MPAA":null},{"id":408777,"rate":6.591,"rate_count":213,"kpOrder":14473,"name":"Сумеречный разум: Рождение","secondName":"Night Head Genesis","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"Из-за своих паранормальных способностей, двоих маленьких братьев (Наото и Наойю) забирают у родителей и помещают в научно-исследовательский центр. Спустя пятнадцать лет им удаётся сбежать, и вскоре узнают, что им предстоит сыграть ведущие роли в предстоящем «Перевороте»...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":397604,"rate":6.545,"rate_count":13352,"kpOrder":14474,"name":"Подарок","secondName":"Echelon Conspiracy","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Что будет, если Вы получите подарок, который выполнит все Ваши желания. Подарок, от которого Вы не сможете отказаться, но за который Вам придется поплатиться. Обычному парню Максу Питерсону судьба преподносит именно такой подарок. Его жизнь круто меняется …. Но, как долго он сможет наслаждаться привалившим счастьем и, какой ценой оно ему обернется?","imdbId":"","duration":"1:45","slogan":"Не дай себя поймать","MPAA":"PG-13"},{"id":678789,"rate":6.591,"rate_count":208,"kpOrder":14474,"name":"Мост в звездное небо","secondName":"Hoshizora e kakaru hashi","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Братья Хосино приезжают в небольшой городок Ямабико, чтобы младший, 13-летний Аюму, поправил здоровье, а старший, 17-летний Кадзума, за ним присмотрел. Ребят послали в горную глубинку неспроста – ведь тут корни их рода, да и родители планируют переехать на малую родину. Только это дело долгое, а пока братья устроились в традиционной гостинице-рёкане у подруги семьи, госпожи Ёродзу. Конечно, Кадзума любил братишку, но слабо представлял, чем сам будет заниматься в сельской глуши, пока Аюму отъедается и дышит целебным горным воздухом.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":690594,"rate":6.545,"rate_count":7093,"kpOrder":14475,"name":"Короткометражка Marvel: Образец 47","secondName":"Marvel One-Shot: Item 47","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Пара нашла оружие Читаури, которое не заметили соответствующие службы после боя Мстителей с вторженцами. Они решают применить его, с чем вынуждены теперь бороться два агента Щ.И.Т.а.","imdbId":"tt2247732","duration":"0:12","slogan":"The Avengers won the battle, but a few items were left behind.","MPAA":null},{"id":652860,"rate":6.591,"rate_count":152,"kpOrder":14475,"name":"А все-таки город вертится","secondName":"Soredemo Machi wa Mawatte Iru","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Все началось с того, что немолодая, но энергичная Уки-сан решила переделать свою забегаловку во что-то современное. Для этого она мобилизовала знакомую школьницу Хотори Арасияму, дамы сменили интерьер, переоделись в передники – так родилось мейд-кафе «Приморское». Вот только Хотори при избытке энергии не блещет сообразительностью, в итоге в кафе прочно обосновался лишь один постоянный посетитель - явно неравнодушный к ней сосед и одноклассник Санада. Но стоило другой однокласснице, очкастой умнице Тосико Тацуно, зайти и увидеть за столиком ненаглядного Санаду, как в «Приморском» появилась еще одна горничная, она же крупный теоретик жанра!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":603225,"rate":6.545,"rate_count":6196,"kpOrder":14476,"name":"Короткометражка Marvel: Консультант","secondName":"Marvel One-Shot: The Consultant","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Пуэнте-Антигуо, Нью-Мексико. Агент Фил Колсон встречается в ресторане с агентом Джаспером Ситуэллом, и сообщает ему о том, что по требованию совета Мировой безопасности в команду должен вступить Эмиль Блонски. Директор Фьюри никак не может игнорировать этот указ. Задача агентов послать своего человека к генералу Россу и убедить его передать Блонски под охрану Щ.И.Т.","imdbId":"tt2011118","duration":"0:04","slogan":null,"MPAA":null},{"id":396029,"rate":6.545,"rate_count":4988,"kpOrder":14477,"name":"Большие деньги","secondName":"Ca$h","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Сэму Фелану сказочно повезло. На него свалилась огромная сумма денег - 625 тысяч 731 доллар. Они с женой наконец-то смогут выплатить кредит и купить новенькое авто. Но вот беда - это деньги бандитов. И теперь супругам придется вернуть потраченное - 74 тысячи 316 долларов и еще 47 центов, иначе им не поздоровится.","imdbId":"","duration":"1:48","slogan":"Ему платят все","MPAA":"R"},{"id":7234,"rate":6.545,"rate_count":2906,"kpOrder":14478,"name":"Медовый месяц в Лас-Вегасе","secondName":"Honeymoon in Vegas","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","триллер"],"age":16,"description":"Джек и Бэтси едут в Вегас, чтобы пожениться. Там они встречают богатенького азартного игрока, который подстраивает, чтобы Джек проиграл в покер 65 тысяч долларов, взамен долга он предлагает взять на выходные «в прокат» его невесту. Что делать, приходится соглашаться.\n\rНеожиданно Джек начинает безумно ревновать. Он летит на Гавайи, преследуя их…","imdbId":"tt0104438","duration":"1:36","slogan":"It's a love that's All Shook Up!","MPAA":"PG-13"},{"id":41831,"rate":6.545,"rate_count":2277,"kpOrder":14479,"name":"101 Рейкьявик","secondName":"101 Reykjavík","type":"FILM","year":2000,"yearEnd":0,"countries":["Дания","Исландия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Двадцатипятилетний безработный Хлинур живет вместе с матерью. Один раз в неделю в уик-энд он ночует у подружки, а в понедельник возвращается домой. Однажды мать приводит домой свою подругу Лолу (преподавательницу танцев), а сама уезжает на несколько дней…","imdbId":"tt0237993","duration":"1:28","slogan":"30° below zero, five hours of daylight, what else can you do but get wrecked","MPAA":null},{"id":910812,"rate":6.545,"rate_count":1692,"kpOrder":14480,"name":"Кристин","secondName":"Christine","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма"],"age":null,"description":"Кристин Чаббак очень хочет сделать карьеру телерепортёра, но вынуждена прозябать на маленькой телестудии новостей в заштатном городишке. Женщина из кожи вон лезет, чтобы снять сенсационный репортаж, но с новостями в глуши не густо, да ещё и с начальником найти общий язык не удаётся. Масла в огонь подливает приезд владельца телестанции, который хочет выбрать лучшего работника и с повышением отправить его в Балтимор.","imdbId":"tt4666726","duration":"1:59","slogan":"The shocking true story that changed the face of television.","MPAA":"R"},{"id":954061,"rate":6.545,"rate_count":1349,"kpOrder":14481,"name":"О, Интернет! Грезы цифрового мира","secondName":"Lo and Behold: Reveries of the Connected World","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["документальный"],"age":16,"description":"В своей новой документальной картине, Вернер Херцог погружается в прошлое, настоящее и будущее виртуального мира. С немецкой дотошностью и романтичностью он рассказывает историю интернета, от его пионеров из Калифорнийского университета до современных визионеров вроде Илона Маска. Однако Херцога интересует не только научно-технические достижения или, напротив, апокалиптические прогнозы, связанные с развитием мировой паутины, но прежде всего, как и почему интернет настолько кардинально изменил и продолжает менять нашу жизнь, что даже подсмотренные Херцогом буддистские монахи, едва прервав медитацию, тут же утыкаются в твиттер. Херцог исследует цифровой пейзаж с той же страстью и самоотверженностью, с которыми он раньше пересекал дикие ландшафты Амазонии, Сахары или Антарктиды, и рассказывает о взаимном влиянии двух миров: сетевого и реального, который теперь, после появления интернета, никогда уже не будет прежним.","imdbId":"tt5275828","duration":"1:38","slogan":"The human side of the digital revolution.","MPAA":"PG-13"},{"id":692461,"rate":6.588,"rate_count":463,"kpOrder":14481,"name":"Чемпион!","secondName":"Campione!","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Самое страшное существо во Вселенной – японский школьник, вступивший в пору весны юности! Потому 16-летний Годо Кусанаги ничуть не удивился, когда чудаковатый дедушка послал его, не знающего ни дороги, ни языка, в Италию - вернуть старой знакомой некую каменную табличку. Бравый парень тем более не потерялся, когда узнал, что кругом бродят маги, чудища и древние боги. Потому, победив с помощью чудесной таблички и резковатой красотки Эрики Бланделли персидского бога Веретрагну, Кусанаги спокойно принял божественные способности, став одним из семи супервоинов, способных поражать даже небожителей...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":45983,"rate":6.545,"rate_count":1087,"kpOrder":14482,"name":"Взбесившийся автобус","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["криминал"],"age":16,"description":"В основу фильма положены реальные события декабря 1988 года, когда на Северном Кавказе был захвачен автобус с детьми. Школьники вместе с учительницей оказались заложниками матерых преступников, требующих крупную сумму денег в валюте и предоставления возможности вылететь самолетом за границу.","imdbId":"tt0227759","duration":"1:52","slogan":null,"MPAA":null},{"id":550810,"rate":6.545,"rate_count":721,"kpOrder":14483,"name":"Подари мне убежище","secondName":"Gimme Shelter","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм расскажет про беременную девушку, убежавшую из дома от сварливой матери в поисках биологического отца. Последний бросил ее мать, которая была для него случайной связью из молодости. Сначала он отказывается поддержать девушку и требует от нее аборта, но потом в нем начинает просыпаться отец.","imdbId":"","duration":"1:40","slogan":"Sometimes you have to leave home to find your family.","MPAA":"PG-13"},{"id":1311121,"rate":6.588,"rate_count":228,"kpOrder":14483,"name":"Да как меня можешь любить только ты?","secondName":"Ore wo Suki nano wa Omae dake ka yo","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Однажды обычному старшекласснику Амацую Кисараги назначают сразу две встречи – его подруга Химавари и глава студсовета Космос. Думая, что они собираются признаться ему в любви, Кисараги оказывается разочарован, когда они заявляют, что любят его лучшего друга, и просят совета. В самом Амацую заинтересована Пандзи, помощница библиотекаря, в которую как раз и влюблён его лучший друг.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":12272,"rate":6.545,"rate_count":615,"kpOrder":14484,"name":"Я мечтала об Африке","secondName":"I Dreamed of Africa","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Куки кардинально меняет свою жизнь, переезжая с новым мужем в Африку. Но сказочный континент подозрительно относится к незваным гостям. В то время как Куки пытается построить новый дом и семью на чужом материке, дикая фортуна наносит ей удар за ударом. Ведь под злым солнцем Африки так трудно обрести счастье. И еще трудней выжить.","imdbId":"tt0167203","duration":"1:54","slogan":"Sometimes the adventure of a lifetime becomes life itself.","MPAA":"PG-13"},{"id":807377,"rate":6.544,"rate_count":19876,"kpOrder":14485,"name":"Скорость: Автобус 657","secondName":"Heist","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Все знают, что обокрасть Фрэнка Поупа, владельца казино и босса мафии - это самоубийство. Но однажды некогда преданный ему крупье решается вынести из кассы казино несколько миллионов долларов. Все было продумано, но план не сработал. Скрываясь с места преступления, грабители захватывают автобус, полный заложников. На бешеной скорости автобус мчится к мексиканской границе. Топливо на пределе. На хвосте – мафия и полиция. И, кажется, выхода нет…","imdbId":"","duration":"1:32","slogan":"Её жизнь дороже его смерти","MPAA":"R"},{"id":447465,"rate":6.588,"rate_count":143,"kpOrder":14485,"name":"Ант и Дек: Готовая еда субботним вечером","secondName":"Ant & Dec's Saturday Night Takeaway","type":"TV_SHOW","year":2002,"yearEnd":1,"countries":["Великобритания"],"genres":["игра","комедия"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":17642,"rate":6.544,"rate_count":10502,"kpOrder":14486,"name":"Забытое","secondName":"The Forgotten","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Телли Паретта ищет своего пропавшего в авиакатастрофе восьмилетнего сына. Пытаясь справиться со стрессом, она обращается к психоаналитику. Однако вместо поддержки и утешения тот пытается убедить пациентку в том, что сын - всего лишь плод её воображения и расстройства мозга.\n\rТелли удаётся найти человека с подобным расстройством психики, который потерял дочь. Вместе им предстоит доказать, что их воспоминания не являются плодом больной фантазии.","imdbId":"tt0356618","duration":"1:31","slogan":"Того, кого ты помнишь, никогда не было...","MPAA":"PG-13"},{"id":848487,"rate":6.544,"rate_count":7838,"kpOrder":14487,"name":"Разум в огне","secondName":"Brain on Fire","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия","Канада","США"],"genres":["биография","драма"],"age":null,"description":"Успешная девушка однажды просыпается в психиатрической больнице. Она абсолютно не помнит, что с ней произошло, и как она сюда попала, ведь до пробуждения она вела довольно обычный образ жизни. У неё была хорошая перспективная работа, жених, и ничто не предвещало беды. Теперь ей ставят различные диагнозы, но ни один не подтверждается.","imdbId":"tt3704700","duration":"1:28","slogan":null,"MPAA":"PG-13"},{"id":709068,"rate":6.544,"rate_count":6347,"kpOrder":14488,"name":"Частоты любви","secondName":"OXV: The Manual","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Не слишком отдаленное будущее. Детей оценивают не только по интеллекту, но и по фреквенции - частоте, особой характеристике, показывающей резонанс ребенка с судьбой. Высокая фреквенция - и ты никогда не опоздаешь на поезд, даже если специально выйдешь на час позже. А по пути еще найдешь банкноту в 20 фунтов. Низкая - и все трудности этого мира словно собираются против тебя одного. Даже просто прийти на экзамен вовремя - большая проблема.\n\rА что, если парень с супернизкой фреквенцией встретит девушку с супервысокой? Что, если законы вселенной устроены так, что они не могут быть рядом больше одной минуты? Главный герой находит способ изменить свою фреквенцию, чтобы увеличить этот лимит, но обнаруживает весьма странный побочный эффект...","imdbId":"tt2414766","duration":"1:45","slogan":"It's because you never got The Manual","MPAA":null},{"id":432598,"rate":6.544,"rate_count":3473,"kpOrder":14489,"name":"Гигантик","secondName":"Gigantic","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"28-летний продавец матрасов Брайан мечтает усыновить ребенка из Китая. Однажды в магазин, где он работает, заходит девушка и засыпает на выставочной кровати. Когда она проснётся, жизнь Брайана навсегда изменится","imdbId":"tt1176251","duration":"1:38","slogan":"Ни в семье, ни в любви маленьких сюрпризов не бывает","MPAA":"R"},{"id":2945,"rate":6.544,"rate_count":3443,"kpOrder":14490,"name":"Изображая Бога","secondName":"Playing God","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Блестящего хирурга лишают лицензии за употребление наркотиков — у него под ножом умерла пациентка. Избрав себе в качестве утешителя синтетический заменитель героина, он большую часть времени пребывает в состоянии, позволяющем забыть о прошлом и будущем. При покупке очередной дозы в баре он становится свидетелем бандитской разборки и спасает жизнь одному из раненых, применив свой талант хирурга.Глава одной из группировок предлагает доктору практиковать нелегально. 10000 за операцию — а пациентов хватает — оказываются веским аргументом, да и у самого хирурга руки тоскуют по скальпелю. Он соглашается...","imdbId":"tt0119906","duration":"1:34","slogan":"A game with no rules","MPAA":"R"},{"id":255102,"rate":6.544,"rate_count":2222,"kpOrder":14491,"name":"Ре-цикл","secondName":"Gwai wik","type":"FILM","year":2006,"yearEnd":0,"countries":["Гонконг","Таиланд"],"genres":["ужасы","фэнтези"],"age":16,"description":"Первый роман молодой писательницы Цуй Тин-Инь сразу же стал бестселлером. Окрыленная успехом девушка берется за новую работу. Ее новая книга - о стране призраков и сверхъестественных силах, но, закончив пару глав, Тин-Инь не хочет больше писать и даже уничтожает все файлы, связанные с романом. Только выдуманные образы не уходят, и она начинает замечать, что реальность и события ненаписанной книги всё больше переплетаются. Самые ужасные фантазии готовы стать реальностью.","imdbId":"tt0498311","duration":"1:48","slogan":"Оживший роман о призраках","MPAA":"R"},{"id":464843,"rate":6.544,"rate_count":1206,"kpOrder":14492,"name":"Кто пасется на лугу?","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["детский","короткометражка","мультфильм"],"age":6,"description":"Песенка-загадка.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":273591,"rate":6.544,"rate_count":830,"kpOrder":14493,"name":"Одинокий Санта желает познакомиться с миссис Клаус","secondName":"Single Santa Seeks Mrs. Claus","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","семейный","фэнтези"],"age":null,"description":"Бет Эндрюс - мать-одиночка, потерявшая веру в любовь и чудеса. А ее сын просит в подарок на Рождество нового папу. В это время в Калифорнию приезжает Ник. Его отец - Санта-Клаус, но он выходит на пенсию, и Ник должен его заменить, а для этого ему необходимо жениться.","imdbId":"","duration":"1:21","slogan":null,"MPAA":null},{"id":13560,"rate":6.544,"rate_count":761,"kpOrder":14494,"name":"Что-то страшное грядет","secondName":"Something Wicked This Way Comes","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фэнтези"],"age":null,"description":"Смогут ли два мальчика пережить то, что им предложил сам дьявол? Желания исполнятся, но таким образом, как только великий Повелитель тьмы может их исполнить.","imdbId":"tt0086336","duration":"1:35","slogan":"After he fulfills your deepest, lifelong dream...he'll tell you the price you have to pay.","MPAA":"PG"},{"id":1161783,"rate":6.543,"rate_count":120228,"kpOrder":14495,"name":"Полицейский с Рублевки. Новогодний беспредел","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"В канун нового года отделение полиции «Барвиха Северное» оказывается под угрозой закрытия. Чтобы спасти родной отдел, полицейский с Рублевки Гриша Измайлов вынужден пойти на крайние меры и вместе с оперативниками решает ограбить банк. Он рассчитывает на то, что его коллеги вместе с начальником отдела – Яковлевым легко раскроют это дело, деньги вернут обратно, и все сохранят работу в следующем году. Но все идет не так, как задумал Гриша...","imdbId":"tt9472658","duration":"1:30","slogan":"Нам нужны ваши деньги","MPAA":null},{"id":14328,"rate":6.543,"rate_count":48863,"kpOrder":14496,"name":"Артур и минипуты","secondName":"Arthur et les Minimoys","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"На долю десятилетнего Артура выпало непростое испытание: дом его бабушки хотят отнять за долги, и никто не поможет ему справиться с этой напастью. Быть может, ключ к решению проблемы кроется в сокровищах его дедушки, которые спрятаны где-то в стране минипутов, сказочных крохотных существ.\n\rВ стране минипутов Артур знакомится с принцессой Селенией и ее братом Барахлюшем. Их ждет множество захватывающих приключений, опасностей и интриг на пути, который ведет их в запретный город Некрополис. Там детской компании предстоит пережить недетский ужас в лице Ужасного Урдалака…","imdbId":"","duration":"1:40","slogan":"Adventure awaits in your own backyard.","MPAA":"PG"},{"id":81525,"rate":6.543,"rate_count":35822,"kpOrder":14497,"name":"Посейдон","secondName":"Poseidon","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Накануне новогоднего праздника в Атлантическом океане терпит бедствие шикарный круизный лайнер «Посейдон», который перевернула гигантская приливная волна. В то время, как сотни выживших пассажиров, выполняя указания капитана, остаются в главном танцзале и ждут помощи с берега, профессиональный картежник Дилан Джонс ищет свой путь к спасению.\n\rКомпанию Дилану вопреки его желанию составляют девятилетний Конор со своей матерью Мэгги, Роберт Рэмси, пытающийся отыскать свою дочь по имени Дженнифер, а также ее жених Кристиан. К ним присоединяются застенчивая безбилетница, пожилой гей, намеревавшийся покончить с собой, и молодой официант. Все они прилагают невероятные усилия, чтобы выбраться из тонущего корабля на поверхность…","imdbId":"tt0409182","duration":"1:38","slogan":"Mayday...","MPAA":"PG-13"},{"id":107413,"rate":6.543,"rate_count":34746,"kpOrder":14498,"name":"Как потерять друзей и заставить всех тебя ненавидеть","secondName":"How to Lose Friends & Alienate People","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Сидней Янг - разочарованный нищий интеллектуал. Он глубоко презирает мир шика и гламура, потому что знает, что никогда не станет его частью, и богатство ему не грозит. Его альтернативный журнал «Мир без понтов» высмеивает чванливых звезд, одержимых собственной важностью. \n\rИ вот, чтобы позабавиться над этим чудаком, издатель самого крутого глянцевого журнала «Гламур» предлагает Сиднею кресло журналиста в отдел сенсаций. Все замерли в радостном предвкушении великой хохмы. Но к удивлению местных снобов, Сидней соглашается на предложение, а его эксцентричные выходки сразу приносят ему славу и успех...","imdbId":"tt0455538","duration":"1:50","slogan":"Кому я должен, всем прощаю","MPAA":"R"},{"id":321790,"rate":6.587,"rate_count":398,"kpOrder":14498,"name":"Огнем и мечом","secondName":"Gun x Sword","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Действие происходит на планете «Бесконечная иллюзия»: здесь нашлось место шумным высокотехнологичным городам и маленьким деревушкам, сражающимся с бандами разбойников, подземным поселениям и роскошным приморским курортам.\n\rМужчина, управляющий самым сильным Доспехом – Ван. Его ведёт отчаяние. Девушка, ищущая похищенного брата – Венди, её ведёт надежда. Они путешествуют вместе, но их разделяет огромное расстояние. В пути им встречаются коварные друзья и благородные враги. Достигнут ли они своей цели?..","imdbId":"","duration":"0:25","slogan":"The wild frontier just got wilder.","MPAA":null},{"id":908691,"rate":6.543,"rate_count":17222,"kpOrder":14499,"name":"Шафт","secondName":"Shaft","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Джон Шафт III — специалист по кибербезопасности в ФБР, не привыкший решать проблемы грубой силой. Он предпочитает полагаться на логику и расчёт, но убийство лучшего друга ставит его в тупик. С ним не разобраться современными методами, так что Джону ничего не остается, кроме как обратиться за помощью к старшему поколению Шафтов, чьи старые методы помогут ему найти убийцу.","imdbId":"tt4463894","duration":"1:51","slogan":"More Shaft than you can handle.","MPAA":"R"},{"id":1049438,"rate":6.587,"rate_count":269,"kpOrder":14499,"name":"Прежде чем умрём","secondName":"Innan vi dör","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Германия","Норвегия","Швеция"],"genres":["детектив","драма","триллер"],"age":null,"description":"Деятельность группировки байкеров расследует женщина-детектив, возлюбленный которой пропал после того, как попытался внедриться в эту банду. Попутно главная героиня обнаруживает, что и ее собственный сын, которому она уделяла слишком мало времени, тоже примкнул к преступникам на мотоциклах.","imdbId":"tt5598192","duration":"1:00","slogan":null,"MPAA":null},{"id":455627,"rate":6.543,"rate_count":14776,"kpOrder":14500,"name":"Зимняя кость","secondName":"Winter's Bone","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"Главная героиня картины — 17-летняя Ри из неблагополучной семьи; ее мать серьезно больна, а отец-наркоторговец сидит в тюрьме. В силу такого положения героиня и ее младшие брат и сестра еле-еле сводят концы с концами.\n\rВскоре Ри узнает об исчезновении недавно освободившегося отца, а местный шериф сообщает девушке, что если в ближайшее время тот не появится в суде и не заплатит взнос по закладной, то у нее и ее семьи отберут дом. Ри отправляется на поиски отца, который по слухам уже успел погибнуть. В попытках добиться своего девочке придется пройти через не самые благополучные социальные слои, в которых постоянно вертелся ее папаша.","imdbId":"tt1399683","duration":"1:40","slogan":"Everyone's got a secret","MPAA":"R"},{"id":566286,"rate":6.543,"rate_count":2321,"kpOrder":14501,"name":"Игры судьбы","secondName":"Adam","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"У Адама есть все: любимая работа, особняк с видом на залив, деньги, красивая девушка. Но все меняет несчастный случай, в результате которого парень оказывается в инвалидном кресле. Ему кажется, что жизнь закончена, но знакомство с русской медсестрой возвращает ему вкус к жизни.\n\r","imdbId":"","duration":"1:40","slogan":"Мечтай, живи, люби","MPAA":"R"},{"id":4592,"rate":6.543,"rate_count":2126,"kpOrder":14502,"name":"Каникулы в Вегасе","secondName":"Vegas Vacation","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":0,"description":"Семейство Грисуолдов во главе с папой Кларком полным составом отправляется на отдых в Лас-Вегас. Лас-Вегас, традиционно известный как игорный и развлекательный центр, встречает гостей во всем великолепии. Цирк, эстрада, карнавальные шествия и, конечно, бесчисленные казино, - ну как тут не соблазниться и не попытать счастья?!\n\rПапа Кларк решает, что пусть вся семья развлекается каждый на свой лад. Его жена Эллен вначале возражает, но недостаточно активно. Ее тянет послушать блестящее исполнение песен местной знаменитости Уэйна Ньютона.\n\rСын Расти легко вошел в тусовку прожигателей жизни, а у младшей дочери Одри произошла сильная переоценка ценностей после того, как она примерила новое платье.\n\rИ, наконец, сам глава семьи, увлекшись блэк-джеком и покером, проиграл почти весь семейный бюджет. Отдыхавший поблизости кузен Эдди, большой оригинал, - даже он оказался не самым лучшим советчиком папе Кларку и тоже проигрался... Кто же знал, чем чреваты соблазны Лас-Вегаса?","imdbId":"tt0120434","duration":"1:33","slogan":"This time the Griswolds are on a roll.","MPAA":"PG"},{"id":418650,"rate":6.586,"rate_count":238,"kpOrder":14502,"name":"Я сыщик","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Максимов и Катя работают в детективном агентстве «Профиль». Абсолютно разные, как плюс и минус, они имеют точку соприкосновения лишь в том, что оба являются сыщиками. У них разный подход к расследованию преступлений, но цель одна - именно поэтому они идут на некоторые уступки друг другу. \n\rИногда кажется, что они не могут существовать рядом, но когда они вместе - у них все получается правильно! Их агентство расследует самые разные дела - от мелкой слежки за неверным мужем до раскрытия преступлений государственного масштаба.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":103017,"rate":6.543,"rate_count":2011,"kpOrder":14503,"name":"Затвор","secondName":"Shutter","type":"FILM","year":2004,"yearEnd":0,"countries":["Таиланд"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Молодой фотограф Тан случайно сбивает девушку и скрывается с места аварии вместе со своей подругой Джен. После этого происшествия на снимках, которые он делает, появляется странная тень. Сначала Тан решает, что это просто брак, но тень появляется снова и снова, а друзья Тана начинают умирать.","imdbId":"tt0440803","duration":"1:37","slogan":"The most terrifying images are the ones that are real.","MPAA":null},{"id":893635,"rate":6.585,"rate_count":313,"kpOrder":14503,"name":"Мой любимый папа","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["криминал","мелодрама"],"age":12,"description":"Иорданов, некогда успешный художник, зарабатывает на жизнь, подделывания картины. Однажды обман раскрывается, и бандиты-заказчики выставляют Иорданову миллионный счет. Выход находится спонтанно: по телевизору герой видит девушку Наташу, которая разыскивает своего отца, внешне очень похожего на него, к тому же его тезку. Иорданов решает поехать к Наташе в северное село Емельяновку, назваться отцом и «затаиться». Но удастся ли его план?..","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":615446,"rate":6.543,"rate_count":1312,"kpOrder":14504,"name":"Калачи","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Егорка Калач — парень из казачьей семьи. Испокон веку Калачи занимались тем, что доблестно служили Отечеству. Когда вдруг выясняется, что Егорка единственный, кому не пришла повестка в армию, это становится ударом для всей семьи. Калачи добиваются справедливости. И в итоге совершенно случайно Егорка попадает не в простой полк, а в Кремлевский. Соседи Калачей этому не верят и требуют подтверждений — например, фото, где был бы изображен Егорка и Президент. Справится ли Егор с заданием?","imdbId":"tt8662698","duration":"1:24","slogan":"Комедия с характером","MPAA":null},{"id":703033,"rate":6.584,"rate_count":290,"kpOrder":14504,"name":"И то, и другое","secondName":"Tari Tari","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"История разворачивается вокруг пятерых японских старшеклассников, слишком молодых, чтобы называться взрослыми, но которые не желают больше считать себя детьми. Вакана Сакаи когда-то брала уроки музыки, но она бросила музыку, после того как потеряла мать. Конатсу Миямото оптимистичная девушка, которая любит петь, она проводит время после школы в хоровом клубе. Сава Окита, энергичная участница клуба стрельбы из лука, которая мечтает стать наездницей. Тайти Танака, вечно опаздывающий член клуба бадминтона, который живет со старшей сестрой, студенткой колледжа. “Виин” только что перевелся в класс Ваканы, после 12 лет проживания в Австралии. Музыка соединяет Вакану, Конатсу, Саву и других вместе в ансамбль во время их последнего лета в старшей школе.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1189391,"rate":6.543,"rate_count":1124,"kpOrder":14505,"name":"Остров Гуава","secondName":"Guava Island","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл","триллер"],"age":null,"description":"Дени живёт на острове Гуава и, несмотря на царящую там нищету, отказывается его покидать. Дени — музыкант, и он верит, что может сделать, если не весь мир, то хотя бы этот его маленький уголок лучше. Тем более рядом с ним Кофи, его муза и любовь. Но на пути к мечте Дени придётся столкнуться и с несправедливостью, и с криминалом.","imdbId":"tt8858104","duration":"0:55","slogan":null,"MPAA":null},{"id":607634,"rate":6.543,"rate_count":943,"kpOrder":14506,"name":"Тот, кто убивает – Тень прошлого","secondName":"Den som dræber - Fortidens skygge","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Томас Шеффер полицейский-психолог, несколько лет назад допустивший досадную ошибку,  не заметив в кровавых рисунках, солдата воевавшего в Ираке, страшную психическую болезнь.  Со временем болезнь прогрессирует и бывший солдат превращается в маньяка-убийцу гуляющего на свободе, осуществляя в реале то,  что он когда-то рисовал на своих жутких картинках.  Томас еще не знает, какими последствиями обернется его оплошность, которая поставит на кон больше, чем его собственная жизнь...  А тем временем начинается охота на маньяка, но не так все просто как кажется...","imdbId":"tt1804508","duration":"1:30","slogan":null,"MPAA":null},{"id":580374,"rate":6.543,"rate_count":711,"kpOrder":14507,"name":"Урожай","secondName":"Stadt Land Fluss","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","мелодрама"],"age":18,"description":"Драма об отношениях двух парней, живущих в деревне недалеко от Берлина и с увлечением работающих на ферме…","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":689533,"rate":6.543,"rate_count":535,"kpOrder":14508,"name":"Выстрел в затылок","secondName":"Shot in the Back of the Head","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":686064,"rate":6.542,"rate_count":4131,"kpOrder":14509,"name":"Властелин разметки","secondName":"Prince Avalanche","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Элвин и Лэнс проводят лето 1988 года в пустынном, выжженном пожарами лесу, занимаясь монотонной работой, перекрашивая знаки на бесконечной проселочной дороге. Лэнсу нелегко в этой глуши прожить без вечеринок и девочек, в отличие от более серьезного Элвина, который пишет страстные письма своей девушке, старшей сестре Лэнса. На протяжении этого долгого лета они встречают только одного человека - таинственного водителя грузовика, который щедро угощает их домашней выпивкой, а затем исчезает так же внезапно, как и появился.","imdbId":"tt2195548","duration":"1:34","slogan":"An Evocative Wonder.","MPAA":"R"},{"id":986939,"rate":6.542,"rate_count":1694,"kpOrder":14510,"name":"Спящая принцесса","secondName":"Hirune Hime: Shiranai Watashi no Monogatari","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":6,"description":"Фантазёрка Коконэ обожает спать. Где бы она ни засыпала – дома или в школе, ей всегда снится один сон. Действие происходит в королевстве, похожем на её родной город, а принцесса Ансьен, владеющая искусством магии, как две капли воды похожа на Коконэ. Девушке кажется, что фантастические сновидения как-то связаны с её жизнью, и однажды эта догадка получит подтверждение.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":21459,"rate":6.542,"rate_count":869,"kpOrder":14511,"name":"Нью-Джек-Сити","secondName":"New Jack City","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Нино Браун удачлив в делах и в жизни. Он молод, богат, красив и подает большие надежды. Однако, настоящее его занятие - это торговля наркотиками, здесь его «золотое дно» во всех смыслах.\n\rНино влиятелен и жесток в своем деле, он считает себя неуязвимым. Тем более, что мало кто противостоит ему, разве только всего лишь какие-то заурядные парни, полицейские... Гангстерский босс недооценил своих врагов...","imdbId":"tt0102526","duration":"1:37","slogan":"It was a time that there was a new gangster in.........","MPAA":"R"},{"id":1398881,"rate":6.542,"rate_count":878,"kpOrder":14512,"name":"Годовщина","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Годовщина свадьбы перестает быть праздником, когда счастье и любовь вытесняют взаимные упреки, неоправданные надежды и бытовые конфликты. Но, может быть, все так и было задумано?","imdbId":"","duration":"0:14","slogan":"На что бывают способны те, кто по-настоящему любят?","MPAA":null},{"id":578915,"rate":6.542,"rate_count":726,"kpOrder":14513,"name":"Конец любви","secondName":"The End of Love","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Когда мама двухлетнего Исаака скоропостижно умирает, ее муж - безработный актер Марк, вынужден в одиночку заниматься уходом за ребенком. Наблюдая за тем, как он растет, отец постепенно все больше и больше времени начинает уделять его воспитанию.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4054,"rate":6.542,"rate_count":665,"kpOrder":14514,"name":"Больше денег","secondName":"Mo' Money","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Джонни Стюарт — молодой парень, который уже давно промышляет мелкими кражами и мошенничеством. Его отец был полицейским и погиб, выполняя опасное задание. После его смерти жизнь Джонни стала очень тяжелой, и у него не оставалось иного выбора, кроме как зарабатывать на жизнь, нарушая закон. Когда после очередной кражи парень угодил за решетку, на помощь ему пришёл бывший коллега отца — лейтенант полиции Уолш, который уверен в том, что Джонни может стать на правильный путь. С его помощью Стюарт устраивается на работу в банк, вот только научиться зарабатывать честным путем оказывается очень непросто.","imdbId":"","duration":"1:30","slogan":"Johnny can resist anything ...except love and money. Especially money.","MPAA":"R"},{"id":1338415,"rate":6.542,"rate_count":565,"kpOrder":14515,"name":"MEMORIO","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"В день своего 15-летия Настя общается по скайпу с отцом, военным, вот уже несколько лет находящимся на службе вдали от дома. Редкие видеозвонки – единственная возможность пообщаться с папой, поэтому Настя записывает их и иногда пересматривает. Заметив в последней записи странную несостыковку, она начинает расследование.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":22509,"rate":6.542,"rate_count":500,"kpOrder":14516,"name":"Холодное сердце","secondName":"Cold Heart","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":18,"description":"Благодаря усилиям талантливого психиатра Дэвиса, опасный психопат Шон Кларк, пытавшийся в припадке безумия убить женщину, остался на свободе и затаился.\n\rКазалось, что он начал новую жизнь, и вскоре ему даже посчастливилось устроиться в богатую фирму, владелицей которой оказалась жена Дэвиса - Линда, сразу влюбившаяся в очаровательного Шона.","imdbId":"tt0276868","duration":"1:35","slogan":"Hired to Love...Hired to Kill...Hired to Die!","MPAA":"R"},{"id":109033,"rate":6.542,"rate_count":496,"kpOrder":14517,"name":"Призрак в законе","secondName":"Hui Buh: Das Schlossgespenst","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия"],"genres":["мультфильм","ужасы","фэнтези"],"age":16,"description":"Привидение ХуБу уже 500 лет живет в замке Бургек и на законных основаниях пытается всех напугать. Ведь он - потомственный призрак, что подтверждено настоящей лицензией с печатью! Но даже это не помогает ему быть по-настоящему страшным. \n\rХозяин замка король Юлиус XI устраивает бал в честь своей невесты, графини Леоноры. Привидение пытается нагнать страха на гостей, но дело опять заканчивается позором. Рассерженный король сжигает его лицензию и изгоняет призрак из замка. А когда монарху понадобилась помощь привидения, чтобы наказать обманщицу-невесту, вернуть ХуБу оказалось не так-то просто - парень не согласен нарушать закон и разгуливать по замку без документов…","imdbId":"tt0428646","duration":"1:43","slogan":"Веселая сказка о призрачном городе","MPAA":null},{"id":3596,"rate":6.541,"rate_count":7360,"kpOrder":14518,"name":"Охотник на людей","secondName":"Manhunter","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"«Охотник на людей» - это завораживающее преследование маньяка-убийцы, получившего прозвище «Зубная фея». Идущий по следам этого опаснейшего преступника агент ФБР вынужден использовать единственный способ поиска: сотрудничая с доктором Ганнибалом Лектером, заключенным в тюремную психбольницу, он должен «войти» в кошмарный внутренний мир убийцы…","imdbId":"","duration":"1:59","slogan":"It's just you and me now, sport...","MPAA":"R"},{"id":625,"rate":6.541,"rate_count":4466,"kpOrder":14519,"name":"Садист","secondName":"Bully","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","криминал"],"age":18,"description":"Бобби и Марти дружат с самого детства. Только странная у них дружба: патологический садист Бобби зверски измывается над наивным увальнем Марти. И вот однажды «тюфяк» Марти решает раз и навсегда прекратить дикие издевательства и... убить Бобби!","imdbId":"tt0242193","duration":"1:48","slogan":"Детки веселятся. Обходи этот пляж стороной","MPAA":"R"},{"id":1309458,"rate":6.541,"rate_count":2431,"kpOrder":14520,"name":"Друзья на свою голову","secondName":"Le bonheur des uns...","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Леа и Марк, Карин и Фрэнсис — две пары закадычных друзей. Но когда скромная тихоня Лея публикует роман и он в одно мгновение становится бестселлером, отношения между семьями дают сбой. Ревность, шок, зависть: только став успешным, можно узнать, кто твой настоящий друг.","imdbId":"tt11018048","duration":"1:44","slogan":"От дружбы до зависти – один шаг","MPAA":null},{"id":581892,"rate":6.541,"rate_count":1793,"kpOrder":14521,"name":"Домработница","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"В Москву из провинции приезжает девушка с большими планами и готовностью покорить столицу. Она и представить себе не может, с какими трудностями столкнется на пути к своей цели. Первым делом наша героиня надеется устроить свою карьеру. Для этого она знакомится с владельцем крупнейшей сети цветочных магазинов, рассчитывая ни много ни мало устроиться к нему на работу экономистом. \n\rЭтот план терпит крах, и запросы приходится существенно занизить - карьеру предстоит начать с должности домработницы владельца сети. Все бы ничего, но ведение домашнего хозяйства оказывается для девушки делом новым, к тому же надо как-то совладать со скверным характером «хозяина». К счастью, в арсенале у нее есть не только амбиции, но и доброе сердце, которое поможет справиться со всеми неурядицами.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":461879,"rate":6.582,"rate_count":144,"kpOrder":14521,"name":"Отчаянные домохозяйки","secondName":"Amas de casa desesperadas","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Колумбия","Эквадор"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Колумбийская версия американского сериала «Отчаянные домохозяйки».","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":930323,"rate":6.541,"rate_count":1927,"kpOrder":14522,"name":"Мне не стыдно","secondName":"I'm Not Ashamed","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":null,"description":"Фильм снят на основе реальных записей из дневника Рейчел Джой Скотт, ученицы средней школы, которая погибла во время стрельбы в 1999 году в средней школе «Колумбайн», когда были жестоко убиты 13 школьников.","imdbId":"","duration":"2:02","slogan":"Her faith would touch the world.","MPAA":"PG-13"},{"id":400828,"rate":6.582,"rate_count":118,"kpOrder":14522,"name":"Пароль: Вечность","secondName":"Code Name: Eternity","type":"TV_SHOW","year":1999,"yearEnd":1999,"countries":["Германия","Канада","Франция"],"genres":["боевик","криминал","фантастика"],"age":null,"description":"Этаниель, пришелец из отдаленной галактики, принимает человеческий облик, чтобы поймать инопланетного преступника Дэвида Бэннинга. Прибыв в наш мир, Этаниель пытается понять людей: как они думают, как общаются, а доктор Лора Китинг помогает ему в этом, понять сущность «человеческого пути». В это время он разыскивает Бэннинга,зная его тайную цель - найти Торбера, пропавшего брата Этаниеля. Дело в том, что Торбер, блестящий ученый, первоначально работал с Бэннингом, но сбежал после того, как узнал его реальный замысел - полное разрушение всей человеческой жизни на Земле...","imdbId":"tt0190174","duration":"0:43","slogan":null,"MPAA":null},{"id":3481,"rate":6.541,"rate_count":887,"kpOrder":14523,"name":"Лос-анджелесская история","secondName":"L.A. Story","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"«Человеку настроения» – синоптику Харрису – надоела работа на телевидении, сумасшедшие ритмы Лос-Анджелеса и вообще всё на свете. Единственная радость – романтическая встреча с английской журналисткой, которая возвращает ему любовь к жизнерадостному хаосу великого города.","imdbId":"tt0102250","duration":"1:35","slogan":"Something funny is happening in L.A.","MPAA":"PG-13"},{"id":521377,"rate":6.582,"rate_count":80,"kpOrder":14523,"name":"Лагерь Уайлдер","secondName":"Camp Wilder","type":"TV_SHOW","year":1992,"yearEnd":1993,"countries":["США"],"genres":["комедия"],"age":null,"description":"В центре событий сериала – мать-одиночка Рикки Уайлдер, воспитывающая дочь и двух родственников-подростков, свалившихся на нее после смерти родителей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":969833,"rate":6.541,"rate_count":821,"kpOrder":14524,"name":"Келинка Сабина 2","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Во второй части всеми любимая келинка Сабина счастливо живёт в ауле Жугеры вместе со своей новой семьёй. Она открывает реабилитационный центр для келинок, новый кинотеатр под открытым небом, дайвинг-центр, спа-салон «Жугеры де-люкс» и даже кабинет психолога. Казалось бы ничто, даже появление загадочного симпатичного почтальона Мади, не сможет помешать семейному счастью Сабины и Жанибека, но тут появляется неожиданная преграда. Сумеет ли Сабина справиться с новыми испытаниями? Насколько крепкой и настоящей окажется их любовь с Жанибеком? Как отразится появление красавицы Карлыгаш на семейной идиллии главных героев?","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":3786,"rate":6.54,"rate_count":38826,"kpOrder":14525,"name":"Чокнутый профессор","secondName":"The Nutty Professor","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":12,"description":"Любовь заставляет страдающего от чрезмерной полноты профессора Шермана Клампа провести над собой смелый эксперимент. Чудодейственный препарат превращает неуклюжего, но доброго и деликатного толстяка в нахального повесу-ловеласа.\n\rДве ипостаси гениального ученого вступают в борьбу за право существования. Неконтролируемые метаморфозы героя порождают множество комических ситуаций.","imdbId":"tt0117218","duration":"1:35","slogan":"Inside Sherman Klump, a party animal is about to break out.","MPAA":"PG-13"},{"id":461946,"rate":6.54,"rate_count":24925,"kpOrder":14526,"name":"Голодный кролик атакует","secondName":"Seeking Justice","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Фильм сфокусируется на человеке, супруга которого становится жертвой жестокого преступления, и он внедряется в тайную организацию мстителей.","imdbId":"tt1214962","duration":"1:45","slogan":"На что ты готов пойти ради мести?","MPAA":"R"},{"id":1064391,"rate":6.54,"rate_count":9860,"kpOrder":14527,"name":"Ангел","secondName":"El Ángel","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["биография","драма","криминал"],"age":18,"description":"Карлитосу 17, у него ангельское лицо и дьявольские наклонности. В школе он знакомится с Рамоном, с которым они составляют блистательный и беспощадный дуэт. На пути изощренного воровства и лжи их совместные преступления становятся лучшим самовыражением.","imdbId":"tt7204348","duration":"1:58","slogan":"Мир принадлежит ворам, безумцам и художникам","MPAA":null},{"id":838258,"rate":6.581,"rate_count":123,"kpOrder":14527,"name":"Око дьявола","secondName":"Huyujeung","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","драма","триллер"],"age":null,"description":"Тхэ-юн - обычный школьник, но всё меняется, когда он падает с крыши и выходит из комы спустя 3 дня, вот тогда-то и начинается настоящий кошмар.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":678127,"rate":6.54,"rate_count":6975,"kpOrder":14528,"name":"Нападение на Уолл-стрит","secondName":"Bailout: The Age of Greed","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"История среднестатистического жителя Нью-Йорка с хорошей работой и счастливой семьей. После того, как наступает экономический кризис, он лишается работы и, будучи в отчаянии, берет оружие и отправляется мстить за свою испорченную жизнь.","imdbId":"","duration":"1:42","slogan":"Power. Greed. Justice.","MPAA":"R"},{"id":4929,"rate":6.54,"rate_count":6495,"kpOrder":14529,"name":"Автокатастрофа","secondName":"Crash","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Продюсер Джеймс Баллард и его жена Кэтрин - искатели эротических приключений. Есть у обоих и другая страсть - к автомобилям. Однажды Джеймс попадает в страшную аварию. В клинике он знакомится с жертвой этой аварии Хелен и ее приятелем Воэном.\n\rТак начинается освоение Джеймсом и Кэтрин новых ощущений: сексуального возбуждения от бьющихся машин и травмированных тел.","imdbId":"tt0115964","duration":"1:40","slogan":"The most controversial film you will ever see.","MPAA":"NC-17"},{"id":255347,"rate":6.58,"rate_count":366,"kpOrder":14529,"name":"Цыганка","secondName":"Zíngara","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Сивинка - молодая девушка, которая однажды была подобрана цыганами на берегу моря почти бездыханная. Она приняла новую жизнь с её лишениями и своими традициями и стала одной из многих. У неё есть прошлое, которое она не помнит, так как потеряла память. \n\rХулиан - предприниматель, у которого есть модельное агентство, и который не прочь сходить на сторону, несмотря на скорую женитьбу на Норме Перес-Кампано. Однажды вечером Хулиан встречает цыганку, которая хочет погадать ему по руке, и он позволяет ей сделать это. Сивинка смотрит на линии и говорит, что этого молодого юношу ждёт скорая смерть. Он не верит в эти бредни и вскоре уезжает в горы, где его самого и его лучшего друга Панчо застаёт врасплох снежная лавина. Во всех газетах уже объявляют об их гибели, но им чудом удаётся остаться в живых.\n\rВозвратившись домой, Хулиан заключает с Панчо пари: он соблазнит Сивинку, что с лёгкостью и делает. Девушка влюбляется в парня, но после проведённой вместе ночи он бросает её, отказываясь от всех ранее данных обещаний о женитьбе и вечной любви. Будучи поглощённой своими невесёлыми мыслями,Сивинка попадает под машину и вспоминает 18 лет своей жизни, но забывает последние 5 лет. Познакомившись с Хулианом заново, она знает одно - Норма не должна выйти за него замуж.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1049739,"rate":6.54,"rate_count":1228,"kpOrder":14530,"name":"Король Лир","secondName":"King Lear","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","история"],"age":null,"description":"Стареющий король Лир решает разделить власть между тремя дочерьми, если те докажут ему свою любовь. Младшая дочь не приемлет лести и за это отправляется в изгнание, а две старшие заискивают перед отцом и получают королевство. Добившись желаемого, они обнажают свои истинные намерения и выступают против Лира, который сам становится изгнанником.","imdbId":"tt7473890","duration":"1:55","slogan":null,"MPAA":null},{"id":1008864,"rate":6.58,"rate_count":164,"kpOrder":14530,"name":"Перемирие","secondName":"La trêve","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Бельгия"],"genres":["драма","криминал","триллер"],"age":null,"description":"После смерти жены и ухода в отставку Йоанн Питерс вместе с дочерью Камиллой переезжает в Хайдерфельд, где он провёл своё детство. В скором времени в местном отделении полиции появляется свободная должность, и это - возможность для Йоанна всё сначала. Сразу же появляется новое дело, связанное со смертью молодого футболиста Дрисса Ассани, тело которого было найдено в реке. Ни у кого в местной полиции нет опыта раскрытия таких дел, кроме Йоанна. Во время проведения расследования герой погружается в самые глубокие тайны маленького городка, который он так хорошо когда-то знал.","imdbId":"tt4792480","duration":"0:52","slogan":null,"MPAA":null},{"id":429827,"rate":6.539,"rate_count":105240,"kpOrder":14531,"name":"Запрещенный прием","secondName":"Sucker Punch","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фэнтези"],"age":12,"description":"Действие развернется в 1950 году. Молодую девушку по настоянию ее злодейского отчима определяют в больницу для душевнобольных. Она выдумывает сказочный мир, где и начинает планировать свой побег — для этого ей нужно раздобыть пять предметов.","imdbId":"tt0978764","duration":"1:50","slogan":"К такому ты не готов!","MPAA":"PG-13"},{"id":493100,"rate":6.58,"rate_count":60,"kpOrder":14531,"name":"Это мой Буш!","secondName":"That's My Bush!","type":"TV_SHOW","year":2001,"yearEnd":2001,"countries":["США"],"genres":["комедия"],"age":null,"description":"Ситком, повествующий о жизни президента США Джорджа Буша, его жены Лоры и людей из его окружения.","imdbId":"tt0268077","duration":"0:30","slogan":"A brilliant man deserves a brilliant sitcom.","MPAA":null},{"id":102160,"rate":6.539,"rate_count":31473,"kpOrder":14532,"name":"Развод по-американски","secondName":"The Break-Up","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Когда Брук и Гэри решили разорвать отношения, все казалось простым и понятным. Не сошлись характерами. Такое бывает. И даже сплошь и рядом. Однако ни тот, ни другая не захотели торопиться и покидать насиженное местечко первым. Пауза затянулась. С обеих сторон подтянулись друзья и доверенные лица. Началась война.","imdbId":"tt0452594","duration":"1:46","slogan":"Выбери, на чьей ты стороне","MPAA":"PG-13"},{"id":1111741,"rate":6.579,"rate_count":288,"kpOrder":14532,"name":"Спасти Фэйт","secondName":"Keeping Faith","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Фэйт, адвокат из небольшого уэльского городка, вынуждена сократить свой расширенный отпуск по беременности и родам, когда ее муж и деловой партнер, Эван, пропадают без вести, да ещё и всплывает правда о деяниях ее мужа. Теперь Фэйт должна бороться, чтобы защитить свою семью...","imdbId":"tt6658720","duration":"1:00","slogan":null,"MPAA":null},{"id":95186,"rate":6.539,"rate_count":6072,"kpOrder":14533,"name":"Рыцарь Камелота","secondName":"A Knight in Camelot","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":12,"description":"Компьютерный гений Вивьен Морган настольrо увлеклась своими компьютерными экспериментами, что в результате оказалась в средневековой Англии, во дворце короля Артура.\n\rОднако это происшествие ни сколько ее не смутило, и она начинает наводить свои порядки во дворце. Последствия такого наглого поведения оказались самыми неожиданными.","imdbId":"tt0176892","duration":"1:30","slogan":"King Arthur's Round Table will never be the same!","MPAA":null},{"id":471702,"rate":6.579,"rate_count":126,"kpOrder":14533,"name":"Мужество","secondName":"","type":"TV_SHOW","year":1980,"yearEnd":0,"countries":["СССР"],"genres":[""],"age":12,"description":"О строительстве в тайге нового города Комсомольска-на-Амуре в 1932 году, об энтузиазме строителей-комсомольцев.","imdbId":"","duration":"7:00","slogan":null,"MPAA":null},{"id":86203,"rate":6.539,"rate_count":3951,"kpOrder":14534,"name":"Перегон","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","криминал"],"age":16,"description":"Это история русских, американцев, аборигенов Крайнего Севера, история мужчины и женщины на войне. Любовь русского офицера и американской летчицы Мэри Маклейн сталкивается с языковыми и культурными барьерами, из-за чего возникает множество курьезных и нелепых, а иногда и трагических ситуаций. \n\rА рядом с полярным аэродромом существует другой мир — мир местных эскимосов, живущих далекой от войны жизнью. Правда солдат непонятна эскимосу, ведь: «Человек стреляет в зверя, чтобы съесть его или получить шкуру, из которой можно сделать одежду или лодку. Тогда зачем он стреляет в другого человека, если не собирается его есть?».","imdbId":"tt0416111","duration":"2:20","slogan":null,"MPAA":null},{"id":1178042,"rate":6.579,"rate_count":101,"kpOrder":14534,"name":"Данганронпа 3: Конец школы надежды – Отчаяние","secondName":"Danganronpa 3: The End of Kibougamine Gakuen - Zetsubou-hen","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"","imdbId":"","duration":"","slogan":"A new class of hope is in session.","MPAA":null},{"id":420145,"rate":6.539,"rate_count":1252,"kpOrder":14535,"name":"Большой Бак","secondName":"Big Buck Bunny","type":"FILM","year":2008,"yearEnd":0,"countries":["Нидерланды"],"genres":["комедия","короткометражка","мультфильм"],"age":0,"description":"История о большом белом кролике, доброта которого больше чем он сам. В один солнечный день три грызуна начали издеваться над Баком.... и он понял: «С меня хватит!». Он приготовил ироничную месть для подлых грызунов...","imdbId":"tt1254207","duration":"0:10","slogan":"Don't Mess with the Bunny.","MPAA":null},{"id":7293,"rate":6.539,"rate_count":1214,"kpOrder":14536,"name":"Существо","secondName":"The Entity","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Жизнь молодой женщины Карлы Моран превратилась в сплошной кошмар с той самой ночи, когда она в ужасе проснулась от того, что кто-то невидимый избивает и насилует ее. Окружающие не воспринимают всерьез ее страхов, да и сама Карла уже не верит, что это действительно происходит с ней. Но все меняет появление в ее жизни врача-парапсихолога.","imdbId":"","duration":"2:05","slogan":"There is no escape from something you cannot see","MPAA":"R"},{"id":401633,"rate":6.579,"rate_count":78,"kpOrder":14536,"name":"Секретные агенты","secondName":"Secret Agent Man","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":null,"description":"Монах – участник команды секретных агентов. Он очень любвеобильный человек, который просто обожает коллекционировать женское внимание. Но однажды встреча Монаха с очередной подругой была прервана его прежней любовницей – Примой, которая когда-то дезертировала из агентской сети и переметнулась на вражескую сторону. Теперь же она хочет вернуться. Но не все так просто: как только Монах соглашается ей помочь, на горизонте появляется злостный нарушитель спокойствия – Варгас. Он угрожает расправиться с миром при помощи своего новейшего изобретения.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":864702,"rate":6.539,"rate_count":887,"kpOrder":14537,"name":"Кто эти люди?","secondName":"Loro chi?","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Давиду уже под 40, а весь смысл его жизни — добиться уважения президента компании, получить прибавку к зарплате и повышение. Наконец ему выпадает такой шанс: Давид должен представить революционный патент, но... за день до презентации к нему подходит странный тип, Марчелло, восхищается им, предлагает выпить, а потом прокатиться до дома, где их ждут две симпатичные девушки... Давид поддается чарам ловкого мошенника и оказывается втянутым в невероятное приключение в компании Марчелло и его очаровательных сообщниц.","imdbId":"tt3734678","duration":"1:36","slogan":"Выбирай, кому верить","MPAA":null},{"id":2233,"rate":6.539,"rate_count":820,"kpOrder":14538,"name":"Мертвый мозг","secondName":"Brain Dead","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Молодой талантливый нейрохирург Рекс Мартин соглашается на уговоры своего приятеля Джима Рестона и проводит не совсем законную экспериментальную операцию на мозге ученого-математика Холси, пациента одной из закрытых психиатрических лечебниц. \r\n\r\nОперация эта должна либо подтвердить, либо опровергнуть не завершенные, пока еще лишь теоретические разработки в области психических заболеваний (в данном случае - паранойи), которыми занимался доктор Мартин. Проблема в том, что Джима Рестона интересовала формула, которую знал только математик Холси, и возможность «извлечь» ее из мозга больного ученого, а хирург Рекс Мартин пустился в исследования галлюцинаций, маний, фобий, то есть всего, чем он профессионально занимался. \r\n\r\nЕсли бы он только знал, к чему приведет вся эта затея с экспериментальной операцией!..","imdbId":"","duration":"1:21","slogan":"From the writer of the original «Twilight Zone» comes the most terrifying film of the decade.","MPAA":"R"},{"id":67178,"rate":6.539,"rate_count":477,"kpOrder":14539,"name":"Дом со смеющимися окнами","secondName":"La casa dalle finestre che ridono","type":"FILM","year":1976,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодой специалист по реставрации фресок, Стефано, по приглашению местного мэра приезжает в одну из итальянских деревень, где в небольшой церкви ему предстоит восстановить фреску сумасшедшего местного художника, изображающую страдания Святого Себастьяна. Поразившись натуралистичности живописания смертельных страданий святого, Стефано ознакомился и с другими работами местной знаменитости, на которых он не нашел ничего, кроме страданий и смерти. Деревенские жители, прознавшие про его работу, вели себя с ним замкнуто, а вскоре Стефано стал получать телефонные звонки, в которых зловещий сиплый голос советовал ему не трогать фреску и убираться из деревни.","imdbId":"tt0074287","duration":"1:50","slogan":null,"MPAA":null},{"id":81485,"rate":6.538,"rate_count":44575,"kpOrder":14540,"name":"Бой с тенью","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","спорт"],"age":16,"description":"Артем Колчин - всемирно известный боксер по прозвищу Большая Белая Надежда, претендент на чемпионский титул. Однако серьезная проблема со зрением свела на нет его шансы на победу в решающем бою. Артем ослеп и стал изгоем без былой поддержки и финансирования. Чтобы вернуться в спорт, ему придется за считанные дни найти деньги на дорогостоящую операцию, спасти любимую девушку от наемных убийц и поквитаться с предателями.","imdbId":"tt0415678","duration":"2:12","slogan":"Удачного боя, брат","MPAA":null},{"id":470464,"rate":6.538,"rate_count":32822,"kpOrder":14541,"name":"Тройная граница","secondName":"Triple Frontier","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Пограничная зона между Парагваем, Аргентиной и Бразилией считается раем для организованной преступности, наркоторговцев и террористов. Долгие годы отряды специального назначения пытались зачистить регион, но безуспешно. Оперативник под кодовым именем Папа Римский после долгих лет выслеживания наконец-то узнаёт место укрытия наркобарона Лореа и привлекает своих ушедших в отставку товарищей, чтобы провернуть авантюрную операцию. Он убеждает бывших коллег убить и ограбить Лореа, тем самым обеспечив себе и своим семьям безбедную жизнь.","imdbId":"tt1488606","duration":"2:05","slogan":null,"MPAA":"R"},{"id":3575,"rate":6.538,"rate_count":1493,"kpOrder":14542,"name":"История с ожерельем","secondName":"The Affair of the Necklace","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":18,"description":"Франция в ожидании революции. Молодая аристократка Жанна де ля Мотт-Валуа осталась без гроша из-за неопределенности, которая царила в политической жизни Франции. Она решает похитить бесценное бриллиантовое ожерелье, чтобы отомстить таким образом за то, что ее семья оказалась за бортом высшего общества.\n\rЕе действия помогают сторонникам свержения монархии и подстегивают начало французской революции.","imdbId":"tt0242252","duration":"1:58","slogan":"Её лишили титулов, достоинства, богатства. Обман - её единственное средство","MPAA":"R"},{"id":391696,"rate":6.578,"rate_count":150,"kpOrder":14542,"name":"Золотые крылья Пенсаколы","secondName":"Pensacola: Wings of Gold","type":"TV_SHOW","year":1997,"yearEnd":2000,"countries":["США"],"genres":["боевик","драма"],"age":null,"description":"Герой войны и лётчик-истребитель подполковник Билл Келли получает назначение на военно-воздушную базу в Пенсаколе на должность командира подразделения специального назначения под названием «Морские драконы». Под его начальство попадают несколько морских пехотинцев: пилот истребителя F-18, пилот вертолёта, специалист по разведке и эксперт-подрывник.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":24725,"rate":6.538,"rate_count":1203,"kpOrder":14543,"name":"Астральное кунг-фу","secondName":"Quan jing","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","комедия"],"age":6,"description":"Джеки - молодой, озорной хулиган, стоящий на страже замка Шаолиня. Во время его поста крадут очень ценную, обладающую огромной силой, книгу «Шестикулачное Кунг-фу». Как выясняется позже, ее украл зловещий воин, который хочет подчинить себе Все кланы.\n\rВ библиотеке, где он часто бывает, Джеки знакомится с пятью странными призраками, которые обучают его животным стилям Кунг-фу: Дракон, Змея, Журавль, Тигр и Леопард. Теперь ему предстоит использовать все, чему он научился, в битве за будущее каждого. ","imdbId":"tt0078128","duration":"1:39","slogan":null,"MPAA":"PG"},{"id":409364,"rate":6.577,"rate_count":280,"kpOrder":14543,"name":"Все мои бывшие","secondName":"The Ex List","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Однажды на вечеринке, Белле Блум, успешной и уверенной в себе женщине, предсказывают полное одиночество и забвение, если в течение года она не найдет свою вторую половинку среди тех, с кем когда-то встречалась. Белле ничего не остается как составить список бывших и начать поиски потенциального мужа…","imdbId":"","duration":"0:43","slogan":"She's making a list and kissing them twice.","MPAA":null},{"id":6730,"rate":6.538,"rate_count":982,"kpOrder":14544,"name":"Адвокат для убийцы","secondName":"Criminal Law","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Подающий надежды молодой адвокат Бен Чейз убеждает присяжных в том, что его очень богатый подзащитный не виновен в садистском убийстве. Однако происходит новое убийство, и Чейз понимает, что его подзащитный далеко не ангел","imdbId":"tt0097125","duration":"1:57","slogan":"«Whoever fights monsters should see to it that in the process he does not become a monster.» - Nietzsche.","MPAA":"R"},{"id":691553,"rate":6.577,"rate_count":119,"kpOrder":14544,"name":"Девушки ракугока","secondName":"Joshiraku","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия"],"age":null,"description":"Пять молодых артисток приехали покорять японскую столицу. Конечно же, все они разные по внешности, воспитанию, сценической школе, даже акцент отличается, но героинь объединяет страстная любовь к жанру эстрадного юмора и стремление пробиться к вершинам профессии. Порывистая Мари, милашка Кигуруми, беззаботная Тэтора, хладнокровная Ганкё и мрачноватая Кукуру подружились и теперь проводят время вместе либо на выступлениях и репетициях в знаменитых театрах Синдзюку, либо в прогулках по городу и выездах на природу.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":2175,"rate":6.538,"rate_count":977,"kpOrder":14545,"name":"Детские автомобильные гонки","secondName":"Kid Auto Races at Venice","type":"FILM","year":1914,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка"],"age":12,"description":"Скучающий бездельник-бродяга приходит поглазеть на гонки детских автомобилей. Там он сталкивается со съёмочной группой — режиссёром и оператором. Бродяга всё время старается попасть в кадр, но его постоянно отгоняют, от чего он оказывается на треке, что приводит к массе смешных ситуаций.","imdbId":"","duration":"0:07","slogan":null,"MPAA":null}]