[{"id":34251,"rate":6.516,"rate_count":2072,"kpOrder":14733,"name":"Ночь демонов","secondName":"Night of the Demons","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":16,"description":"Веселая девушка Анжела решает устроить вечеринку для своих друзей в старом доме под названием Hull House на праздник Дня всех святых. В процессе приятного времяпровождения они вызывают демона, который овладевает подростками одним за другим...","imdbId":"","duration":"1:26","slogan":"Angela is having a party, Jason and Freddy are too scared to come.  But You'll have a hell of a time.","MPAA":"R"},{"id":161270,"rate":6.533,"rate_count":117,"kpOrder":14733,"name":"Звездный охотник","secondName":"Tracker","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Великобритания","Канада"],"genres":["боевик","драма","фантастика"],"age":null,"description":"В этот судьбоносный таинственный вечер Мел Потер встречает на дороге мужчину, одетого в нижнее белье. Он очень похож на актера Коула, но странный, скорее всего он не в себе. Позже выясняется, что он – посланник с определенной миссией, его внешность – это скорее сгусток света и энергии, но в земном облике он довольно красив. Он чувствует, что может доверять Мел, он объясняет ей, что он - житель планеты Сирон и работал надзирателем космической тюрьмы. Но один ученый по имени Цин помог бежать из тюрьмы 218 заключенным инопланетянам с разных планет. Они все оказались на Земле, приняли человеческий облик и заимствуют энергию и жизнь людей.","imdbId":"","duration":"0:43","slogan":"He will find you.","MPAA":"PG-13"},{"id":1342810,"rate":6.516,"rate_count":1470,"kpOrder":14734,"name":"Ундина","secondName":"Undine","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"История всепоглощающей любви на грани жизни и смерти – классический сюжет эпохи романтизма –  на фоне современного Берлина.\n\rКрасавица Ундина  знает все об архитектуре Восточного и Западного Берлина, ее рассказами заслушиваются посетители выставки, они пленяют сердце мечтателя Кристофа. Знакомство молодых людей мистическим образом сближает их. Но  у Ундины есть тайна – ее прошлое – роковой роман с  Йоханнесом, человеком, который ее предал…","imdbId":"","duration":"1:31","slogan":"Любовь на грани жизни и смерти","MPAA":null},{"id":660773,"rate":6.516,"rate_count":1097,"kpOrder":14735,"name":"Биг тайм раш","secondName":"Big Time Movie","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":12,"description":"Ребята из «Биг Тайм Раш» едут на гастроли в Лондон - в рамках своего первого мирового турне - и неожиданно становятся героями самого настоящего шпионского триллера. В аэропорту их багаж перепутали, и в руках у молодых музыкантов оказалось устройство, способное уничтожить весь мир. За ребятами теперь охотятся маньяки-злодеи, агенты федеральных служб, шведские шпионы и владелец секретного устройства, бизнесмен-миллиардер. Ребятам предстоит спасти мир и при этом не опоздать на свой собственный концерт...","imdbId":"tt2163203","duration":"1:08","slogan":null,"MPAA":"G"},{"id":7162,"rate":6.516,"rate_count":664,"kpOrder":14736,"name":"Парни и куколки","secondName":"Guys and Dolls","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Прожжённый игрок Натан Детройт получает предложение организовать большую игру в кости, однако для этого требуется где-то достать 1000 долларов. Пребывая в затруднении, Натан случайно встречает Ская Мастерсона, славящегося своей страстью заключать пари практически на что угодно. \n\rСкай хвастается, что может взять с собой в поездку на Кубу любую женщину, которую бы он только пожелал. Воспользовавшись этим случаем, Натан предлагает пари, что указанная им женщина не согласится отправиться со Скаем. Тот соглашается на поставленные условия, а Натан выбирает строгую Сару Браун из «Миссии по спасению душ». Скаю предстоит непростая задача...","imdbId":"tt0048140","duration":"2:30","slogan":"SAMUEL GOLDWYN presents America's Own Musical!","MPAA":null},{"id":79553,"rate":6.516,"rate_count":650,"kpOrder":14737,"name":"Десант","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","военный"],"age":16,"description":"Несокрушимое братство голубых беретов. Молодые парни из разных социальных слоёв, у некоторых из которых криминальное прошлое, призываются в воздушно десантные войска. Сержант Алексей Буров назначен командиром отделения взвода новобранцев.\n\rИменно он прививает неопытным «сынкам» навыки рукопашного боя, взаимовыручки и армейской смекалки в проводимых учениях. И вот настал день боевого крещения. Подразделение десантников получает приказ помочь пограничникам обезвредить крупную банду наркоторговцев, пытающихся нелегально пересечь границу...","imdbId":"","duration":"1:35","slogan":"Несокрушимое братство голубых беретов","MPAA":null},{"id":1245501,"rate":6.516,"rate_count":1406,"kpOrder":14738,"name":"По наклонной","secondName":"Cherry","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Армейский медик Нико Уокер вернулся из Ирака с недиагностированным посттравматическим синдромом. В попытке совладать с тяжёлыми воспоминаниями о войне он начинает злоупотреблять опиатами и в итоге, чтобы поддержать свою зависимость, берётся грабить банки.","imdbId":"","duration":"2:22","slogan":null,"MPAA":"R"},{"id":1007477,"rate":6.515,"rate_count":40909,"kpOrder":14739,"name":"Страна призраков","secondName":"Ghostland","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","Китай","Франция"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Писательница Бэт возвращается в родные места, где много лет назад с её семьёй произошла страшная трагедия. В старом особняке её ждут мать и сумасшедшая сестра, так и не оправившаяся от того ужасного инцидента, превратившего её жизнь в параноидальный кошмар. Но вскоре после приезда Бэт в доме начинают происходить странные события.","imdbId":"","duration":"1:31","slogan":"You really thought you've been scared?","MPAA":null},{"id":874941,"rate":6.515,"rate_count":23206,"kpOrder":14740,"name":"Игра Джералда","secondName":"Gerald's Game","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"После того как муж падает с сердечным приступом в разгар интимной игры, молодая женщина остается прикованной к кровати. Но её одиночество будет недолгим. Все страхи, которые она когда-либо испытывала, придут к ней, и уединённый дом постепенно превратится в зловещую камеру пыток.","imdbId":"tt3748172","duration":"1:43","slogan":"Some games you play, some you survive.","MPAA":null},{"id":542574,"rate":6.515,"rate_count":21168,"kpOrder":14741,"name":"Бабло","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Москва. Наши дни. В центре города из машины двое воришек крадут сумку с миллионом евро, думая, что им, наконец, повезло, и даже не представляя, во что на самом деле они ввязались. За деньгами начинается настоящая охота. Перед искушением не может устоять никто. Сумма в виде двух пачек денег по полмиллиона евро делает абсолютно разных людей одинаковыми в своих поступках и желаниях. А началось все с того, что «миллионщик» Григорий не захотел честно платить налоги.","imdbId":"tt2064728","duration":"1:28","slogan":"Кино для тех, кто живет в 10-е","MPAA":null},{"id":395036,"rate":6.515,"rate_count":6809,"kpOrder":14742,"name":"Отель для собак","secondName":"Hotel for Dogs","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Энди и Брюсу нужно спрятать свою собаку Пятницу, и они превращают заброшенный отель в приют, где рады любой дворняжке.","imdbId":"","duration":"1:40","slogan":"Каждую дворняжку ждет веселая семейка","MPAA":"PG"},{"id":650,"rate":6.515,"rate_count":839,"kpOrder":14743,"name":"На самом дне","secondName":"The Deep End","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Она узнала, что ее сын - гей. Она нашла его любовника мертвым. Она единственная, кто это знает, и не хочет, чтобы это кто-нибудь знал. Однако приходит неизвестный и требует крупную сумму наличными за видеокассету с доказательствами. Она думает, что быстро найдет деньги и спасет сына, но что произойдет в следующую минуту, не знает никто...","imdbId":"tt0250323","duration":"1:41","slogan":null,"MPAA":"R"},{"id":893668,"rate":6.532,"rate_count":339,"kpOrder":14743,"name":"Сомнение","secondName":"Doubt","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Сэди Эллис – умная красивая женщина и успешный адвокат в юридической фирме. Её новый клиент – Уильям Конвэй. Харизма – второе имя этого мужчины. Билли мог совершить, а мог и не совершить жестокое преступление, в котором его считают виновным. Хуже всего то, что Сэди начинает влюбляться в него, и быть безучастным профессионалом у неё уже не получается.","imdbId":"","duration":"0:42","slogan":"Guilty or not, here they come.","MPAA":null},{"id":627997,"rate":6.515,"rate_count":701,"kpOrder":14744,"name":"Пингвиненок","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Как подружились пингвиненок с Южного полюса и медвежонок с Северного.","imdbId":"tt9049172","duration":"0:09","slogan":null,"MPAA":null},{"id":622786,"rate":6.515,"rate_count":578,"kpOrder":14745,"name":"Капитал","secondName":"Le capital","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"После того как директор банка «Феникс» падает во время игры в гольф, его место занимает молодой амбициозный менеджер Марк Турнье. Сев в кресло главы крупнейшего французского банка, Турнье начинает доказывать, что он не марионетка, а полноценный президент, пытается лихо управлять финансовыми потоками и старается спасти банк от захвата американскими акционерами...","imdbId":"tt1951166","duration":"1:54","slogan":null,"MPAA":"R"},{"id":17042,"rate":6.515,"rate_count":534,"kpOrder":14746,"name":"Вопль","secondName":"The Shout","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":16,"description":"Мужчина вторгается в жизнь семейной пары в маленьком английском городе. Он рассказывает им, что прожил 18 лет в Австралии, где у местных жителей учился магии. Аборигены научили его убивать криком.","imdbId":"tt0078259","duration":"1:26","slogan":"A film of intense perversity - the madness of the mind.","MPAA":"R"},{"id":585283,"rate":6.531,"rate_count":73,"kpOrder":14746,"name":"Наш алфавит","secondName":"","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Армения"],"genres":[""],"age":null,"description":"","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":569576,"rate":6.514,"rate_count":13195,"kpOrder":14747,"name":"Охотники на троллей","secondName":"Trolljegeren","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"Группа студентов расследует случаи гибели медведей. Они начинают следовать за загадочным охотником и вскоре узнают, что он выслеживает троллей - гигантских, как все считают, мифических, и опасных существ.","imdbId":"","duration":"1:39","slogan":"You'll believe it when you see it!","MPAA":"PG-13"},{"id":3656,"rate":6.514,"rate_count":8610,"kpOrder":14748,"name":"Тьма","secondName":"Darkness","type":"FILM","year":2002,"yearEnd":0,"countries":["Испания","США"],"genres":["ужасы"],"age":16,"description":"Вернувшись в Испанию после долгого пребывания в Америке, семья юной Регины поселяется в старом величественном особняке, пустовавшем почти 40 лет. Вскоре ее младшему брату начинает казаться, что в холодных стенах их нового дома присутствует кто-то невидимый и страшный.\n\rПугающие, необъяснимые события и странное поведение отца семейства подсказывают детям, что их мрачная обитель хранит некую зловещую тайну. Близится солнечное затмение. Поставит ли тьма точку в их бесконечных кошмарах или навсегда погрузит их в бездну всепоглощающего ужаса?","imdbId":"","duration":"1:42","slogan":"Вы больше не боитесь темноты? Напрасно...","MPAA":"PG-13"},{"id":487562,"rate":6.53,"rate_count":197,"kpOrder":14748,"name":"Дверь во тьму","secondName":"La porta sul buio","type":"TV_SHOW","year":1973,"yearEnd":0,"countries":["Италия"],"genres":["драма","триллер","ужасы"],"age":null,"description":"","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":102822,"rate":6.514,"rate_count":1978,"kpOrder":14749,"name":"Куклы","secondName":"Dolls","type":"FILM","year":1986,"yearEnd":0,"countries":["Италия","США"],"genres":["ужасы"],"age":16,"description":"Застигнутые ненастьем путешественники попадают в усадьбу в лесу, где проживает странная пожилая пара. Созданные этими супругами куклы обладают способностью оживать и даже убивать тех, кто им не нравится.","imdbId":"","duration":"1:17","slogan":"You're never too old to play with dolls until you're dead.","MPAA":"R"},{"id":278075,"rate":6.53,"rate_count":120,"kpOrder":14749,"name":"Маленький домик в прериях","secondName":"Little House on the Prairie","type":"TV_SHOW","year":1974,"yearEnd":1983,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Сериал о семье американских пионеров, путешествующих по ещё неизведанной земле. Встречи с дружелюбными или, наоборот, злобными индейцами, великие пожары, нашествия саранчи, нападения пум - чего только не пришлось пережить маме Каролине, папе Чарльзу и их дочерям - Мэри, Лоре и крошке Кэрри! Однако изобретательность, смелость и сплочённость всегда помогали им в трудную минуту!","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":255139,"rate":6.514,"rate_count":1617,"kpOrder":14750,"name":"Прячься, бабушка! Мы едем","secondName":"To Grandmother's House We Go","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":null,"description":"В ночь под рождество сестрички-близняшки решают одни отправиться к бабушке. По дороге с ними происходит множество приключений: их крадут, требуя выкуп, уносит упряжка Санта-Клауса, они выигрывают миллион долларов...","imdbId":"tt0105606","duration":"1:36","slogan":null,"MPAA":null},{"id":412527,"rate":6.53,"rate_count":127,"kpOrder":14750,"name":"Smap×Smap","secondName":"","type":"TV_SHOW","year":1996,"yearEnd":2016,"countries":["Япония"],"genres":["игра","комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt0305109","duration":"0:52","slogan":"Bistro SMAP does not have a menu. We cook any dish that our guest desires.","MPAA":null},{"id":1047456,"rate":6.514,"rate_count":1477,"kpOrder":14751,"name":"Магия превыше всего","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка","фэнтези"],"age":12,"description":"В современной России существует иной мир – мир магии и чародейства. Волшебники вынуждены скрываться от окружающего их немагического сообщества, к которому они относятся пренебрежительно, а некоторые – и вовсе враждебно. Начальник Стражей Верховного Ведомства Магии и Чародейства Бахрушин, потерявший способность к магии, должен не только не раскрыться, но и предотвратить надвигающуюся войну волшебников и немагов.","imdbId":"tt7197166","duration":"0:34","slogan":"Магия не делает нас избранными","MPAA":null},{"id":435361,"rate":6.529,"rate_count":255,"kpOrder":14751,"name":"Черная рада","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Украина"],"genres":["без жанра"],"age":null,"description":"После смерти Богдана Хмельницкого на Украине началась борьба за гетманскую власть, а кульминацией этих событий стала Черная рада 1663 года...","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":211926,"rate":6.514,"rate_count":558,"kpOrder":14752,"name":"Американская история 3: Сокровища острова Манхэттен","secondName":"An American Tail: The Treasure of Manhattan Island","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":0,"description":"Действие фильма происходит в историческом «плавильном котле» - Нью-Йорке XIX века, где Фивел и семейство Мышкевичей изо всех сил борются за то, чтобы воплотить свою «американскую мечту».\n\rНо однажды таинственная карта сокровищ приводит Фивела и его друзей за стены города, в загадочный мир мышей - уроженцев Америки, и здесь он находит нечто еще более драгоценное, чем золото и украшения!    ","imdbId":"tt0166973","duration":"1:19","slogan":"Meet Fievel. In his search to find his family, he discovered America.","MPAA":"G"},{"id":501821,"rate":6.513,"rate_count":113219,"kpOrder":14753,"name":"Заражение","secondName":"Contagion","type":"FILM","year":2011,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["боевик","драма","триллер"],"age":12,"description":"Международная организация врачей совместно с Центром по контролю и профилактике заболеваний США пытается помешать распространению смертельного вируса.","imdbId":"tt1598778","duration":"1:46","slogan":"Скоро мир будет инфицирован","MPAA":"PG-13"},{"id":707257,"rate":6.513,"rate_count":40059,"kpOrder":14754,"name":"Таймлесс. Рубиновая книга","secondName":"Rubinrot","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["приключения","фантастика","фэнтези"],"age":12,"description":"Живущая в Лондоне шестнадцатилетняя Гвендолин Шеферд случайно узнает, что обладает уникальным геном путешественника во времени, который унаследовала от прапрабабушки. Теперь девушка может ежедневно переноситься в прошлое, и с каждым днем загадок становится все больше. Что такое «Тайна Двенадцати»? Кто охотится на путешественников во времени в прошлом? И почему все вокруг думают, что она обладает какой-то «магией ворона»?","imdbId":"tt2418558","duration":"2:02","slogan":"Любовь будет вечной, если ты - повелитель времени","MPAA":null},{"id":986624,"rate":6.529,"rate_count":126,"kpOrder":14754,"name":"Точка кипения","secondName":"Punch Line","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["драма","мультфильм","фантастика"],"age":null,"description":"У Юты Иридацу выдался на редкость неудачный день: автобус, в котором он ехал, был угнан группой агрессивно настроенных вооруженных людей с неясными мотивами и требованиями. К счастью, на помощь заложникам пришел самый настоящий герой – точнее, героиня по имени Стрейндж Джус, остановившая автобус и победившая террористов. Правда, в процессе она сама чуть не погибла, и Юте, внезапно обретшему сверхчеловеческие силы, пришлось вмешаться и устранить последнего злодея, в результате чего оба они вывалились из автобуса и упали в реку. Это было самое начало неприятностей Юты. Очнувшись, он узнал от странного говорящего кота, что является призраком, и что тело его живо и прекрасно себя чувствует, да только – вот незадача – одержимо чьим-то духом.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":862939,"rate":6.513,"rate_count":7197,"kpOrder":14755,"name":"Иллюзия любви","secondName":"Mal de pierres","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Франция, 1950-е годы. Южная провинция переживает тяжелые послевоенные годы. В это время Габриэлла метает о настоящей любви, но окружающие считают одержимость такой идеей неприличной и даже безумной. Чтобы оградить девушку от страсти и порока, родители выдают её замуж. Супруг Габриэллы оказывается добропорядочным и любящим человеком, а жизнь с ним – тюремным заключением.\n\rВ санатории, куда Габриэллу отправляют на лечение, она безнадежно влюбляется в раненного ветерана Индокитайской войны Андрэ. Вместе они планируют сбежать от обыденности в иллюзорный мир любви.","imdbId":"","duration":"1:56","slogan":"История страсти свободной духом женщины","MPAA":"R"},{"id":1049447,"rate":6.513,"rate_count":6728,"kpOrder":14756,"name":"Юные титаны, вперед!","secondName":"Teen Titans Go! To the Movies","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фантастика"],"age":6,"description":"Робин, напарник Бэтмена и лидер команды Юных титанов, решает исправить вопиющую несправедливость. Если даже Аквамен получил собственный фильм, то чем они хуже?! Друзья отправляются в Голливуд, полные желания стать героями лучшей в мире супергеройской картины. Но на пути им попадается суперзлодей Слэйд, мечтающий поработить Землю, так что Робину, Киборгу и остальным придётся пересмотреть свои планы.","imdbId":"tt7424200","duration":"1:24","slogan":"Its's about courage. It's about action. It's the super hero movie to end all super hero movies... Hopefully.","MPAA":"PG"},{"id":471586,"rate":6.513,"rate_count":6533,"kpOrder":14757,"name":"Образование","secondName":"Booksmart","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Накануне окончания школы две старшеклассницы-отличницы узнают, что их одноклассники тоже поступили в хорошие вузы. Девушки приходят в отчаяние, ведь они сознательно не тусовались всю старшую школу и корпели над учёбой, а вышло так, что остальные успели и то и другое. Теперь подруги решают наверстать упущенное и любой ценой попасть на вечеринку самого популярного парня в классе, а дело за малым - нужно где-то раздобыть его адрес.","imdbId":"tt1489887","duration":"1:42","slogan":"Getting Straight A's. Giving Zero F's.","MPAA":"R"},{"id":1388691,"rate":6.513,"rate_count":2149,"kpOrder":14758,"name":"Разговорник","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":18,"description":"Герои поделятся историями из личной жизни и карьеры, погрузят зрителя в ностальгические воспоминания о родном доме, первых гастролях, отношениях с девушками. Мысли о Норд-Осте, воспоминания о приезде Майка Тайсона в Одессу, рассуждения о больших гонорарах – эти и многие другие скетчи от первого лица расскажут участники творческой группы «Квартет И».","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":119363,"rate":6.513,"rate_count":983,"kpOrder":14759,"name":"Хорошая работа","secondName":"Beau travail","type":"FILM","year":1999,"yearEnd":0,"countries":["Франция"],"genres":["военный","драма"],"age":null,"description":"Иностранный легион, у солдат жестокие тренировки, хотя иногда похожи на балет, марш-броски, караулы, глажка, танцы на дискотеках с черными и зазывными девами. Ревности не место в таком мире, но, когда она проникает, она берет свою жертву за горло, солнце с нею заодно.","imdbId":"tt0209933","duration":"1:32","slogan":null,"MPAA":null},{"id":12338,"rate":6.513,"rate_count":910,"kpOrder":14760,"name":"Армейские приключения","secondName":"In the Army Now","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":12,"description":"Закадычные друзья Боунз и Джек вовсе не думали становиться героями. Они записались в резервисты американской армии, чтобы заработать денег и открыть собственный магазин. Но тихой службы в тылу не получилось. Свободный мир опять в опасности, и вот уже бравые вояки отправляются сражаться в Африку.\n\rЭто совсем не входило в планы Боунза и Джека, которых по уровню героизма в крови обогнал бы и кролик. Но тут, по иронии судьбы, дело обернулось так, что именно этому эксцентричному дуэту предстоит внести основной вклад в победу.","imdbId":"","duration":"1:32","slogan":"Sleep tight, America! The safety of the free world rests in his hands!","MPAA":"PG"},{"id":103506,"rate":6.513,"rate_count":794,"kpOrder":14761,"name":"Прогулка по эшафоту","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Двое влюбленных забрели на ночлег в скромную хижину, затерявшуюся в глухом лесном уголке. Домишко стоял на берегу чудесного озера, живописный вид которого омрачался только топором, воткнутым в плаху на деревянном помосте. Утром они проснулись и увидели павлина, а хижина превратилась в сказочные роскошные чертоги.","imdbId":"tt0410478","duration":"2:03","slogan":null,"MPAA":null},{"id":8120,"rate":6.513,"rate_count":848,"kpOrder":14762,"name":"Глаз бури","secondName":"The Other Side of Heaven","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":12,"description":"Простой деревенский парень Джон Гроберг пересекает океан и становится миссионером на далеких и экзотических Тонганских островах. За спиной он оставляет семью и настоящую любовь его жизни Джин, чьи письма поддерживают его дух в трудные времена.\n\rДжону предстоит преодолеть языковой барьер, психологические преграды и глубокие подозрения, чтобы завоевать доверие и любовь тонганского народа, которому он пришел служить. За три года, что он проведет на островах, он приобретет друзей и мудрость. Эта одиссея изменит его жизнь навсегда.","imdbId":"tt0250371","duration":"1:53","slogan":"A True Story","MPAA":"PG"},{"id":793922,"rate":6.513,"rate_count":770,"kpOrder":14763,"name":"Рождественская путаница","secondName":"A Very Merry Mix-Up","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Энергичный молодой бизнесмен Уилл приглашает свою невесту встретить рождество у его родителей. Красотка Элис, которой предстоит увидеть своих будущих свёкров впервые, изрядно нервничает перед поездкой. Поводов для беспокойства со временем только прибавляется: самолет Элис прилетает раньше, её багаж теряется в аэропорте, а телефон выходит из строя.","imdbId":"tt3131456","duration":"1:27","slogan":null,"MPAA":null},{"id":546311,"rate":6.513,"rate_count":491,"kpOrder":14764,"name":"Счастлива до безумия","secondName":"Sykt lykkelig","type":"FILM","year":2010,"yearEnd":0,"countries":["Норвегия"],"genres":["драма","комедия"],"age":18,"description":"Сигве и Элизабет переезжают в небольшой норвежский город, где их соседями будет тоже молодая семья: Эрик и Кая. На первый взгляд, в семьях все благополучно, но очень скоро зрителю открываются проблемы отношений, и он оказывается вовлеченным в переплетения ситуаций смешных и драматичных","imdbId":"tt1664892","duration":"1:25","slogan":"any reason not to be?","MPAA":"R"},{"id":938871,"rate":6.527,"rate_count":95,"kpOrder":14764,"name":"Зеленый свет","secondName":"Project Greenlight","type":"TV_SHOW","year":2001,"yearEnd":2015,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"","imdbId":"tt0299368","duration":"7:33","slogan":"One writer. Two directors. One dream.","MPAA":null},{"id":1809,"rate":6.512,"rate_count":46722,"kpOrder":14765,"name":"Бэтмен навсегда","secondName":"Batman Forever","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фэнтези"],"age":16,"description":"Бэтмен продолжает войну со злом. На этот раз ему предстоит биться с двумя объединенными злодеями: бывшим окружным прокурором пострадавшим от кислоты Двуликим и сумасшедшим гением Загадочником. А помогать ему станет юный акробат по имени Робин.","imdbId":"tt0112462","duration":"2:01","slogan":"Храбрость теперь, правда всегда!","MPAA":"PG-13"},{"id":422998,"rate":6.527,"rate_count":94,"kpOrder":14765,"name":"Милагрос","secondName":"Milagros","type":"TV_SHOW","year":2000,"yearEnd":2005,"countries":["Перу"],"genres":["мелодрама"],"age":null,"description":"Милагрос - родная дочь могущественного бизнесмена Рафаэля Да Ля Торре и его служанки Чачиты. Чачита влюбляется в Рафаэля и ждет от него ребенка. Затем она сбегает от Рафаэля в монастырский приют, так как боится, что он заставит ее избавиться от ребенка. В приюте она дает жизнь Милагрос, а сама во время родов умирает. Милагрос воспитывается в монастыре не зная, кто ее отец. Когда ей исполняется 20 лет она приезжает в Лиму. У нее есть два желания: найти свою семью и мужчину своей мечты. Оба желания исполняются, но это не приносит ей счастья.","imdbId":"tt0287251","duration":"0:44","slogan":null,"MPAA":null},{"id":683516,"rate":6.512,"rate_count":35898,"kpOrder":14766,"name":"3 дня на убийство","secondName":"3 Days to Kill","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Итан Реннер один из лучших агентов. Чтоб не потерять свою семью, в течение 10 лет ему пришлось скрывать от них, чем он занимается. Но из-за этих тайн у него портится отношения с супругой. Вскоре он узнает, что смертельно болен. У него рак мозга последней стадии и жить ему остался не больше 6 месяцев. Он собирается уйти в отставку, чтобы провести последние дни со своей семьей, и наладить с ними отношения. Ему кажется, что с дочкой он быстро найдет общий язык, а вот с супругой Кристен будет труднее, но он не теряет надежды. Реннер рассказывает жене о болезни, и она позволяет ему видеться с дочкой. И к тому же ей нужно уехать, а несовершеннолетнюю девочку не с кем оставить.\n\rВскоре секретная служба вновь находит его, и предлагает сделку. Он должен в кратчайшие сроки найти и убить опасного торговца по кличке Волк, а взамен получает экспериментальный препарат для продления жизни на несколько лет. Итан соглашается, он хочет перебороть опухоль и подольше провести время со своей семьей. Реннер приступает к заданию, хотя знает, что ему может стать хуже в любой момент. На задании ему приходится бороться с галлюцинациями, которые появляются после использования препарата. А ведь параллельно он должен наладить отношение с дочерью.","imdbId":"tt2172934","duration":"1:57","slogan":"The question is, kill or die?","MPAA":"PG-13"},{"id":229840,"rate":6.526,"rate_count":442,"kpOrder":14766,"name":"Новые загадки для Скуби-Ду","secondName":"The New Scooby-Doo Mysteries","type":"TV_SHOW","year":1984,"yearEnd":1985,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Очаровательный и смешной пес по кличке Скуби Ду вместе со своим хозяином Шеги и друзьями: Вельмой, Дафни и Фредди постоянно попадают в удивительные приключения. Они расследуют мистические случаи похищения людей и собак, связанные с призраками, заброшенными замками и затерянными сокровищами. И не смотря на то, что Скуби Ду ужасно боится привидений, и думает исключительно о сухариках и собачьих консервах, он всегда оказывается победителем и успешно распутывает все эти загадочные происшествия.","imdbId":"tt0086767","duration":"0:30","slogan":null,"MPAA":null},{"id":5915,"rate":6.512,"rate_count":2555,"kpOrder":14767,"name":"Инопланетное рагу","secondName":"Bad Taste","type":"FILM","year":1987,"yearEnd":0,"countries":["Новая Зеландия"],"genres":["комедия","ужасы","фантастика"],"age":18,"description":"Инопланетный лидер - Лорд Крамб со своей армией приземлился в маленьком прибрежном городке Каихоро, разделав, и упаковав всех жителей в коробки, готовые для отправки в качестве нового деликатеса в галактическую империю ресторанов быстрого питания. Правительство получило сигнал бедствия и направила туда спец.команду, которая расправляется с пришельцами наиболее кровавыми из всех доступных им способов.","imdbId":"tt0092610","duration":"1:31","slogan":"Human meat for intergalactic hamburgers","MPAA":null},{"id":671640,"rate":6.526,"rate_count":227,"kpOrder":14767,"name":"Версия 3","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"В новом сезоне у следователя следственного комитета при областной прокуратуре Александра Желвиса начались проблемы в семье: благодаря авторитарной тёще супруга Лера уходит из дома вместе с маленьким ребёнком, она уверена – работа для Александра значит гораздо больше чем семья.. Между тем, Желвису поручают вести новое следствие: благодаря сигналу бдительной пенсионерки, милиция задержала двух бандитов, готовивших взрыв подъезда жилого здания.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":6994,"rate":6.512,"rate_count":711,"kpOrder":14768,"name":"Сават","secondName":"Savate","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","вестерн"],"age":16,"description":"Проезжая по знойной пустыне Техаса, Кеин Паркер и его сестра Мэри находят и отвозят на свою ферму потерявшего сознание офицера французской армии Джозефа Шарлеграна, известного необыкновенной манерой драться. Чувствуя признательность к Паркерам, Шарлегран заступается за них, когда бандиты, нанятые землевладельцем Джеком Бенедиктом, пытаются прогнать Кейна, Мэри и других фермеров с их земли. Джозеф влюбляется в Мэри и оказывается втянутым в борьбу с Бенедиктом. В результате одного из нападений погибает Кейн. Чарльмонт остается единственной надеждой отчаявшихся людей. Он принимает вызов своего заклятого врага - наемного убийцы Бенедикта, великолепно владеющего приемами савата, убившего его лучшего друга. Люди Бенедикта берут Мэри в заложницы, и Шарлегран готовится к борьбе не на жизнь, а на смерть...","imdbId":"","duration":"1:28","slogan":"Правдивая история о первом в мире кикбоксере","MPAA":"R"},{"id":500273,"rate":6.526,"rate_count":173,"kpOrder":14768,"name":"Шоу Багза Банни и Твити","secondName":"The Bugs Bunny and Tweety Show","type":"TV_SHOW","year":1986,"yearEnd":2000,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"tt0090405","duration":"","slogan":null,"MPAA":null},{"id":8108,"rate":6.511,"rate_count":4573,"kpOrder":14769,"name":"Скрытая угроза","secondName":"Domestic Disturbance","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":16,"description":"Фрэнк Моррисон больше не живет со своей бывшей женой Сьюзан и сыном Дэнни, у которого теперь есть отчим, известный промышленник Рик Барнс. Несмотря на все попытки Рика подружиться с Дэнни, их отношения не клеятся. Вскоре Дэнни случайно становится свидетелем страшных событий: его отчим хладнокровно убивает и уничтожает труп странного незнакомца, недавно появившегося в городе.\n\rДэнни всё рассказывает полиции, но подростку, известному своими фантазиями и враньем, не верит никто, кроме его родного отца, который с риском для жизни начинает копаться в темном прошлом богатого и двуличного чудовища в человеческом обличии. Постепенно Барнс теряет самообладание, но сможет ли Фрэнк вывести на чистую воду жестокого мошенника и убийцу, который живет под одной крышей с его родным сыном?","imdbId":"tt0249478","duration":"1:29","slogan":"Под одной крышей с убийцей...","MPAA":"PG-13"},{"id":481483,"rate":6.526,"rate_count":80,"kpOrder":14769,"name":"Выживание в пригороде","secondName":"Surviving Suburbia","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["США"],"genres":["комедия"],"age":null,"description":"Комедийное шоу концентрирует внимание на отце – Стиве Паттерсоне, его жене – Анне, и их двух детях – Генри и Кортни. Всё казалось бы нормальным, если бы не их соседи, которые причинили им немного проблем, перевернув обычную, пригородную жизнь с ног на голову.","imdbId":"tt1280629","duration":"0:30","slogan":null,"MPAA":null},{"id":437845,"rate":6.511,"rate_count":4373,"kpOrder":14770,"name":"Добейся успеха: Борись до конца!","secondName":"Bring It On: Fight to the Finish","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":12,"description":"Миловидная чирлидерша Лина Круз переезжает с родителями из Восточного Лос-Анджелеса в пляжный и солнечный Малибу. В новой школе у Лины появляется соперница Эвери, которая в данной школе уже звезда и капитан чирлидерш. Лина влюбляется в брата Эвери - Эвана. В новом учебном году обеим девушкам предстоит участвовать в школьном конкурсе, сможет ли Лина одержать победу над Эвери и не потерять тем самым любовь Эвана?","imdbId":"tt1349482","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":777028,"rate":6.511,"rate_count":1488,"kpOrder":14771,"name":"Скуби-Ду! Боязнь сцены","secondName":"Scooby-Doo! Stage Fright","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":0,"description":"Удивительные приключения очаровательного и смешного пса по кличке Скуби Ду вместе со своим хозяином Шеги и друзьями: Вельмой, Дафни и Фредди.","imdbId":"tt3025994","duration":"1:15","slogan":null,"MPAA":null},{"id":1047455,"rate":6.525,"rate_count":480,"kpOrder":14771,"name":"Судьба: Апокриф","secondName":"Fate/Apocrypha","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":462154,"rate":6.51,"rate_count":12976,"kpOrder":14772,"name":"Потустороннее","secondName":"Hereafter","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":16,"description":"Лента рассказывает три параллельные и в конечном итоге пересекающиеся истории о людях, познавших смерть — французской журналистке, пережившей цунами в 2004 году, и десятилетнем мальчике, потерявшем в автокатастрофе своего брата-близнеца. Они встречают умеющего разговаривать с мёртвыми человека, способного дать им ответы и утешение — человека, смертельно уставшего слышать голоса мертвецов в своей голове.","imdbId":"tt1212419","duration":"2:09","slogan":"Touched by death. Changed by live","MPAA":"PG-13"},{"id":842047,"rate":6.525,"rate_count":252,"kpOrder":14772,"name":"Два ствола","secondName":"Popoz","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Нидерланды"],"genres":["боевик","комедия"],"age":18,"description":"Иво и Рэнди ленивы, мстительны, проклинают все вокруг и не прочь пострелять в своего молодого стажера Коко (Корнелиуса) и остальных подвернувшихся под руку героев шоу. Комичные ситуации, в которые попадают горе-копы, обычно происходят из-за недопонимания, нелепого поведения в стиле «мачо» и желания действовать с точностью, как показывают в американских фильмах. Но в отличие от героев боевиков Иво и Рэнди скорее сами способствуют совершению преступлений, нежели предотвращают их.","imdbId":"tt3531054","duration":"0:22","slogan":"Speelkwartier Is Voorbij","MPAA":null},{"id":1834,"rate":6.51,"rate_count":6507,"kpOrder":14773,"name":"Бивис и Батт-Хед уделывают Америку","secondName":"Beavis and Butt-Head Do America","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мультфильм"],"age":12,"description":"Из дома Бивиса и Батт-Хеда похищают телевизор. В поисках любимого развлечения друзья встречают опасного преступника Мади, который, приняв их за наёмных убийц, отправляет Бивиса и Батт-Хеда в Лас-Вегас. Мади предлагает неплохие деньги за то, чтобы мальчики «сделали» его жену. Бивис и Батт-Хед соглашаются, потому что надеются, что им наконец-то дадут.\n\rВ Лас-Вегасе Бивис и Батт-Хед знакомятся с Даллас, женой Мади. Она зашивает в штаны Бивиса похищенный из секретной исследовательской лаборатории блок «X-5». Даллас заказывает билеты для мальчиков на туристический автобус, который направляется в Вашингтон. Федеральная служба безопасности начинает охоту на Бивиса и Батт-Хеда, которые традиционно начинают попадать в передряги и отравлять жизнь всем жителям США.","imdbId":"tt0115641","duration":"1:21","slogan":"Coming to a screen bigger than your TV","MPAA":"PG-13"},{"id":898455,"rate":6.524,"rate_count":423,"kpOrder":14773,"name":"Теория вероятности","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Россия"],"genres":["драма","криминал"],"age":18,"description":"Чтобы спасти брата, молодой талантливый математик Никита Пирогов придумывает схему, с помощью которой можно обыграть казино. Узнав о его таланте, боссы игорного бизнеса нанимают Никиту для вычисления шулеров. Сам того не подозревая, он вступает в мир, в котором кипят криминальные страсти, царит подпольная роскошь, а любовь и ненависть одинаково жестоки. Сможет ли молодой гений выйти победителем из игры, в которой не существует правил?","imdbId":"tt7037010","duration":"0:50","slogan":null,"MPAA":null},{"id":1011846,"rate":6.51,"rate_count":4852,"kpOrder":14774,"name":"Ночь идёт за нами","secondName":"The Night Comes for Us","type":"FILM","year":2018,"yearEnd":0,"countries":["Индонезия"],"genres":["боевик","криминал","триллер"],"age":18,"description":"При выполнении очередного задания киллер триады нарушил правила - не смог заставить себя убрать последнюю свидетельницу. В спасении жизни девочки он увидел знак и шанс на искупление, но у такого поступка будут серьезные последствия, и теперь отступнику и его старым друзьям предстоит иметь дело со всей убийственной мощью этой преступной организации.","imdbId":"tt6116856","duration":"2:01","slogan":null,"MPAA":null},{"id":257397,"rate":6.51,"rate_count":2392,"kpOrder":14775,"name":"Пила: Возрождение","secondName":"Saw Rebirth","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Шестиминутный мультфильм, выполненный в виде комикса, рассказывает о жизни Джона Крамера до того как он переродился и стал Пилой.","imdbId":"tt0818519","duration":"0:06","slogan":"«Somewhere... Somehow... Something went wrong...»","MPAA":null},{"id":469835,"rate":6.523,"rate_count":309,"kpOrder":14775,"name":"Отверженные","secondName":"Needless","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"После Третьей мировой войны в конце XXI века по всей Японии оказались разбросаны зараженные «Черные зоны», которые были огорожены и покинуты. Но постепенно и на развалинах появилась жизнь. Те немногие, кто смог выжить на запретной земле, стали направленно мутировать, получая необычные способности – сверхсилу, магию стихий, материализацию энергии и многое другое. Сильнейшие представители новой расы настолько далеко ушли от человечества, что охотно приняли кличку, данную им напуганными людьми – Отверженные.\n\rДействие разворачивается в далеком 2130 году. Часть Отверженных объединилась и, используя попавшую к ним технику корпорации «Симеон», подчинила большую территорию, безжалостно подавляя всякое сопротивление. Крус Шилд, молодой боец повстанческой организации «Завет», в бою потерял сестру и сам был бы убит, если бы не Адам Блейд – живая легенда, один из немногих могучих Отверженных, благосклонно относящихся к людям. Познакомившись с Адамом и его друзьями – мудрым доктором Гидо и молодой Отверженной Евой Нойш фон Стайн – Крус понял: надежда для него еще не потеряна!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":958619,"rate":6.51,"rate_count":1679,"kpOrder":14776,"name":"Пираты Сомали","secondName":"The Pirates of Somalia","type":"FILM","year":2017,"yearEnd":0,"countries":["Кения","Сомали","Судан"],"genres":["биография","драма"],"age":null,"description":"В 2008 году мечтающий стать журналистом Джей Бахадур по совету бывалого коллеги едет в Сомали, чтобы написать книгу об этой стране. Никакого конкретного плана у него нет, но, как говорится, новичкам везёт - и вот уже парень жмёт руку президенту страны и берёт интервью у сомалийских пиратов.","imdbId":"tt5126922","duration":"1:56","slogan":"He risked everything to tell their story.","MPAA":"R"},{"id":669465,"rate":6.51,"rate_count":1137,"kpOrder":14777,"name":"Миллионер","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама","фэнтези"],"age":16,"description":"Кирилл Макаров окончил архитектурный институт с красным дипломом. Перед ним открыты все дороги. Тем более, что его невеста красавица Виктория - дочь состоятельного и влиятельного человека. Но Кирилл не желает поступиться принципами и воспользоваться протекцией своего тестя. Более того, он понимает, что с Викой у него разные взгляды на жизнь. Он разрывает помолвку и в этот же день встречает Лену, обычную студентку пединститута.\n\rПрошло десять лет. Кирилл и Лена женаты. Карьера у Кирилла не сложилась, их семья живёт фактически на одну зарплату Лены. Друг Кирилла, Олег, уговаривает его подать один из своих проектов на городской конкурс. Но Кирилл уверен, что без полезных связей и знакомств на конкурсе делать нечего. Кирилл теперь часто задумывается, а как бы сложилась его жизнь, если бы он тогда выбрал Вику. В тот момент, когда Кирилл практически уверен, что совершил ошибку, разорвав помолвку с Викой, он получает шанс вернуться в прошлое и всё исправить...","imdbId":"tt3084284","duration":"1:41","slogan":null,"MPAA":null},{"id":661829,"rate":6.51,"rate_count":605,"kpOrder":14778,"name":"Воющий","secondName":"Haulling","type":"FILM","year":2012,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","драма","триллер"],"age":null,"description":"Опытному детективу Сан-гилю и новенькой в убойном отделе Ын-ён предстоит расследовать серию убийств, где на телах жертв были обнаружены следы от укусов крупного животного.","imdbId":"tt2186819","duration":"1:54","slogan":null,"MPAA":null},{"id":416107,"rate":6.509,"rate_count":29217,"kpOrder":14779,"name":"Монте-Карло","secondName":"Monte Carlo","type":"FILM","year":2011,"yearEnd":0,"countries":["Венгрия","США"],"genres":["комедия","мелодрама","приключения"],"age":0,"description":"Под занавес своего долгожданного, но неудавшегося путешествия в Париж три девушки от скуки заходят в пятизвездочный отель, и их жизнь совершает головокружительный поворот: одну из них принимают за избалованную англичанку, наследницу огромного состояния. И вот тыква превращается в карету, скромное платьице - в шикарный наряд, Золушка - в принцессу, а Париж - в Монте-Карло с вездесущими папарацци, частными самолетами, и незабываемой романтикой.","imdbId":"","duration":"1:44","slogan":"Иногда, чтобы стать собой, нужно побыть кем-то другим","MPAA":"PG"},{"id":494511,"rate":6.522,"rate_count":66,"kpOrder":14779,"name":"Влюбленные в Париже","secondName":"Pariui yeonin","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Тхэ-ён помогала отцу управлять маленьким театром в предместьях Сеула. После его смерти она решает отправиться в Париж, о чем всегда мечтал отец, чтобы учиться. Но у нее нет достаточно средств, и ей приходится устроиться домработницей в один богатый дом.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":850256,"rate":6.509,"rate_count":4392,"kpOrder":14780,"name":"Гиппопотам","secondName":"The Hippopotamus","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия"],"age":18,"description":"Низвергнутый поэт, страстный любитель виски и дебошир Тэд Уоллес получает странное предложение от своей крестной дочери. Он должен отправиться в имение своего школьного друга, чтобы расследовать серию чудесных исцелений, всполошивших аристократическое семейство. В центре этих событий оказывается младший сын лорда Логан – ангельский подросток с необузданной сексуальной фантазией. Прожженный скептик и циник Тэд горит желанием вывести всех на чистую воду, однако разгадка «тайны без преступления» приводит к поразительным последствиям.","imdbId":"","duration":"1:29","slogan":"Чисто английская комедия","MPAA":null},{"id":523238,"rate":6.522,"rate_count":69,"kpOrder":14780,"name":"Без вести пропавшая","secondName":"¿Dónde está Elisa?","type":"TV_SHOW","year":2010,"yearEnd":2010,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Внезапное исчезновение молодой девушки переворачивает жизнь её семьи. Элиса Альтамира отправилась с братьями в ночной клуб после дня рождения своего отца, богатого бизнесмена. Там её видели в последний раз. Поначалу полиция скептически отнеслась к пропаже девушки, полагая, что она просто сбежала из родительского дома. Но после первых дней расследования они убедились, что кто-то ведёт нечестную игру. И начали подозревать всех, в том числе и семью Элисы. Многие оказались в числе подозреваемых, но только один человек знал, где Элиса...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1166572,"rate":6.509,"rate_count":1509,"kpOrder":14781,"name":"Полвека поэзии спустя","secondName":"Pól wieku poezji pózniej","type":"FILM","year":2019,"yearEnd":0,"countries":["Польша"],"genres":["фэнтези"],"age":null,"description":"Через четверть века после погрома в Ривии Каэр Морхен, старый оплот ведьмаков из Школы Волка, подвергается нападению. Атаку возглавляет могучий воин Агай. Несколько лет спустя Орнелла, подозреваемая в обнаружении легендарной Книги Алзура, сбегает из недавно возрожденной школы чародеек Аретузы. Трисс Меригольд преследует беглянку, а ей на помощь приходит старый бард Лютик, его незаконнорожденный сын Юлиан и Ламберт - последний охотник на монстров, жаждущий мести.","imdbId":"","duration":"1:43","slogan":null,"MPAA":null},{"id":394524,"rate":6.509,"rate_count":949,"kpOrder":14782,"name":"Нам 18","secondName":"Nos 18 ans","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":null,"description":"Июнь 1990 года, большой провинциальный город. Последний день учебы перед экзаменами: группа выпускников радостно выходит из школы... В эйфории Люк говорит злобному преподавателю философии все, что о нем думает. Однако, ненавистный господин Мартино будет принимать последний экзамен Люка. \n\rЭтим же вечером на вечеринке Люк встречает молодую и красивую Клеманс. Любовь с первого взгляда, но Люк дает ей уйти, даже не спросив ее имя. В перерывах между занятиями и прогулками с друзьями он отправляется на поиски прекрасной незнакомки. Для Люка это только начало неприятностей, тем более, что он берет частные уроки у господина Мартино, который оказывается отцом красивой девушки…","imdbId":"tt1092020","duration":"1:33","slogan":null,"MPAA":null},{"id":4276,"rate":6.509,"rate_count":605,"kpOrder":14783,"name":"Виновен вне подозрений","secondName":"Guilty as Sin","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Дженнифер - блестящий адвокат, которой удалось спасти не одного невинного человека. Дэвид - мужчина ее мечты, случайно оказавшийся на скамье подсудимых после самоубийства жены. Или не случайно?","imdbId":"tt0107057","duration":"1:47","slogan":null,"MPAA":"R"},{"id":489401,"rate":6.509,"rate_count":605,"kpOrder":14784,"name":"Машенькин концерт","secondName":"","type":"FILM","year":1948,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Маленькая девочка Машеньке устраивает концерт игрушек, чтобы развеселить свою новую куклу - негритёнка Тома.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":5543,"rate":6.509,"rate_count":584,"kpOrder":14785,"name":"День в Городе Ангелов","secondName":"Where the Day Takes You","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Это - страшное путешествие по неизвестному доселе кругу Ада, тем задворкам блестящего и богатого Лос-Анджелеса, которые не показывают туристам.\n\rВы увидите мир боли и насилия, где властвуют преступники, наркодилеры и сутенеры, и где живут неприкаянные беспризорники, давно забывшие о том что у них есть семья, и что существует что-то помимо закона выживания на улице. Но вы также увидите и тех, кто не потерял надежду и несет ее отчаявшимся, забытым и униженным, несет им свет, который так редко проникает в эти каменные джунгли.","imdbId":"tt0105810","duration":"1:45","slogan":"No parents. No rules","MPAA":"R"},{"id":452855,"rate":6.52,"rate_count":108,"kpOrder":14785,"name":"Греко","secondName":"Greco","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["криминал","триллер","ужасы"],"age":null,"description":"Пожилая женщина Инесс Клардин, призрак которой преследует Греко, была убита 6 лет тому назад своей собственной сестрой. Сестра была осуждена и отбывает наказание в тюрьме. Но призрак Инесс убеждает Греко вновь начать расследование по данному делу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1191565,"rate":6.508,"rate_count":4878,"kpOrder":14786,"name":"На месте принцессы","secondName":"The Princess Switch","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"За неделю до Рождества Маргарет, герцогиня Монтенаро, меняется местами со Стейси — обычной девушкой из Чикаго, которая один в один похожа на неё. Благодаря содействию помощника Санта-Клауса Маргарет влюбляется в сотрудника Стейси, а Стейси — в жениха Маргарет, благородного принца.","imdbId":"tt8954732","duration":"1:41","slogan":null,"MPAA":null},{"id":622009,"rate":6.52,"rate_count":92,"kpOrder":14786,"name":"Караван повозок","secondName":"Wagon Train","type":"TV_SHOW","year":1957,"yearEnd":1965,"countries":["США"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt0050073","duration":"1:15","slogan":null,"MPAA":null},{"id":281305,"rate":6.508,"rate_count":4168,"kpOrder":14787,"name":"Тот, кто гасит свет","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":16,"description":"Второй месяц в Петербурге орудует серийный убийца. Каждую среду его жертвой становится девочка в возрасте от 9 до 12 лет. Родители боятся отпускать детей на улицу без сопровождения. Расследование приводит капитана Петра Моисеева в провинциальный Светлогорск. Пока ведется следствие, убийца дает понять Петру, что он - рядом, и в ближайшую среду собирается принести в жертву еще одну девочку.","imdbId":"tt1002985","duration":"1:26","slogan":"Страх - всему государь","MPAA":null},{"id":397644,"rate":6.52,"rate_count":83,"kpOrder":14787,"name":"Девушка-самурай","secondName":"Samurai Girl","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["драма"],"age":16,"description":"Девятнадцатилетняя девушка узнает, что зажиточный бизнесмен, который удочерил её в детстве, является фактически главой Якудзы, японской мафии, ответственной за убийство ее брата. После отъезда из семьи она решает стать самураем, и с помощью своих новых американских друзей уничтожить империю созданную её отцом.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":685252,"rate":6.508,"rate_count":1023,"kpOrder":14788,"name":"Васильки для Василисы","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":0,"description":"Василиса Дёмина – глава клиентского отдела в клинике пластической хирургии. Уже несколько лет она живет с главврачом этой клиники Алексеем Григорьевичем, надеясь на то, что однажды они станут настоящей семьей и заведут детей. \r\n\r\nНо пока для Василисы все складывается не так, как ей хотелось бы – и в карьере, и в личной жизни. Вместо того чтобы быть практикующим хирургом, Василиса должна весь день любезничать с клиентами. Да и Алексей Григорьевич даже не думает о том, чтобы завести семью с Василисой. ","imdbId":"tt3748658","duration":"1:32","slogan":null,"MPAA":null},{"id":875082,"rate":6.508,"rate_count":501,"kpOrder":14789,"name":"Моя тощая сестра","secondName":"Min lilla syster","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Швеция"],"genres":["драма"],"age":null,"description":"Стелла живёт в тени своей старшей сестры Кати, талантливой красавицы-фигуристки. Как раз когда Стелла вступает в восхитительный мир юности, она узнаёт, что Катя скрывает пищевое расстройство. Старшая сестра вынуждает Катю хранить тайну, втягивая её в замкнутый круг лжи. Заболевание девушки постепенно разрушает семью.","imdbId":"tt4093680","duration":"1:35","slogan":null,"MPAA":null},{"id":230356,"rate":6.52,"rate_count":71,"kpOrder":14789,"name":"Странное везение","secondName":"Strange Luck","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":null,"description":"Странное везение постоянно преследует журнального фотографа Харпера, которому удается делать уникальные снимки для редакции. Автомобильные аварии, взрывы, пожары, даже самоубийства — все это притягивает его, как магнитом.","imdbId":"tt0112182","duration":"1:00","slogan":null,"MPAA":null},{"id":409171,"rate":6.507,"rate_count":27686,"kpOrder":14790,"name":"Жажда смерти","secondName":"Death Wish","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Пол Керси – хирург, привыкший вытаскивать людей с того света после криминальных разборок. Но после того, как его жена и дочь становятся жертвами уличной банды, а полиция бездействует, он берет карающий меч правосудия в свои руки. Видео его первого убийства преступников покоряет интернет, а жители города вовсю начинают обсуждать неуловимого народного мстителя.","imdbId":"","duration":"1:47","slogan":"Он мстит бодро, весело и со вкусом","MPAA":"R"},{"id":1060251,"rate":6.507,"rate_count":26927,"kpOrder":14791,"name":"Не в себе","secondName":"Unsane","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":18,"description":"Девушка покидает родной город, чтобы сбежать от навязчивого ухажёра и найти новую работу. Но когда она не по своей воле оказывается в психиатрическом учреждении, ей приходится столкнуться с самым большим своим страхом: тот самый сталкер работает в клинике медбратом. Но реален ли он, или это – просто плод её воображения?","imdbId":"tt7153766","duration":"1:38","slogan":"Она или не она?","MPAA":"R"},{"id":689980,"rate":6.507,"rate_count":9514,"kpOrder":14792,"name":"Белая птица в метели","secondName":"White Bird in a Blizzard","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция"],"genres":["детектив","драма","триллер"],"age":18,"description":"Когда Кэт Коннорс было 17 лет, её мать исчезла. Девушку это не особенно тревожило, однако таинственное исчезновение просто так не отпускает причастных.","imdbId":"tt2238050","duration":"1:31","slogan":"I was 17 when my mother disappeared...","MPAA":"R"},{"id":1272185,"rate":6.519,"rate_count":268,"kpOrder":14792,"name":"Бедствие ли это?","secondName":"Sounan desu ka?","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Четыре школьницы оказались на необитаемом острове. Причём далеко не по своей воле. Теперь им придётся как-то выживать до тех пор, пока не прибудут спасатели, что явно будет непросто. Однако среди них есть опытная выживальщица, да и остальные девушки не собираются сдаваться.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":410880,"rate":6.507,"rate_count":6235,"kpOrder":14793,"name":"Дневник лесбиянки","secondName":"Eloïse","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":18,"description":"Азиа, 18-летняя девушка, находится в больнице в коматозном состоянии. Её мать и её бойфренд, Натаниэль, заботятся о ней. Понемногу мы увидим события, которые привели Азию в больницу, отношения с матерью, подругами и бойфрендом, и особенно с Элоизой, загадочной девушкой, которая покажет ей новый мир чувств...","imdbId":"tt1221188","duration":"1:32","slogan":"You don't learn everything in a classroom (UK release)","MPAA":null},{"id":474292,"rate":6.507,"rate_count":2399,"kpOrder":14794,"name":"Убежище","secondName":"Le refuge","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Парижская «золотая молодежь» развлекается... В шикарных апартаментах Мюс  и Луи смешивают  любовь и наркотики в сумасшедший коктейль. Наутро беспечная жизнь заканчивается: Луи умирает от передозировки.\n\rМюс переживает худшие дни в своей жизни. Но вскоре выясняется, что она еще и беременна. В стремлении сбежать от обрушившихся на нее бед Мюс уезжает в заброшенный дом, где, как она надеется, все оставят ее в покое. Но однажды в ее тихое убежище вторгается нежданный гость...","imdbId":"tt1504429","duration":"1:28","slogan":null,"MPAA":null},{"id":757456,"rate":6.517,"rate_count":390,"kpOrder":14794,"name":"Безбожное воскресенье","secondName":"Kami-sama no Inai Nichiyoubi","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"Однажды в воскресенье Бог покинул этот мир. С тех пор прошло пятнадцать лет. Люди перестали рождаться и умирать. Помочь будущим мертвецам почить в мире могут только «хранители могил». Таковым в родной деревне трудится двенадцатилетняя сирота Аи, чья мать былa одной из «хранителей», а отец — человеком. Однажды в деревню приходит прекрасный юноша с красными глазами и серебряными волосами по имени Хампни Хамбарт. Он называет себя Игрушкой-людоедом, убивает всех жителей (кроме Аи) и сжигает деревню. После чего девушка отправляется в путь вместе с ним: ведь имя, которое назвал юноша, eй прекрасно знакомо – так мать звала отца девушки, которого сама Аи никогда не знала.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":419407,"rate":6.507,"rate_count":2337,"kpOrder":14795,"name":"Золушка.ру","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Начинающий певец из провинциального городка Андрей мечтает о славе, большой сцене, миллионах долларов… И однажды известный продюсер предлагает ему заключить выгодный контракт. Андрей без колебаний соглашается, оставляет любимую девушку Наташу и едет в Москву. Спустя некоторое время девушка узнает из светской хроники, что Андрей помолвлен с «нефтяной принцессой» Еленой.\n\rРасстроенной Наташе советуют обратиться в брачное агентство «Золушка», устраивающее браки с миллионерами. Она соглашается и приезжает в Москву для встречи с потенциальными женихами. Но агентство оказывается подставным, Наташу жестоко обманывают и она остается в столице без жениха и без денег. Вернуться в родной город девушка не может, поэтому устраивается на работу официанткой.\n\rНо судьба преподносит Наташе подарок. И вскоре ее жизнь меняется - она встречает свою новую любовь…","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":427081,"rate":6.507,"rate_count":819,"kpOrder":14796,"name":"Капитан Пронин в Америке","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["боевик","короткометражка","мультфильм"],"age":0,"description":"","imdbId":"tt5900144","duration":"0:06","slogan":null,"MPAA":null},{"id":465167,"rate":6.507,"rate_count":496,"kpOrder":14797,"name":"Сестренка","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Еще со времен Шекспира известно, что в мире больших денег интересы семьи ставятся выше личного счастья ее отпрысков. Никита и Диана должны были вступить в брак, дабы положить начало слиянию двух влиятельных кланов. Так решили их родители, но будущий жених без энтузиазма относится к планам своего отца. Неожиданно в доме разгорается скандал - внезапно на сцене появляется внебрачная дочь главы семейства. Никита и его новая сестра заключают тайное соглашение, которое должно помочь каждому из них достичь своих целей в семейных интригах. Но чем все это закончится - никто не знает...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":682,"rate":6.506,"rate_count":9470,"kpOrder":14798,"name":"Хорошая девочка","secondName":"The Good Girl","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","Нидерланды","США"],"genres":["драма","мелодрама"],"age":16,"description":"Очаровательная Джастин прозябает в маленьком городке, разочаровавшись в ленивом муже, скучной работе и своей несчастной судьбе. Но всё меняется, когда она находит родственную душу - молодого красавца Холдена, который давно работает рядом с ней.\n\rБурный роман преображает ее жизнь, но постепенно страсть превращается в одержимость, а любовная интрига - в опасный заговор, и Джастин понимает, что ввязалась в рискованную и непредсказуемую игру.","imdbId":"","duration":"1:33","slogan":"It's her last best chance... is she going to take it?","MPAA":"R"},{"id":467996,"rate":6.516,"rate_count":65,"kpOrder":14798,"name":"Токийская Джульетта","secondName":"Dongfang Zhuliye","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Тайвань"],"genres":["мелодрама"],"age":null,"description":"С детства Суэй любила рисовать одежду, украдкой наблюдая за отцом, а однажды подменила его работы на конкурс своей «Крошкой Маргариткой». Работы не отобрали, никто и не удивился. Пока спустя несколько лет перед глазами удивленной до ужаса Суэй по красивому подиуму дизайнера Чу Сина не прошли модели в одежде, придуманной Суэй!","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":998590,"rate":6.506,"rate_count":4660,"kpOrder":14799,"name":"Ингрид едет на Запад","secondName":"Ingrid Goes West","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"История психически неуравновешенной девушки Ингрид, которая маниакально следит за звездой соцсетей Тейлор Слоун, восхищаясь ее «идеальной», выставленной напоказ жизнью. Ингрид едет в Лос-Анджелес, чтобы быть ближе к своему кумиру, и девушки даже становятся подругами.","imdbId":"tt5962210","duration":"1:38","slogan":"She'll Follow You","MPAA":"R"},{"id":847130,"rate":6.506,"rate_count":1857,"kpOrder":14800,"name":"Молодая кровь","secondName":"La tête haute","type":"FILM","year":2015,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Малони с детства попадает в истории: дерзкий, харизматичный и совершенно неуправляемый.  Шалости становятся всё опаснее, и взрывному подростку грозит серьезное наказание. На помощь приходит Флоранс,  детский судья, у которой собственный взгляд на систему воспитания. Флоранс дает ему еще один шанс, а Малони впереди ждут первая любовь и первые оглушительные падения.","imdbId":"tt3791302","duration":"2:00","slogan":"We take the hand we are given","MPAA":"R"},{"id":1309166,"rate":6.505,"rate_count":23902,"kpOrder":14801,"name":"Китобой","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Польша","Россия"],"genres":["драма","приключения"],"age":16,"description":"Все меняется в жизни юного чукотского охотника Лёшки с появлением в поселке интернета. Он влюбляется - впервые и сильно - в молчаливую девушку из видеочата. Узнав, что она живет в Детройте, Лешка решается на самый отчаянный поступок в своей жизни.","imdbId":"tt12077032","duration":"1:33","slogan":null,"MPAA":null},{"id":808397,"rate":6.515,"rate_count":120,"kpOrder":14801,"name":"Гэнсикэн 3","secondName":"Genshiken Nidaime","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Всем известный кружок «современной культуры», что до поры до времени скрывался в недрах столичного Центрального университета, снова в строю! Да, клуб покинули отцы-основатели, но остались мангака Тика Огиуэ и фанатка косплея Канако Оно, а единственный парень Манабу Кутики наконец-то (в своих мечтах) обрел персональный гарем!","imdbId":"tt2904028","duration":"0:24","slogan":null,"MPAA":null},{"id":432481,"rate":6.505,"rate_count":2078,"kpOrder":14802,"name":"Фальшивая свадьба","secondName":"My Fake Fiancé","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Дженнифер и Винс погрязли в долгах. Она потратила все свои сбережения на первый взнос для покупки дома, он сильно проигрался в азартные игры. Познакомившись на свадьбе друзей, должники были поражены щедростью гостей и роскошью подарков молодожёнам. Эйфория от возможности лёгкого обогащения заставила Дженнифер и Винса объявить о своей скорой свадьбе. Знали бы они, сколько будет стоить устройство фиктивного торжества и во что могут вылиться их взаимные антипатии...","imdbId":"tt1319746","duration":"1:26","slogan":null,"MPAA":null},{"id":104947,"rate":6.505,"rate_count":1542,"kpOrder":14803,"name":"Великий Бак Ховард","secondName":"The Great Buck Howard","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"В «Великом Баке Говарде» герой загорается желанием стать учеником незадачливого сценического мага, тем самым — провоцируя размолвку с собственным родителем, оказавшимся не в восторге от новой профессии отпрыска.","imdbId":"tt0460810","duration":"1:30","slogan":"Get ready for the comeback of a lifetime.","MPAA":"PG"},{"id":15931,"rate":6.505,"rate_count":983,"kpOrder":14804,"name":"Волшебная миля","secondName":"Miracle Mile","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Герои - двое только что познакомившихся и полюбивших друг друга молодых людей - будут пытаться избежать страшной участи, но напрасно. Эта интонация мрачной и неизбежной безысходности пронизывает большую часть сюжета фильма. Она впервые появляется, когда Гарри Уошелло случайно услышал звонок в телефонной будке по соседству с кафе, куда он зашел перекусить, снял трубку аппарата и узнал от неизвестного собеседника, что через 15 минут начинается ядерная война и чуть больше, чем через час, весь мир полетит в тартарары. Приятное, черт побери, сообщение!..","imdbId":"tt0097889","duration":"1:27","slogan":"You just found out that you have 24 hours to live. What  are YOU going to do?","MPAA":"R"},{"id":46226,"rate":6.505,"rate_count":954,"kpOrder":14805,"name":"Бриллианты для диктатуры пролетариата","secondName":"","type":"FILM","year":1975,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал"],"age":16,"description":"1921 год. Уже создан Гохран, занимающийся хранением государственных драгоценностей. Но чекистам становится известно, что из России в Лондон и Париж регулярно переправляются золото, серебро, бриллианты. Необходимо выяснить, где прячется валютное подполье и по каким каналам осуществляется связь с заграницей.","imdbId":"tt0072740","duration":"2:31","slogan":null,"MPAA":null},{"id":259251,"rate":6.504,"rate_count":91021,"kpOrder":14806,"name":"Груз 200","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":18,"description":"СССР. 1984 год. Финал советской эпохи. Провинция. После дискотеки пропадает дочь секретаря райкома партии.  Свидетелей нет. Виновные не обнаружены. В этот же вечер в доме на окраине города происходит жестокое убийство. Виновный – хозяин дома. Оба расследования поручены капитану милиции Журову.","imdbId":"tt0847880","duration":"1:30","slogan":"Одиннадцатый фильм Алексея Балабанова","MPAA":null},{"id":1217824,"rate":6.512,"rate_count":201,"kpOrder":14806,"name":"Свежие яйца","secondName":"Fresh Eggs","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["Новая Зеландия"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt9319608","duration":"0:43","slogan":null,"MPAA":null},{"id":450184,"rate":6.504,"rate_count":9357,"kpOrder":14807,"name":"Ласковый май","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":16,"description":"В 1985 году в Советском Союзе началась перестройка и появилась группа «Ласковый май». На их концертах были только аншлаги, от неразделенной любви к ним совершались самоубийства. Фигура Михаила Горбачева меркла в лучах славы создателя «Ласкового мая» — Андрея Разина. Случайно сделанная фотография на пляже, где Андрей Разин, будучи ребенком, запечатлен с семьей Горбачевых, перевернула его судьбу. Именно с помощью этой фотографии он стал племянником Горбачева.\n\rОн заявил об этом не впрямую — так, намекнул, и ему мгновенно поверили. Функционеры всех рангов действовали без промедления: перед ним распахнулись двери телевидения и радио, советская эстрада легла к его ногам. Разин ездил по всем детским домам Советского Союза в поисках одаренных детей для своих групп-двойников. «Ласковый май» гастролировал одновременно в нескольких городах, давая в день по 5-6 концертов. За все десять лет существования группы не было ни одного не проданного или сданного билета, каждый пятый житель СССР побывал на их концертах.\n\rПрошло время, ушел Горбачев, развалился Советский Союз, закончилась эпоха «Ласкового мая», но до сих пор, под современные аранжировки их песен, зажигают на дискотеках современные тинэйджеры.","imdbId":"tt1505886","duration":"1:55","slogan":"У них не было детства, они зарабатывали миллионы","MPAA":null},{"id":1023314,"rate":6.504,"rate_count":1157,"kpOrder":14808,"name":"Незаменимый ты","secondName":"Irreplaceable You","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Лента расскажет о двух непохожих друзьях детства, Эбби и Сэме, которые были неразлучны с восьмилетнего возраста. Оказавшись перед лицом неминуемого расставания, Эбби учит Сэма, как нужно жить, пока Сэм учит Эбби, как умирать.","imdbId":"tt6119856","duration":"1:36","slogan":"Don't focus on what if. Focus on what is.","MPAA":null},{"id":672941,"rate":6.504,"rate_count":976,"kpOrder":14809,"name":"Урок зла","secondName":"Aku no kyôten","type":"FILM","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["триллер","ужасы"],"age":null,"description":"Сэйдзи Хасуми - самый популярный учитель в старшей школе. Он всегда может найти общий язык с учениками, к тому же у него потрясающая улыбка. Но даже терпению такого замечательного педагога приходит конец, когда в школе поднимается волна буллинга.","imdbId":"tt2294473","duration":"2:09","slogan":"Everyone in class,slaughtered.","MPAA":null},{"id":602317,"rate":6.504,"rate_count":803,"kpOrder":14810,"name":"Филипок","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Тяга к знаниям преодолеет все препятствия!","imdbId":"tt1997360","duration":"0:10","slogan":null,"MPAA":null},{"id":1112398,"rate":6.511,"rate_count":457,"kpOrder":14810,"name":"Лабиринты","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"У Марины в жизни все хорошо. Успешная карьера в крупной компании, любящий муж Сергей и родители. Омрачает счастье героини только одно – она уже десять лет замужем, но никак не может забеременеть, не помогает даже ЭКО. Медицинских причин для этого нет, врачи лишь разводят руками. Марина же все больше винит себя. Она уверена, что причина ее бесплодия – давний аборт, который она сделала еще в молодости.\n\rМарина решается на усыновление, но муж отказывается воспитывать чужого ребенка, с чужими генами. Героиня не подозревает, в чем истинная причина такой категоричности супруга.\n\rВ один прекрасный день Марина знакомится с маленьким мальчиком Сережей, внуком уборщицы в компании. Бабушке приходится одной поднимать и нерадивую дочь Альбину, и внука. Альбина – безработная и незамужняя девушка, сын для нее обуза. Марина начинает помогать мальчику и постепенно в ней зреет неосуществимая надежда, что она сможет усыновить Сережу.\n\rТем временем выясняется, что у мужа Марины есть тайная семья и в ней растет ребенок…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":259959,"rate":6.504,"rate_count":549,"kpOrder":14811,"name":"Два билета в Индию","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Астронавты с планеты Геда летят в Индию на симпозиум по охране животных Галактики. В результате технической неполадки один из них оказывается в подмосковном пионерском лагере. С помощью Юльки и ее бабушки, астронавту удается добраться до Индии.","imdbId":"tt2661814","duration":"0:19","slogan":null,"MPAA":null},{"id":399156,"rate":6.511,"rate_count":330,"kpOrder":14811,"name":"Богатство","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["военный","приключения"],"age":16,"description":"Перед зрителем предстанет подлинная военная обстановка на Дальнем Востоке и в частности на Камчатке, сила и стойкость русского народа в те тяжелые годы войны, когда наша неподготовленная малочисленная армия Дальнего Востока, не имея всего необходимого, героически пыталась выстоять в борьбе с японскими захватчиками.","imdbId":"","duration":"0:49","slogan":null,"MPAA":null},{"id":95689,"rate":6.504,"rate_count":565,"kpOrder":14812,"name":"Хочу жениться на дочери миллионера","secondName":"Andaz Apna Apna","type":"FILM","year":1994,"yearEnd":0,"countries":["Индия"],"genres":["комедия","мелодрама"],"age":null,"description":"Два простачка Амар и Прем, прочитав в прессе статью о приезде в Индию потенциальной невесты, да еще к тому же и миллионерши, решили попытать себя в роли женихов. Оба конечно же и не подозревают, что в страну приехали две девушки, которые решили ради шутки поменяться местами, и одна из них стала Равиной - дочерью миллионера, а вторая Каришмой, ее подругой. Все бы было хорошо, пока этот обман не всплыл наружу и молодые люди не узнали, кого же они любят на самом деле…","imdbId":"tt0109117","duration":"2:40","slogan":null,"MPAA":"PG"},{"id":422883,"rate":6.511,"rate_count":202,"kpOrder":14812,"name":"Деньги","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Действие происходит на «Как бы радио». Рейтинг радиостанции приближается к нулю, агентство, размещающее рекламу в ее эфире, терпит убытки, рекламщики требуют смены менеджеров и собираются сами определять политику станции, руководящие кадры действительно меняются, но новое начальство не согласно слепо подчиняться указаниям рекламного агентства.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5704,"rate":6.504,"rate_count":478,"kpOrder":14813,"name":"Выход Дьявола","secondName":"The Devil Rides Out","type":"FILM","year":1967,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы"],"age":null,"description":"Несколько лет назад друзья Рекс ван Рин и герцог Ришельё поклялись присматривать за сыном почившего боевого товарища, Саймоном. Теперь подозрения Ришельё о странном поведении парня в последнее время подтверждаются - тот связался с сатанистами, и они собираются его перекрестить. Друзьям придётся применить все свои знания и навыки, чтобы спасти Саймона и девушку Танит из лап дьяволопоклонников, ведь противостоит им предводитель культа Моката, способный контролировать волю своих жертв даже на расстоянии.","imdbId":"","duration":"1:35","slogan":"The beauty of woman... the demon of darkness... the unholy union of 'The Devil's Bride'!","MPAA":"G"},{"id":1189999,"rate":6.51,"rate_count":335,"kpOrder":14813,"name":"Послания из другого мира","secondName":"Dispatches from Elsewhere","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"Участники интерактивной игры исследуют город с помощью подсказок, скрытых в специальных историях. Постепенно они начинают подозревать, что за игрой стоит некая тайная организация, использующая их в качестве шпионов.","imdbId":"tt8965666","duration":"","slogan":null,"MPAA":null},{"id":638053,"rate":6.503,"rate_count":32979,"kpOrder":14814,"name":"Охотник на лис","secondName":"Foxcatcher","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","история","спорт"],"age":18,"description":"Мультимиллионер Джон Дюпон приглашает в свое поместье обладателя олимпийской золотой медали по борьбе Марка Шульца для подготовки команды к Олимпийским играм в Сеуле 1988 года. В надежде посвятить всего себя тренировкам, достойно выступить и выйти из тени своего брата, легендарного борца Дейва Шульца, Марк принимает предложение. Но параноик Дюпон затевает игру в кошки-мышки с Марком и Дейвом.","imdbId":"","duration":"2:09","slogan":"Эта история шокировала мир","MPAA":"R"},{"id":231022,"rate":6.51,"rate_count":247,"kpOrder":14814,"name":"Доктор Хафф","secondName":"Huff","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Настоящее имя Доктора Хаффа – Крэйг Хаффстодт. Он не диагност, как Хаус, - он психотерапевт, ведущий частную практику в Лос-Анджелесе. Хафф - хороший человек, он искренне старается быть как можно лучшим врачом. И до поры до времени это ему удается. Но однажды в кабинете Хаффа происходит трагедия. Пятнадцатилетний Сэм незадолго до сеанса психотерапии, следуя совету доктора Хаффа, признается своим родителям в том, что он – гей. Родители не верят ему и устраивают скандал. А отец произносит роковую фразу: «Лучше бы ты умер!» Сразу после этого Сэм едет к своему психотерапевту и в середине беседы неожиданно для доктора Хаффа достает из сумки пистолет и стреляет в себя...\n\rПосле случившегося жизнь доктора меняется. Он глубоко переживает случившееся и начинает наблюдать характеры и поступки окружающих его людей, если можно сказать, с точки зрения Вечности. «Жизнь. Что это такое и как ее прожить? Иногда ты пробуждаешься в середине жизни и оглядываешься с чувством удивления и печали. Я вдруг почувствовал свою бесполезность, словно проспал 42 года, и вдруг проснулся - и то, что увидел, мне не понравилось...», - говорит себе доктор Хафф. Помимо собственной жизни он пытается разобраться в отношениях своей семьи: красавицы-жены Бет, сына Берда, его матери Иззи, младшего сумасшедшего брата Тедди, а также в жизни его друга и адвоката, и может быть, не менее блестящего психолога, весельчака и авантюриста Рассела. Словом, если и есть на этой планете человек, способный помочь нам разобраться с нашими проблемами, то это он, Доктор Хафф!","imdbId":"tt0409570","duration":"0:55","slogan":"Жизнь. Иногда ты просыпаешься в самом её разгаре","MPAA":null},{"id":1311843,"rate":6.503,"rate_count":2187,"kpOrder":14815,"name":"Соседи сверху","secondName":"Sentimental","type":"FILM","year":2020,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":18,"description":"Хулио и Ана больше 15 лет вместе. Между ними давно нет огня, только ежедневная перестрелка колкостями. Почти единственное, что их ещё сближает — обсуждение Сальвы и Лауры из квартиры этажом выше: что ни ночь, оттуда доносятся возмутительно страстные стоны. А однажды они заходят в гости с невероятным предложением. И жизнь всех четверых получает неожиданную встряску.","imdbId":"","duration":"1:21","slogan":"О чем говорят соседи","MPAA":null},{"id":2247,"rate":6.503,"rate_count":2008,"kpOrder":14816,"name":"Добровольцы поневоле","secondName":"Stripes","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["военный","комедия"],"age":16,"description":"Джон Уингер в один ужасный день потерял работу, лишился машины, расстался со своей квартирой и с любимой девушкой. Как жить дальше? Джон принимает волевое решение пойти добровольцем в армию и уговаривает своего друга Рассела присоединиться к нему. Армия - лучшее место для настоящих мужчин, готовых на все ради своей страны!\n\rКроме того, наши герои надеются с помощью армии стать настоящими магнитами для красавиц, которых во все времена притягивали военная выправка и доблесть. Итак, двое патриотов поступают на службу в армию, и вопрос уже не в том, смогут ли они что-то сделать для страны, а в том, сможет ли страна вынести то, что они сделают для нее.","imdbId":"tt0083131","duration":"1:46","slogan":"Today's army needs men of courage... honesty... integrity... ambition. Instead, they got John Winger.","MPAA":"R"},{"id":95268,"rate":6.509,"rate_count":271,"kpOrder":14816,"name":"Приключения медведя Йоги","secondName":"The Yogi Bear Show","type":"TV_SHOW","year":1961,"yearEnd":1962,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"Медведь Йоги действует по велению сердца, находит дорогу по запаху, а его беззаботные ужимки сделали Йоги любимцем посетителей Джеллистоунского парка. Лесничий Смит не оставляет попыток приучить Йоги к дисциплине и отбить у него охоту лакомиться снедью посетителей заповедника.\n\rНо даже попытка отослать нарушителя в зоопарк не приносит Смиту победы. Очаровательная подруга Йоги, медведица Синди, разыскивая возлюбленного, случайно становится канатной плясуньей в бродячем цирке! ","imdbId":"tt0255768","duration":"0:30","slogan":"Smarter than the average bear!","MPAA":null},{"id":1006727,"rate":6.503,"rate_count":1622,"kpOrder":14817,"name":"Исполнительный комитет признаний в любви","secondName":"Zuttomaekara sukideshita.: Kokuhaku jikkou iinkai","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Нацки Эномото в один момент признается в любви Ю Сэтогути. Но смутившись, забирает свои слова назад и говорит, что это была лишь репетиция перед настоящим признанием. Что же будет дальше? И какие страсти развернутся между ними?","imdbId":"tt5889338","duration":"1:03","slogan":null,"MPAA":null},{"id":248133,"rate":6.509,"rate_count":84,"kpOrder":14817,"name":"Любовь на шестерых","secondName":"Coupling","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Их – шестеро. Они молоды, красивы, успешны. Днем – они отдаются работе. Вечером – отношениям. Они все время в процессе: знакомятся, влюбляются, занимаются сексом, женятся, ссорятся, расстаются и опять влюбляются. И каждый раз надеются, что это навсегда. При этом они выясняют, что же на самом деле работает из всех известных любовных хитростей. Друзья оказываются в причудливых и компрометирующих ситуациях, раскрывая свои самые глубокие секреты, подвергая сомнению всем известные истины.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":63743,"rate":6.502,"rate_count":1145,"kpOrder":14818,"name":"Аниматрица: Посвященный","secondName":"Matriculated","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Сумев заманить в ловушку и пленить одного из враждебных роботов, повстанцы решают вместо перепрограммирования поместить его в матричную систему виртуальной реальности, чтобы пойманный враг смог сделать собственный выбор в пользу человечества.","imdbId":"tt0372765","duration":"0:16","slogan":null,"MPAA":null},{"id":464899,"rate":6.508,"rate_count":236,"kpOrder":14818,"name":"Правило лабиринта: Плацента","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":[""],"age":16,"description":"Маша, Костя и Макс - типичные современные молодые люди: неплохо зарабатывают в своих чистеньких офисах и мечтают о лучшей жизни. Узнав о вакансии в крупной интернациональной корпорации, все трое, не сговариваясь, решают занять это «место с повышением».\n\rИ все трое проваливают собеседование. Ничего не остается, как вернуться к своей прежней жизни. Но они, сами, того не зная, уже запустили скрытый механизм, перемалывающий их обычную прежнюю жизнь в подлинный кошмар.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":772480,"rate":6.502,"rate_count":1048,"kpOrder":14819,"name":"Кэрри в большом городе","secondName":"Carrie Pilby","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Что делать, если вам 19, вы - вундеркинд и живете в Нью-Йорке? Составьте список самых заветных желаний и смело бросайтесь навстречу приключениям в большом городе.","imdbId":"tt2989524","duration":"1:38","slogan":"Live your life before it passes you by","MPAA":null},{"id":1282249,"rate":6.508,"rate_count":235,"kpOrder":14819,"name":"Валерия","secondName":"Valeria","type":"TV_SHOW","year":2020,"yearEnd":1,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Писательница Валерия переживает творческую и личную стагнацию – роман, который она якобы пишет, не продвинулся дальше пары страниц, а отношения с мужем оставляют желать лучшего. Утешение Валерия находит в обществе трех подруг, которые тоже переживают кризис среднего возраста.","imdbId":"tt9731288","duration":"","slogan":null,"MPAA":null},{"id":897918,"rate":6.502,"rate_count":510,"kpOrder":14820,"name":"Хроники зла","secondName":"Akui yeondaegi","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["криминал","триллер"],"age":null,"description":"Начальник детективного отдела Чхве ожидает продвижения по карьерной лестнице. Как-то возвращаясь вечером домой, он случайно убивает человека. Повышение по службе под угрозой, и он решает скрыть преступление.","imdbId":"tt4619940","duration":"1:42","slogan":null,"MPAA":null},{"id":728536,"rate":6.508,"rate_count":109,"kpOrder":14820,"name":"Золотая мозаика","secondName":"Kin`iro Mosaic","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"15-летняя Синобу Омия – обычная японская школьница, что очень любит западную культуру, пускай даже английский не отвечает ей взаимностью. Главная героиня включилась в программу обмена и прожила неделю в британской семье Картлет, где познакомилась со своей ровесницей Элис, застенчивой миниатюрной блондинкой. Учитывая простой и открытый нрав Сино, взаимопонимание наладилось быстро, языковый барьер не помешал девушкам понять друг друга и подружиться. Вот так Элис полюбила Восток, выучила японский, поработала над собой и через год пожаловала в семью Омия с ответным визитом – теперь уже надолго!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":922029,"rate":6.501,"rate_count":27265,"kpOrder":14821,"name":"Щегол","secondName":"The Goldfinch","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"История юного Теодора Деккера, потерявшего мать во время теракта в Метрополитен-музее. Чудом оставшись в живых после взрыва, Тео получает от умирающего старика редкую картину кисти Карела Фабрициуса и кольцо. С этого момента начинается его погружение в подпольный мир искусства.","imdbId":"tt3864056","duration":"2:29","slogan":"История украденной жизни","MPAA":"R"},{"id":764076,"rate":6.507,"rate_count":390,"kpOrder":14821,"name":"Сага Иксиона: Иное измерение","secondName":"Ixion Saga DT","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм"],"age":null,"description":"Серьезный геймер Кон Хокадзэ, блуждая по любимой РПГ, согласился на предложение экранной воительницы встретиться и чем-то помочь. Вот только вместо поисков неведомой девушки-игрока в шумном Токио, герой провалился в техномагический мир - причем как был, в кресле, носках и наушниках. По прибытии Кон, сам того не желая, помог юной принцессе Экарлайт, которая направлялась в столицу державы, чтобы выйти за иноземного принца и тем самым предотвратить грядущую войну. «Рыцарь летающего кресла» эффектным появлением смешал ряды атаковавших кортеж гвардейцев герцога Эрека, лидера местных «ястребов», а вскоре сумел как следует удивить и самого герцога!\n\rСообразив, что к чему, и разобравшись в ситуации, Хокадзэ понял, что попал по-крупному. От отряда принцессы осталась горстка людей, миссия их тайная, ибо многие лорды империи не согласны с политическим браком, так что помощи ждать особо неоткуда. Разъяренный герцог объявил пришлого чужака личным врагом, а в одиночку Кону в чужом мире не скрыться. Осталось принять щедрое предложение и продолжить путь вместе с языкастой малышкой-принцессой, симпатичной горничной Мариан и знаменитым воином Сандгреном. А там либо до цели доберутся, либо откроется дорога в свой мир, либо покажется, наконец, таинственная красотка и объяснит, что же ей от бедного парня нужно!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":12365,"rate":6.501,"rate_count":5168,"kpOrder":14822,"name":"Ордер на смерть","secondName":"Death Warrant","type":"FILM","year":1990,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Офицер Луис Берк, «нечистый на руку» полицейский детектив, отправляется под видом осужденного в тюрьму «Харрисон», чтобы раскрыть серию убийств заключенных. В стенах тюрьмы он сталкивается с жестокостью сокамерников, с коррумпированными охранниками, со смертью и предательством всех мастей. \n\rКогда Берк узнает шокирующую тайну тюрьмы, он должен совершить дерзкий побег — его последний шанс вырваться из лап сотен осужденных головорезов, возглавляемых его кровным врагом — «Заговорённым».","imdbId":"tt0099385","duration":"1:29","slogan":"In 'Bloodsport' and 'Kickboxer' he won it all, now there are no rules, no escape, and NOBODY'S playing games!","MPAA":"R"},{"id":844140,"rate":6.507,"rate_count":267,"kpOrder":14822,"name":"Прекрасный библиотекарь","secondName":"Daitoshokan no Hitsujikai","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама","мультфильм"],"age":null,"description":"Действие сериала происходит в академии Сиоми, огромной и престижном учебном заведении с «Большой библиотекой», которая может соперничать с национальной библиотекой Японии. Кётаро Какей, член библиотечного клуба, ходит в эту библиотеку просто получая удовольствие от самого чтения. Но однажды она встречает там девушку второгодку по имени Цугуми Сирасаки. Их встреча состоялась благодаря стараниям так называемого «пастуха», который исполняет желания людей. В конце-концов, всё больше и больше девушек вступает в клуб благодаря «пастуху».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":4869,"rate":6.501,"rate_count":1717,"kpOrder":14823,"name":"Мэрия","secondName":"City Hall","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"В уличной перестрелке в Нью-Йорке полицейский убивает племянника босса мафии. До этого момента мэр города Джон Паппас лихо обменивал небоскребы на политическую поддержку, нацеливаясь на президентское кресло. Теперь мафия наносит удар за ударом, оставляя везде свой кровавый след.","imdbId":"tt0115907","duration":"1:51","slogan":"Убийство. Коррупция. Препятствование следствию. Скандал","MPAA":"R"},{"id":497644,"rate":6.506,"rate_count":329,"kpOrder":14823,"name":"Башня Друаги: Меч Урука","secondName":"Doruâga no tô: The sword of Uruk","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Третье Лето Ану продолжается, и башня Друаги становится Башней Гильгамеша. После трудной победы над великим демоном, все лавры которой достались королю, прошло полгода. Герои привыкают к мирной жизни, залечивая раны телесные и душевные. Генерал Келб с верной помощницей Этаной открыли таверну, хитроумная Фатина занялась турбизнесом, а Джил до сих пор мучительно ищет ответ - почему его предали брат Нива и возлюбленная Кайя?\n\rВсе меняется с появлением странной девочки Кай, которую Джил, Фатина и их старый друг Уту спасают от новой королевской гвардии – Золотых рыцарей. Под личиной ребенка кроется возрожденная Первая жрица Иштар, обладающая даром пророчества.","imdbId":"","duration":"0:25","slogan":null,"MPAA":"PG-13"},{"id":664618,"rate":6.501,"rate_count":736,"kpOrder":14824,"name":"Оффлайн","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"В последнее десятилетие все больше и больше людей проводят время в виртуальности. Социальные сети, чаты, форумы активно заменяют общение вживую. Минуют года - и реальный диалог, возможно, станет редкостью. Социальная жизнь сегодня постепенно переходит в виртуальность, - и молодые люди вполне могут быть знакомы в интернете уже как полгода, знать друг о друге многое, даже любить друг друга, но при этом никогда не видеться. Фильм именно о таких людях.","imdbId":"tt5096710","duration":"0:10","slogan":"Отключенный от общения","MPAA":null},{"id":1007914,"rate":6.506,"rate_count":306,"kpOrder":14824,"name":"Будь на позитиве","secondName":"Geungjeongi chejil","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","мелодрама"],"age":null,"description":"Студент киношколы Хван-дон пытается закончить дипломный фильм, но не всё так просто в кинопроизводстве. Он просит свою бывшую девушку сыграть в его фильме главную роль.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":261640,"rate":6.501,"rate_count":577,"kpOrder":14825,"name":"Гость","secondName":"L'invité","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Пятидесятилетний Жерар уже три года нигде не работает, сэкономленные на социальном пособии деньги заканчиваются. Он находится на грани отчаяния, когда совершенно неожиданно получает предложение поработать в Индонезии. \r\n\r\nЖерар полон решимости произвести хорошее впечатление на своего нового начальника и приглашает его на ужин. Это большая ошибка. Обеспокоенная жена Жерара Колетт прибегает к помощи их соседа Александра, специалиста по связям с общественностью. \r\n\r\nЗа 24 часа Александр решает полностью изменить их имидж. Он переделывает их квартиру, стиль жизни, вкусы, манеру одеваться и взгляды на жизнь - не забыв ничего. После многочисленных перипетий, ляпов, недоразумений и хитросплетений испуганные Жерар и Колет наконец открывают дверь пришедшему на ужин гостю…","imdbId":"tt0792975","duration":"1:26","slogan":"Guess who's coming to dinner?","MPAA":null},{"id":969834,"rate":6.505,"rate_count":471,"kpOrder":14825,"name":"Райский уголок","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["без жанра"],"age":16,"description":"В элитном коттеджном поселке «Райский уголок» царят мир и покой. Вера, молодая девушка из Белоруссии, устраивается в один из особняков домработницей. На самом деле ее истинный мотив - найти пропавшую подругу Лесю, уехавшую сюда полгода назад на заработки. Поначалу Вере кажется невозможным, что в этом тихом и уютном местечке кто-то мог причинить зло ее подруге. Но вскоре она понимает – за каждым из добротных фасадов окрестных домов скрывается тайна, узнав которую, Леся могла поплатиться жизнью.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":943897,"rate":6.501,"rate_count":489,"kpOrder":14826,"name":"Чёрные священники","secondName":"Geomeun sajedeul","type":"FILM","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер","ужасы"],"age":null,"description":"Святой отец Ким ищет помощника для проведения обряда изгнания демона, вселившегося в тело школьницы. Выбор падает на диакона Чхве. Однако ему не даёт покоя то, что много лет назад случилось с его сестрой. Второй экзорцист обязан посмотреть в лицо своим страхам, чтобы помочь священнику спасти одержимую, и самому не попасться на удочку демона.","imdbId":"tt5049302","duration":"1:43","slogan":null,"MPAA":null},{"id":1245309,"rate":6.505,"rate_count":217,"kpOrder":14826,"name":"Исчезновение Мэделин Маккэнн","secondName":"The Disappearance of Madeleine McCann","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["документальный","криминал"],"age":null,"description":"История трёхлетней Мадлен Маккенн, которая бесследно пропала при невыясненных обстоятельствах вечером 3 мая 2007 года в португальском курортном районе Алгарве, в городе Прая Де Луж.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":930878,"rate":6.5,"rate_count":247521,"kpOrder":14827,"name":"Т-34","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["боевик","военный","драма"],"age":12,"description":"В ноябре 1941 года в деревне Нефёдовка вчерашний курсант Николай Ивушкин был вынужден принять командование единственным уцелевшим танком и вступить в неравное противостояние с немецкой танковой ротой, приближавшейся к Москве. Силами противника командовал опытный гауптман Клаус Ягер, но это не спасло его подразделение от поражения, хоть самому ему и удалось ранить нашего курсанта.\n\rЛетом 1944 года уже пытавшийся совершить несколько побегов Ивушкин попадет в концлагерь в Тюрингии. Там же оказывается и его «старый знакомый» Ягер, который решает использовать навыки Николая для тренировки немецких кадетов. Он распоряжается собрать тому команду и выдать только что прибывшую с фронта новую модель танка Т-34, не зная, что идею побега Ивушкин не оставил.","imdbId":"tt8820590","duration":"2:19","slogan":null,"MPAA":null},{"id":494479,"rate":6.505,"rate_count":120,"kpOrder":14827,"name":"Пират и пиратка","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Главный герой – бывший сотрудник КГБ, советский разведчик – собирается писать книгу о своей службе, в рамках которой занимался добычей информации о разработках атомной бомбы. Для написания книги ему нужна помощь редактора, и он останавливает свой выбор на молодой журналистке, которая внешне похожа на его жену, погибшую 20 лет назад.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":679549,"rate":6.5,"rate_count":4709,"kpOrder":14828,"name":"Тени незабытых предков","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Украина"],"genres":["детектив","триллер","фэнтези"],"age":null,"description":"Несколько столетий назад в украинских Карпатах бесчинствовали злые духи и прочие химеры. Тогда девять магов запечатали потустороннюю нечисть в Книгу Теней и заклеймили ее магической Згардой. С того времени Згарда находилась в безопасном месте, надежно оберегая вход в наш мир от злых духов. Однако волею судьбы она была найдена и передана университету, после чего жизнь некоторых студентов изменилась навсегда. Спасти студентов и уничтожить зло сможет только потомок последнего колдуна - мольфара.","imdbId":"tt2245906","duration":"1:49","slogan":"А ты уверен, что ты человек?","MPAA":null},{"id":494276,"rate":6.504,"rate_count":106,"kpOrder":14828,"name":"Отражения желаний","secondName":"Sinderella maen","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Это история о богатом молодом человеке Ли Джун-хи. По воле судьбы он встречает парня по имени О Да-сан, который как две капли воды похож на него. Но между ними есть существенная разница - один богат, а другой беден.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1325574,"rate":6.5,"rate_count":4137,"kpOrder":14829,"name":"Спайс бойз","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Беларусь"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Инна дождалась своего парня Чистого из армии и теперь собирается за него замуж. К ней приехала старая школьная подруга Василиса, и пока девушки готовятся к свадьбе, жених в компании закадычных друзей Ламбады и Колбасы снимает для торжества загородный дом. Ребята решают устроить импровизированный мальчишник и даже вызывают стриптизёршу, но в разгар веселья к ним приезжает недовольная Инна. Жених и невеста ссорятся, мирятся, и вот уже вся компания начинает выпивать вместе. Но такая вечеринка кажется парням скучной, поэтому втайне от девчонок они употрябляют спайс. Веселье набирает обороты.","imdbId":"","duration":"1:46","slogan":"Ты и правда думаешь, что это не может произойти с тобой?","MPAA":null},{"id":427038,"rate":6.503,"rate_count":437,"kpOrder":14829,"name":"Желанная","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Наше время. На свое шестидесятилетие Мария Григорьева получает конверт от незнакомца. В нем она находит кольцо и откровенное послание, подписанное псевдонимом «Сладкий Ежик». Мария вспоминает, что так она называла своих многочисленных любовников. Она мысленно переносится в прошлое, чтобы понять, кто мог прислать столь трогательное письмо.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":1234854,"rate":6.5,"rate_count":2407,"kpOrder":14830,"name":"Кто-нибудь видел мою девчонку?","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Сергей и Кира считались самой красивой парой богемного Петербурга начала девяностых. Это были интеллектуалы, влюбленные в кинематограф. Но счастливая романтическая история обернулась жесткой драмой. Она сбежала в другой город, в другую жизнь, в другую любовь. А он остался в Петербурге и умер вскоре после развода. И только спустя семнадцать лет красивая и успешная Кира осознает, что нет у нее больше шансов на счастье, так как ее сердце навеки отдано Сергею.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":428658,"rate":6.503,"rate_count":188,"kpOrder":14830,"name":"Могучая Берди","secondName":"Tetsuwan Bâdî Decode","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Берди, следователь Космической Федерации по особо важным делам, прибывает на захолустную планетку под названием «Земля», с целью найти и обезвредить укрывшегося на ней преступника-рецидивиста. Поначалу дела обстоят вполне себе неплохо - внедрение в общество аборигенов успешно, объект обнаружен и находится под наблюдением, остаётся только выждать удачный момент и брать его, пока горяченький. Однако операция по задержанию терпит неудачу - мало того, что «объект» оказывает сопротивление, после чего скрывается, так ещё и Берди под горячую руку попадается мирный житель в лице обычного японского школьника Цутомо Сенквы. Результат неутешителен - тело паренька направили на восстановление, а разум на время переселили в тело самой Берди... И как известно, работа федерального следователя не терпит отлагательств - даром что ловить галактических преступников, которых на Земле, оказывается, пруд пруди, Берди и Цутому придётся вместе и в свободное от уроков время.","imdbId":"tt1245698","duration":"0:25","slogan":"she's more dangerous than the bad guys.","MPAA":null},{"id":408549,"rate":6.503,"rate_count":155,"kpOrder":14831,"name":"Мадлакс","secondName":"Madlax","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Двенадцать долгих лет не утихает в азиатской стране Газс-Соника жестокая гражданская война, принося неисчислимые страдания населяющему её народу. В бушующем море ненависти и смерти, как рыба в воде, чувствует себя молодая киллерша Мадлакс, которая, не относясь ни к одной из противоборствующих сторон, ловко и профессионально выполняет любые опаснейшие и деликатнейшие поручения, не задумываясь, зачем и для кого - лишь бы платили. Тем временем в далёкой от Газс-Соники благополучной Европе в роскошном особняке проживает рано осиротевшая барышня Маргарет Бартон, тихая девушка, всё время пребывающая в своих грёзах. Какими бы разными ни казались две молодые особы, обеих связывают прочные незримые узы. Символом этой неразрывной связи является хранящаяся у Маргарет таинственная книга с диковинными письменами и пятнами крови, за которой охотятся могущественные силы, стоящие за бойней в Газс-Сонике. Неминуемая встреча девушек позволит им раскрыть причину гражданской войны, тесно связанную с событиями их далёкого прошлого.","imdbId":"","duration":"0:30","slogan":"From the creators of Noir","MPAA":null},{"id":81640,"rate":6.5,"rate_count":1010,"kpOrder":14832,"name":"Июньский жук","secondName":"Junebug","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Мадлен, энергичная владелица галереи искусств из Чикаго, только что вышла замуж за Джорджа — практически идеального франта южанина. Когда однажды Мадлен приходится поехать в Северную Каролину по работе, Джордж решает познакомить ее со своей семьей: раздражительной матерью Пег, неразговорчивым отцом Юджином, эксцентричным братом Джонни и его наивной беременной женой Эшли, которая сразу приходит в священный трепет от своей гламурной невестки. Однако присутствие Мадлен нарушает хрупкое равновесие в семье и заставляет всплыть на поверхность все скрытые обиды и тревоги.","imdbId":"tt0418773","duration":"1:46","slogan":null,"MPAA":"R"},{"id":408697,"rate":6.502,"rate_count":84,"kpOrder":14832,"name":"Жжёный хлебушек","secondName":"Kogepan","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мультфильм"],"age":null,"description":"Нелегко жить жжёному хлебушку: как быть, если ты горелый и чёрствый и уже никогда не станешь полноценной вкусной булкой? Нет ничего удивительного в том, что он депрессивен и уныл, много спит, часто уходит из дома, не любит нерадивых пекарей и имеет выраженную молокозависимость.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":420464,"rate":6.501,"rate_count":338,"kpOrder":14833,"name":"Параллельно любви","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":0,"description":"Через два месяца состоятся выборы губернатора в одном из производственных регионов России, а гендиректор рекламного агентства только что получил заказ на PR кампанию от кандидата на столь высокий пост - Тимофея Ильича Кольцова.К проекту подключается креативный директор фирмы Катя Солнцева. \n\rКатя не привыкла откладывать дела в «долгий ящик», да и время не позволяет, она сразу же наметила план предвыборной стратегии, направила своих помощников в родной город Кольцова за сбором информации о «герое», а именно героем Катя и решила представить Кольцова - героем по борьбе с наркотиками, тем более, что нынешний губернатор края Головин как раз не пренебрегает «играми» со страшным зельем...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":966995,"rate":6.499,"rate_count":118733,"kpOrder":14834,"name":"Живое","secondName":"Life","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Группа исследователей с международного космического корабля обнаруживает жизнь на Марсе. Они еще не подозревают, какие события повлечет за собой их открытие.","imdbId":"","duration":"1:43","slogan":"Умное. Сильное. Бездушное","MPAA":"R"},{"id":1044785,"rate":6.499,"rate_count":2682,"kpOrder":14835,"name":"Жизнь за год","secondName":"Life in a Year","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"История 17-летнего Дэрина, который узнаёт, что его подруга смертельно больна. Он решает подарить девушке целую жизнь, уместив её в год, который ей остался.","imdbId":"","duration":"1:47","slogan":null,"MPAA":"PG-13"},{"id":1008882,"rate":6.499,"rate_count":1065,"kpOrder":14836,"name":"Вечеринка только начинается","secondName":"The Party's Just Beginning","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":18,"description":"Девушка ночью идет по городу одна. Сначала – бар, алкоголь, агрессивный как-бы-караоке, буйный танец, потом – интенсивный секс с незнакомцем на заднем дворе и жадно съеденная картошка из фаст-фуда; ничего, о чём стоит помнить на следующее утро. Память терзает другое: самоубийство лучшего друга-гея Алистера, спрыгнувшего с железнодорожного моста. И теперь каждый день и каждая ночь Люси превращается в лихорадочный поиск равновесия.","imdbId":"tt6219314","duration":"1:31","slogan":null,"MPAA":null},{"id":1007065,"rate":6.5,"rate_count":311,"kpOrder":14836,"name":"Изетта, последняя ведьма","secondName":"Shumatsu no Izetta","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"Двадцатый век, 1939 год. Империалистическая нация Германия начинает войну за господство над всем миром. В 1940 году линия фронта подходит к границам небольшого княжества Елистат, находящегося у подножья Альп.\n\rФине, единственная дочь тяжело больного короля Рудольфа III, вынужденна взять на себя управление обороной княжества. Судьба сводит ее с девушкой по имени Изетта — юной ведьмой, одной из последних в Европе. Вместе им предстоит решить непростую задачу — как защитить страну от превосходящих сил противника.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":585341,"rate":6.499,"rate_count":869,"kpOrder":14837,"name":"Биг-Сюр","secondName":"Big Sur","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Неожиданная слава и саморазрушающий образ жизни захватили сознание и тело писателя Джека Керуака в следствии беспрецедентного успеха его новаторского романа («На Дороге»). Когда-то красивый литературный диссидент и герой поколения битников, теперь Керуак, разрушенный алкоголем и наркотиками, видит только остаток самого себя. Выглядящий старше своих лет и измученный неуверенностью в себе, подвергая сомнению свой талант и веру, он переезжает из Нью-Йорка в Калифорнию в поисках спасения и селится в прибрежном коттедже в малонаселенном районе под названием Биг-Сюр. Что происходит с ним в эти три роковые недели августа 1960 года?\n\rВ то время как Керуак находит красоту и восторг в местных окрестностях, его психика оказывается не способной противостоять его собственным демонам. Внутренний конфликт приводит к острым разногласиям сознания, паранойи, белой горячки, страданию и безумию. Его отчаяние достигает высшей точки в интенсивном, характеризующемся галлюцинациями расстройстве, но двойственность его природы снова сыграет с ним в игру и из темных глубин его сознания, пусть на мгновение, но появится капелька покоя и оптимизма.","imdbId":"","duration":"1:40","slogan":"Some souls never stop searching.","MPAA":"R"},{"id":893880,"rate":6.498,"rate_count":30357,"kpOrder":14838,"name":"Ледокол","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Основано на реальных событиях. 1985 год. Навстречу ледоколу «Михаил Громов» движется огромный айсберг. Уходя от столкновения с ним, судно попадает в ледовый плен и оказывается в вынужденном дрейфе вблизи побережья Антарктиды. Вокруг зловещая тишина и жуткий холод. Горючее на исходе… Нервы на пределе… И даже если можно было бы уйти – деваться все равно некуда. У командования ледокола нет права на ошибку. Одно неверное решение – и тяжелые льды раздавят судно…","imdbId":"tt5317914","duration":"2:00","slogan":null,"MPAA":"PG-13"},{"id":805156,"rate":6.498,"rate_count":22710,"kpOrder":14839,"name":"Таймлесс 2: Сапфировая книга","secondName":"Saphirblau","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["драма","фантастика","фэнтези"],"age":12,"description":"Приключения юной Гвендолин Шеферд продолжаются. Она начинает все больше узнавать о тайнах мира путешественников во времени. Ей предстоит разгадать больше загадок и научиться быть светской леди для приемов в 18 веке. Гвендолин узнает больше о своей семье, в первую очередь о ее дедушке Лукасе. Также Гвен подозревает, что Гидеон скрывает что-то от нее, возможно какую-то сокровенную страшную тайну... Но с появлением нового, слегка надоедливого друга Ксемериуса, девушке становится легче преодолевать все препятствия на пути.","imdbId":"tt3260022","duration":"1:56","slogan":"Любовь будет вечной, если ты повелитель времени","MPAA":null},{"id":1200915,"rate":6.498,"rate_count":2703,"kpOrder":14840,"name":"Падение","secondName":"Falling","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Стареющий отец не справляется с одинокой жизнью на ферме и переезжает в Лос-Анджелес в семью сына. Смогут ли отец и сын преодолеть боль, которую они всю жизнь причиняли себе и друг другу, и подняться над конфликтом двух точек зрения на мир?","imdbId":"tt9143112","duration":"1:52","slogan":"Понять нельзя простить","MPAA":"R"},{"id":1236072,"rate":6.498,"rate_count":2117,"kpOrder":14841,"name":"Озеро диких гусей","secondName":"Nan fang che zhan de ju hui","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","Франция"],"genres":["драма","криминал","фильм-нуар"],"age":18,"description":"Чжоу Цзэнун, главарь небольшой банды угонщиков мотоциклов, во время разборок с конкурентами случайно убивает полицейского, пускается в бега и становится целью номер один для полиции и властей. Понимая, что вляпался серьёзно, он думает, как бы устроить так, чтобы награду за его поимку получили жена с малолетним сыном, когда на него выходит подосланная криминальным авторитетом проститутка Лю Айай.","imdbId":"tt9647768","duration":"1:53","slogan":null,"MPAA":null},{"id":596288,"rate":6.498,"rate_count":924,"kpOrder":14842,"name":"Добывайки","secondName":"The Borrowers","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","ЮАР"],"genres":["комедия","приключения","фэнтези"],"age":16,"description":"У вас пропадали конфеты, печенья и вещи, которые, казалось бы никому не нужны? Тогда у вас под половицами живут крошечные человечки. Они не крадут. Они добывают и так выживают. До тех пор, пока их не обнаружат люди. Тогда добывайки вынуждены покинуть свой дом, оставив в дураках людей с их сумасшедшими рассказами о сказочном народце. Но всё усложняется, когда живые доказательства подземной миниатюрной жизни решается заполучить навязчивый профессор зоологии, чтобы явить миру научную сенсацию.","imdbId":"","duration":"1:27","slogan":null,"MPAA":null},{"id":17314,"rate":6.498,"rate_count":799,"kpOrder":14843,"name":"Законы Бруклина","secondName":"Brooklyn Rules","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Они росли в Бруклине - Майкл Тернер, Кармине Манкузо и Бобби Канцонери. В 1974 году три подростка еще не знали, кем они станут, когда вырастут, но знали, какими они себя видят в будущем, - крутыми, уверенными, крепкими. Такими, как их кумир Сизар Манганаро, король бруклинского преступного мира. \r\n\r\nСпустя 11 лет их мечты, кажется, начали сбываться: Манганаро считал их «своими в доску». Однажды Майкл Тернер даже получил задание от Сизара - «прибраться» в мясной лавке, где гангстер только что безжалостно расправился с одним из своих несчастных должников. Только парням было невдомек, что, сказав «а», придется когда-нибудь говорить и «б», потому что на их «крутизну» найдется нежданный отпор, и тогда уже надо будет кровью платить за кровь...","imdbId":"tt0283503","duration":"1:39","slogan":"Not made to be broken","MPAA":"R"},{"id":930000,"rate":6.497,"rate_count":111318,"kpOrder":14844,"name":"Почему он?","secondName":"Why Him?","type":"FILM","year":2016,"yearEnd":0,"countries":["Камбоджа","США"],"genres":["комедия"],"age":16,"description":"Глава семейства вступает в противостояние с молодым и богатым парнем своей дочери.","imdbId":"tt4501244","duration":"1:51","slogan":"Его дочь могла выбрать любого...","MPAA":"R"},{"id":998781,"rate":6.5,"rate_count":133,"kpOrder":14844,"name":"Космический патруль Лулуко","secondName":"Uchu Patrol Luluco","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Огикубо — район где-то на Млечном пути. В этом месте земляне и пришельцы могут жить вместе. В один прекрасный день школьница Лулуко встречает нового ученика, переведенного откуда-то из глубин космоса — А-Омегу Нову. С этого момента жизнь Лулуко кардинально меняется, так как она оказывается втянута в дела Космического патруля, где её отец работает детективом. Тут и начинается история о романтических межгалактических отношениях.","imdbId":"","duration":"0:08","slogan":null,"MPAA":null},{"id":652659,"rate":6.497,"rate_count":87668,"kpOrder":14845,"name":"Ёлки 3","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":6,"description":"Спустя два года они снова с нами: любимые герои «Ёлок» в самых невероятных новогодних историях. Боря и Женя, чьи годовалые дети в канун праздника доведут друзей до психушки. Маленькая девочка Настя, чьи родители разлучат ее влюбленных друг в друга собак. Лыжник и сноубордист в самой экстремальной в их жизни гонке – от военкома. И профессор из Екатеринбурга Андрей, чья любвеобильность вновь не доведет его до добра, а только до проруби в минус 30. \n\rПод бой курантов этих и новых героев «Ёлок» объединит бумеранг добра. Завершая свой круг, он заслуженно вернётся к каждому, кто его однажды запустил – кому улыбками и объятиями любимых и друзей, кому – праздничным настроением и соответствующим градусу состоянием, а кому-то… телефоном в холодце!","imdbId":"tt3121434","duration":"1:40","slogan":"Вместе теплее","MPAA":null},{"id":474787,"rate":6.497,"rate_count":10229,"kpOrder":14846,"name":"Глухарь в кино","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Два друга детства работают в одном отделении милиции. Сергей Глухарев — следователь, Денис Антошин — оперативник. Вечер, который они проводят с друзьями в ресторане, преподносит им ужасный сюрприз. Случайная ссора с одним из посетителей, после которой его находят убитым, переворачивает всю жизнь Глухарева и Антошина. Друзья объявлены в розыск как опасные преступники. Теперь за ними охотятся не только бывшие коллеги, но и профессиональный наемник, работающий на семью погибшего…","imdbId":"tt1620464","duration":"1:26","slogan":null,"MPAA":null},{"id":1012169,"rate":6.497,"rate_count":3714,"kpOrder":14847,"name":"Калибр","secondName":"Calibre","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","триллер"],"age":null,"description":"Два старых закадычных друга отправляются на выходные в шотландскую сельскую местность. У одного из них ожидается пополнение в семействе, и парни решают напоследок хорошенько повеселиться. Изрядно заложив за воротник в первый вечер, на следующий день друзья отправляются на охоту в местные леса, где сталкиваются с непредвиденными обстоятельствами.","imdbId":"","duration":"1:41","slogan":"You Can't Bury the Truth","MPAA":null},{"id":1043679,"rate":6.497,"rate_count":3260,"kpOrder":14848,"name":"Операция «Финал»","secondName":"Operation Finale","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":null,"description":"Через 15 лет после окончания Второй мировой войны создаётся команда спецагентов, чтобы выследить Адольфа Эйхмана - печально известного сотрудника гестапо, отвечавшего за «окончательное решение еврейского вопроса».","imdbId":"tt5208252","duration":"2:02","slogan":"After World War II, Hitler's deadliest lieutenant escaped.","MPAA":"PG-13"},{"id":423337,"rate":6.497,"rate_count":1715,"kpOrder":14849,"name":"Громозека","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Милиционер Громов, врач Каминский и таксист Мозеров – одноклассники. Когда-то они вместе играли в школьном ансамбле «ГРОМОЗЕКА», были любимцами школьников и грозой учителей. Теперь им около сорока, и с каждым жизнь обошлась по-своему жестко: у одного погиб маленький пациент, другому изменяет жена, дочь третьего снимается в порнофильмах. Их пути не пересекаются. Но на вечере выпускников участники «ГРОМОЗЕКИ» снова собираются вместе, чтобы исполнить хиты восьмидесятых...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":60737,"rate":6.497,"rate_count":1100,"kpOrder":14850,"name":"Годзилла против Разрушителя","secondName":"Gojira vs. Desutoroiâ","type":"FILM","year":1995,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Расщепление урана в земных недрах вызвало неуправляемую цепную реакцию в теле Годзиллы, превращая его в ядерную бомбу замедленного действия, готовую взорваться в любую минуту.\n\rВ это время в одной из лабораторий Токио ученые создают препарат, неверное применение которого приводит к созданию супермонстра «РАЗРУШИТЕЛЯ», уничтожающего все на своём пути. Единственный шанс человечества на выживание - что в чудовищной схватке титанов не будет победителя.","imdbId":"tt0113187","duration":"1:43","slogan":"It's a Major Monster Meltdown!","MPAA":null},{"id":229710,"rate":6.497,"rate_count":533,"kpOrder":14851,"name":"Прайд из Людей Икс","secondName":"Pryde of the X-Men","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Профессор Ксавьер присылает Китти Прайд приглашение на прохождение обучения в его школе. Приехав в особняк Икс Китти знакомится с Росомахой и другими Людьми Икс. Тем временем из тюрьмы сбегает «заклятый друг» Ксавьера - мутант Магнето, замысливший страшную месть людям...","imdbId":"tt0098137","duration":"0:22","slogan":null,"MPAA":null},{"id":732587,"rate":6.497,"rate_count":530,"kpOrder":14852,"name":"Во имя...","secondName":"W imie...","type":"FILM","year":2013,"yearEnd":0,"countries":["Польша"],"genres":["драма","триллер"],"age":null,"description":"Адам - католический священник, который нашел свое призвание - быть рабом Божим - в возрасте 21 года. Он живет в деревне, в Польше, где работает с подростками с девиантным поведением, которые постоянно дерутся и матерятся. Работая, Адам старается избежать сближения с молодой блондинкой по имени Ева. И обет безбрачия не единственная причина его поведения. Адам знает, что на самом деле он желает мужчин, и его уход в священники - лишь попытка убежать от своих сексуальных пристрастий...","imdbId":"tt2650642","duration":"1:36","slogan":null,"MPAA":null},{"id":843859,"rate":6.496,"rate_count":232636,"kpOrder":14853,"name":"Капитан Марвел","secondName":"Captain Marvel","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"После столкновения с враждующими инопланетными расами, пилот военно-воздушных сил Кэрол Дэнверс обретает суперсилу и становится неуязвимой. Героине предстоит совладать со своими новыми способностями, чтобы противостоять могущественному врагу.","imdbId":"tt4154664","duration":"2:03","slogan":"Быстрее. Выше. Сильнее","MPAA":"PG-13"},{"id":453374,"rate":6.496,"rate_count":104061,"kpOrder":14854,"name":"Вспомнить всё","secondName":"Total Recall","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Он – обычный рабочий-строитель, живущий в маленькой квартирке в захудалом районе города будущего где-то в Новой Азии. Хотя собственная жизнь его в целом устраивает, он не может избавиться от чувства, что ему хочется чего-то большего. Потребность в новых будоражащих впечатлениях приводит его в офис компании «Вспомнить всё», имплантирующей в память своих клиентов воспоминания-фантазии, которые они могут получить не рискуя при этом пережить сами события в реальности. Пока герой выбирает, какие именно воспоминания ему приобрести, отряд спецназа штурмует комнату, где он находится, и уже было берет его под арест. К своему собственному удивлению, он молниеносно уничтожает весь отряд при помощи невероятных бойцовских навыков, о владении которыми он и не подозревал...","imdbId":"tt1386703","duration":"1:58","slogan":"Ты то, что ты помнишь","MPAA":"PG-13"},{"id":408485,"rate":6.5,"rate_count":77,"kpOrder":14854,"name":"Кризис каждый день: Токио 2040","secondName":"Bubblegum Crisis: Tokyo 2040","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Команда снова собирается через восемь лет после предшествующих событий. Кажется, ничего не изменилось.","imdbId":"tt0175385","duration":"0:29","slogan":"All new! All different! All action!","MPAA":null},{"id":498707,"rate":6.496,"rate_count":81754,"kpOrder":14855,"name":"Женщина в черном","secondName":"The Woman in Black","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"События разворачиваются в XIX веке. Молодой лондонский юрист Артур Киппс вынужден оставить своего четырёхлетнего сына и отправиться в командировку в уединённую северную деревушку, чтобы составить реестр документов, оставшихся от усопшего хозяина поместья Ил Марш. Добравшись до места и пообщавшись с негостеприимными местными жителями, герой начинает понимать, что над деревушкой нависла тень мрачной тайны. Рядом со старым кладбищем на глаза Артуру попадается загадочная женщина, одетая в чёрное, и это малозначительное происшествие знаменует начало череды леденящих кровь смертей в семьях обитателей деревни.","imdbId":"tt1596365","duration":"1:35","slogan":"Только не смотри на нее","MPAA":"PG-13"},{"id":576037,"rate":6.5,"rate_count":83,"kpOrder":14855,"name":"Детские забавы с Хайди Клум","secondName":"Seriously Funny Kids","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["семейный"],"age":null,"description":"Хайди Клум не только топ-модель, но и мама! Вместе с ней мы познакомимся с самыми смышлеными, веселыми детьми, узнаем, что они думаю о взрослой жизни и просто повеселимся!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":423063,"rate":6.496,"rate_count":30824,"kpOrder":14856,"name":"Суспирия","secondName":"Suspiria","type":"FILM","year":2018,"yearEnd":0,"countries":["Италия","США"],"genres":["триллер","ужасы","фэнтези"],"age":18,"description":"Молодая американка приезжает в Берлин, чтобы присоединиться к знаменитой танцевальной труппе. Однако в стенах студии девушка внезапно обнаруживает нечто зловещее и сверхъестественное. Вскоре она понимает, что станет следующей жертвой, если не успеет раскрыть тайну проклятия, которое окутало легендарную танцевальную академию.","imdbId":"tt1034415","duration":"2:32","slogan":"Танец заберет твою душу","MPAA":"R"},{"id":758,"rate":6.496,"rate_count":2028,"kpOrder":14857,"name":"Миля лунного света","secondName":"Moonlight Mile","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Незадолго до свадьбы трагически погибает невеста Джо. Молодой человек считает своим долгом остаться с родителями погибшей девушки.В то время, как герой размышляет сможет ли он когда-нибудь начать жизнь заново, в его судьбе появляется другая…","imdbId":"tt0179098","duration":"1:57","slogan":"В жизни и в любви жди неожиданностей","MPAA":"PG-13"},{"id":392627,"rate":6.496,"rate_count":669,"kpOrder":14858,"name":"Ныряльщик","secondName":"Aquaman","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика","фэнтези"],"age":null,"description":"Молодой ныряльщик открывает в себе способность дышать под водой. Способность эта у него по той простой причине, что он как бы не совсем и человек… В общем он из легендарной Атлантиды, которая совсем не исчезла, а продолжает успешно существовать в океанских глубинах и даже вполне успешно может надавать по голове человечеству за его плохое поведение с океаном...","imdbId":"tt0498318","duration":"0:42","slogan":null,"MPAA":null},{"id":732452,"rate":6.496,"rate_count":532,"kpOrder":14859,"name":"Ищите маму","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В день свадьбы Игорь получает необычный подарок — сверток с младенцем. К малышу прилагается записка, в которой указано, что Игорь — отец малыша, и должен позаботиться о нем. Свадьба сорвана, Игорь остается без жены, но уже с ребенком. Он пытается найти маму малыша, и ради этого разыскивает четырех женщин, с которыми у него были краткосрочные романы, но ни одна из них не признается в материнстве. Так чей же сын маленький Андрюша?","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":397497,"rate":6.495,"rate_count":22879,"kpOrder":14860,"name":"Сезон охоты 2","secondName":"Open Season 2","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"Буга и Элиота ждут новые безумные  приключения! Элиот без памяти влюбился в Жизель, но ему приходится сойти с дороги, ведущей к алтарю, когда Мистера Уини похищают избалованные домашние животные, которые намерены вернуть его хозяевам. Буг, Элиот, Макскизи, Бадди и другие обитатели леса разворачивают полномасштабную спасательную операцию ради своего похожего на сосиску друга, и вскоре оказываются в лагере врага: в мире домашних питомцев. Домашние неженки под предводительством карликового пуделя Фифи не собираются отдавать Мистера Уини без боя.","imdbId":"tt1107365","duration":"1:16","slogan":"ЛЕСНЫЕ против ДОМАШНИХ. Победитель получает ВСЁ!","MPAA":"PG"},{"id":602727,"rate":6.495,"rate_count":15199,"kpOrder":14861,"name":"Что бы вы сделали...","secondName":"Would You Rather","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"История о том, как званый обед превращается в садистскую игру, участники которой сталкиваются со смертельными обстоятельствами.","imdbId":"tt1999995","duration":"1:33","slogan":"Tell yourself it's just a game.","MPAA":null},{"id":1207299,"rate":6.494,"rate_count":16357,"kpOrder":14862,"name":"Идеальный пациент","secondName":"The Perfect Patient","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Его изощренному уму позавидовал бы сам Ганнибал Лектер. Десятки жертв по всей стране и никаких улик. Единственный свидетель - он сам, сдавшийся на милость правосудия. Что это, муки совести или очередной ход в его чудовищной игре? В клетку со зверем заходит журналист.","imdbId":"tt9211804","duration":"2:12","slogan":"Beyond all reasonable doubt.","MPAA":null},{"id":975701,"rate":6.494,"rate_count":6074,"kpOrder":14863,"name":"Офелия","secondName":"Ophelia","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["история","мелодрама"],"age":16,"description":"Темные времена настали в королевстве. Правитель мертв, а его трон занял самозванец и убийца.\n\rГамлет, законный наследник престола, клянется отомстить за отца.\n\rСердце принца способна смягчить лишь прекрасная Офелия. Ради него она готова оставить двор и пойти против тирана. Но cмогут ли их чувства преодолеть саму смерть?","imdbId":"tt5690810","duration":"1:54","slogan":"Vengeance Destroys Love.","MPAA":"PG-13"},{"id":1047818,"rate":6.494,"rate_count":3813,"kpOrder":14864,"name":"Не отпускай","secondName":"Don't Let Go","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":18,"description":"Детектив Джек Рэдклифф получает тревожный звонок от племянницы Эшли. Он спешит на помощь, но не успевает — девочка и её семья жестоко убиты. Джек берется за расследование, но внезапно ему опять звонит Эшли.","imdbId":"tt6803212","duration":"1:43","slogan":"Change the past. Save her future.","MPAA":"R"},{"id":893213,"rate":6.494,"rate_count":1559,"kpOrder":14865,"name":"Женщина в огне","secondName":"American Woman","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","драма"],"age":18,"description":"В маленьком городке в штате Пенсильвания у 32-летней женщины пропадает дочь, оставив маме новорожденного внука. Фильм описывает события, происходящие на протяжении 11 лет, в течение которых женщина пыталась выяснить, куда же пропала ее дочь.","imdbId":"tt4465572","duration":"1:51","slogan":"Never Lose Hope","MPAA":"R"},{"id":5679,"rate":6.494,"rate_count":866,"kpOrder":14866,"name":"Три мушкетера","secondName":"The Three Musketeers","type":"FILM","year":1973,"yearEnd":0,"countries":["Испания","Панама","США"],"genres":["боевик","приключения"],"age":12,"description":"Задиристый юноша хочет стать мушкетером, среди которых выделяются лидеры: Атос, Арамис и Портос - отнюдь не святая троица, все действия которой мотивируются глубиной выреза на женском платье и наличными, но только не преданностью королю.","imdbId":"tt0072281","duration":"1:46","slogan":". . . One for All and All for Fun!","MPAA":"PG"},{"id":978838,"rate":6.493,"rate_count":78886,"kpOrder":14867,"name":"Яркость","secondName":"Bright","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":null,"description":"В альтернативном Лос-Анджелесе кого только не встретишь - бок о бок с людьми живут эльфы, орки и даже кентавры. Эльфы, правда, немного брезгуют всеми остальными, поэтому устроили себе отдельный район, куда въезд только по пропускам. А вот людям приходится терпеть грубых и склонных к преступлениям орков, те предпочитают селиться в криминальных гетто. \n\rПатрульный полицейский Дэрил Ворд вынужден работать в паре с орком-полицейским Джакоби - та ещё невидаль. Как-то Дэрил даже схватил пулю из-за нерасторопности напарника, поэтому не слишком ему доверяет. Однажды их патруль прибывает на вызов и на месте преступления обнаруживает несколько трупов, явные следы использования магии, свидетельницу-эльфийку и некий артефакт. Поскольку теперь за ними начинает охоту полгорода, напарникам предстоит пересмотреть степень доверительности в своих отношениях.","imdbId":"tt5519340","duration":"1:57","slogan":null,"MPAA":null},{"id":377640,"rate":6.493,"rate_count":1136,"kpOrder":14868,"name":"Очень мрачное кино","secondName":"Film Noir","type":"FILM","year":2007,"yearEnd":0,"countries":["США","Сербия"],"genres":["детектив","криминал","мультфильм"],"age":18,"description":"Ночь, дождь, мягкий свет, бокал виски... и трупы, трупы, трупы. Главный герой не знает кто он. Он приходит в сознание рядом с трупом полицейского, а возле тела лежит револьвер. Похоже, что наш герой и есть убийца. НО он не может ничего вспомнить... Герой попадает в жестокий мир смертельного обмана и безграничной безнравственности, в мир, где грязнее лжи бывает только секс, и единственное, в чем можно быть уверенным, - это то, что всё - не то, чем кажется.","imdbId":"tt0970933","duration":"1:37","slogan":"First you wake up. Then the nightmare begins.","MPAA":null},{"id":22796,"rate":6.493,"rate_count":484,"kpOrder":14869,"name":"Ирма Веп","secondName":"Irma Vep","type":"FILM","year":1996,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":null,"description":"Взявшись снимать римейк немого фильма начала века о вампирах, режиссер Рене Видаль пригласил на главную женскую роль известную азиатскую актрису Мэгги Чунг. Не говорящая по-французски звезда прибывает в Париж и сумасшедшие съемки начинаются...","imdbId":"tt0116650","duration":"1:39","slogan":null,"MPAA":null},{"id":924990,"rate":6.492,"rate_count":45661,"kpOrder":14870,"name":"Космос между нами","secondName":"The Space Between Us","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":16,"description":"Межпланетная история любви земной девушки и Гарднера Эллиота, выросшего в экспериментальной колонии на Марсе. Их роман начался в интернете, и теперь Эллиот летит на Землю, чтобы встретиться с возлюбленной…","imdbId":"tt6367540","duration":"2:00","slogan":"Две планеты - одна любовь","MPAA":"PG-13"},{"id":977842,"rate":6.492,"rate_count":23460,"kpOrder":14871,"name":"SuperАлиби","secondName":"Alibi.com","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Нужно алиби, чтобы втайне от супруги спокойно отдохнуть с друзьями на футболе? Вам поможет агентство по созданию алиби. Нужна отмазка в школе? Обращайтесь! Решили отдохнуть от семьи в выходные? Мы на связи! Этот стартап Грега и его команды уже получил оглушительный успех…\n\rНо когда он встречает Фло, девушку своей мечты, которая презирает всех лгунов и изменщиков, ему приходится скрывать род своей деятельности. Паутина лжи Грега становится настолько сложной, что даже лучшему лжецу в мире придется изрядно изловчиться, чтобы выкрутиться из нее…","imdbId":"tt5657028","duration":"1:30","slogan":null,"MPAA":null},{"id":252205,"rate":6.492,"rate_count":2131,"kpOrder":14872,"name":"Мертвая девочка","secondName":"The Dead Girl","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Тело Кристы находит Арден, одинокая женщина, присматривающая за своей весьма раздражительной матерью. Параллельно идет история Женщины по имени Рут, которая находится в очень противоречивых отношениях со своим мужем после того как обнаруживает связь между ним и убийством Кристы. И, наконец, Мелора - мать, ищущая ответы на вопросы проблемной жизни ее безудержной дочери Кристы и находящая помощь от другой такой же проблемной девушки.","imdbId":"tt0783238","duration":"1:25","slogan":"One life ends. Seven others begin.","MPAA":"R"},{"id":8876,"rate":6.492,"rate_count":1228,"kpOrder":14873,"name":"В ночи","secondName":"Into the Night","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Жизнь Эда Оркина скучна и уныла: его мучает бессонница, нудная работа не доставляет никакого удовольствия, жена постоянно обманывает. Но однажды ночью все меняется. Встреча в аэропорту Лос-Анджелеса с красавицей Дайаной, которая буквально сваливается на капот его автомобиля, становится роковой. Вместе с загадочной блондинкой Эд, сам того не желая, попадает в самый центр международного заговора...","imdbId":"tt0089346","duration":"1:55","slogan":"Ed Okin used to have a boring life. Then, one night, he met Diana. Now, Ed's having trouble staying alive.","MPAA":"R"},{"id":19629,"rate":6.492,"rate_count":967,"kpOrder":14874,"name":"Три кабальеро","secondName":"The Three Caballeros","type":"FILM","year":1944,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"На этот раз утенок Дональд решил посетить Мексику. Об этом его путешествии и рассказывается в этой сказке.","imdbId":"","duration":"1:12","slogan":"UTTERLY FASCINATING! ENTIRELY DIFFERENT! (original print ad - all caps)","MPAA":"G"},{"id":1245318,"rate":6.492,"rate_count":719,"kpOrder":14875,"name":"Приговор","secondName":"Une intime conviction","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма"],"age":null,"description":"Жака Вигье обвиняют в убийстве своей жены Сюзанны. Разбирательство о его предполагаемом преступлении идёт почти 10 лет. В то время как абсолютно все вокруг убеждены в том, что Жак виновен, его знакомая Нора пытается идти против толпы и ведёт своё собственное расследование, раскрывающее самые скрытые тайны жизни всех участников процесса. И всё оказывается намного запутаннее, чем может показаться вначале.","imdbId":"tt7799386","duration":"1:50","slogan":null,"MPAA":null},{"id":43826,"rate":6.492,"rate_count":529,"kpOrder":14876,"name":"Скорость","secondName":"","type":"FILM","year":1983,"yearEnd":0,"countries":["СССР"],"genres":["драма","спорт"],"age":12,"description":"Эта история началась с того дня, когда на соревнованиях гоночных автомобилей никому не известный автолюбитель Григорий Яковлев, на собранной им самим автомашине, опередил именитых спортсменов. Его машина понравилась руководителю конструкторского бюро, который пригласил молодого автогонщика в свою лабораторию...","imdbId":"tt0086317","duration":"1:33","slogan":null,"MPAA":null},{"id":474753,"rate":6.492,"rate_count":491,"kpOrder":14877,"name":"Парашюты на деревьях","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":6,"description":"О героической деятельности советской разведгруппы под руководством капитана Крылатых на территории Восточной Пруссии в 1944 году.","imdbId":"tt1726715","duration":"2:09","slogan":null,"MPAA":null},{"id":983177,"rate":6.491,"rate_count":116470,"kpOrder":14878,"name":"8 подруг Оушена","secondName":"Ocean's Eight","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Пять лет, восемь месяцев, 12 дней… и далее. Именно столько Дебби Оушен разрабатывала план величайшего ограбления своей жизни. \n\rОна точно знает, что для него потребуется, – команда лучших в своем деле, начиная с ее давней сообщницы Лу Миллер. Вместе они собирают команду уникальных специалистов. Их цель – неотразимые 150 миллионов долларов в бриллиантах – в бриллиантах на шее всемирно известной актрисы Дафны Клюгер, к которой будет приковано всеобщее внимание на главном событии года – бале в Метрополитен-музее. \n\rСам план бесподобен, но и реализация должна быть безупречна, если они хотят войти и выйти с драгоценностями в руках. Прямо у всех на виду.","imdbId":"tt5164214","duration":"1:50","slogan":"Украдут не только ваше внимание","MPAA":"PG-13"},{"id":831501,"rate":6.491,"rate_count":621,"kpOrder":14879,"name":"Бенджи","secondName":"Benji","type":"FILM","year":2018,"yearEnd":0,"countries":["ОАЭ","США"],"genres":["драма","криминал","семейный"],"age":null,"description":"Новоорлеанские школьники Картер и Фрэнки заводят дружбу с уличным псом по имени Бенджи. Когда ребят похищают грабители, лишь лохматый помощник может их спасти.","imdbId":"tt1799516","duration":"1:27","slogan":"A Hero Comes Home","MPAA":null},{"id":1094601,"rate":6.49,"rate_count":22043,"kpOrder":14880,"name":"Где-то во времени","secondName":"The Fare","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","мелодрама","фантастика"],"age":16,"description":"Девушка по имени Пенни садится в такси к водителю Харрису. Машина движется по безлюдной тёмной дороге, и таксист начинает беседу, когда она внезапно исчезает с заднего сиденья автомобиля, не оставив и следа. Харрис сбрасывает счетчик километров… и перемещается во времени назад, в тот самый момент, когда таинственная пассажирка открывает дверь машины. Харрис и Пенни оказываются во временной ловушке, но эта бесконечная поездка изменит их жизни навсегда.","imdbId":"tt7293920","duration":"1:22","slogan":"A fare to remember","MPAA":null},{"id":1179007,"rate":6.49,"rate_count":6634,"kpOrder":14881,"name":"Британский психопат","secondName":"Avengement","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","криминал"],"age":18,"description":"Поддавшись влиянию старшего брата, Кэйн Берджесс идет на преступление и горит на первом же деле, став причиной смерти невинного человека. Следующие семь лет ему предстоит провести в самой суровой тюрьме Англии. Раньше он просто был готов постоять за себя, но ежедневные бои за жизнь сделали из него зверя. Все время заключения он мечтал о мести. Ему удается выбраться из тюрьмы, и теперь он может отомстить тем, кто сделал из него хладнокровного убийцу.","imdbId":"tt8836988","duration":"1:27","slogan":"He's Out On Bad Behavior.","MPAA":null},{"id":403571,"rate":6.49,"rate_count":2438,"kpOrder":14882,"name":"Замерзшие души","secondName":"Cold Souls","type":"FILM","year":2008,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":16,"description":"Вполне успешный актёр Пол испытывает душевные муки от того что жизнь проходит, а свою лучшую роль он так и не сыграл. Из статьи в журнале Нью-Йоркер Пол узнаёт о существовании высокотехнологичной компании, которая обещает облегчить душевные страдания путем глубокого замораживания непосредственно самой души. Не долго сомневаясь, он решает воспользоваться предложением до той поры, пока не найдёт для себя лучшую кинороль. Но новейшая технология дала сбой, и вот уже душа героя в распоряжение амбициозной, но совершенно бездарной актрисы. Зато бездушному актёру душевные страдания теперь точно не грозят...","imdbId":"","duration":"1:41","slogan":"A soul searching comedy.","MPAA":"PG-13"},{"id":87859,"rate":6.49,"rate_count":1393,"kpOrder":14883,"name":"Что-то новенькое","secondName":"Something New","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Афроамериканка Кения - красивая деловая женщина, добившаяся больших успехов на профессиональном поприще. Но вот в личной жизни у нее все складывается не так, как хотелось бы. Дело в том, что она ищет идеального мужчину, а найти такого не так-то просто.\n\rОднажды Кения совершенно случайно знакомится с симпатичным и обаятельным дизайнером по ландшафтам Брайаном. Поначалу она вовсе не думает, что он и есть тот самый идеал, а всего лишь надеется на то, что он поможет ей в обустройстве сада, находящегося во дворе ее нового дома. Но в результате Кения и Брайан влюбляются друг в друга… ","imdbId":"tt0437777","duration":"1:39","slogan":"A romantic comedy with a whole lot of drama","MPAA":"PG-13"},{"id":1274271,"rate":6.489,"rate_count":7914,"kpOrder":14884,"name":"Родные","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":12,"description":"Однажды утром отец семейства решает исполнить мечту всей жизни: отправиться с родными на Грушинский фестиваль и выступить там со своей песней. Семья вынуждена смириться с желанием отца-самодура и пуститься в автопутешествие через всю Россию.\n\rВ пути их ждут приключения, различные испытания, проверка отношений на прочность и важная встреча, которую отец ждал двадцать лет.","imdbId":"","duration":"1:40","slogan":"Будем праздновать жизнь!","MPAA":null},{"id":256188,"rate":6.489,"rate_count":6714,"kpOrder":14885,"name":"Привет, Билл!","secondName":"Meet Bill","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Билла всегда считали настоящим мямлей и подкаблучником. Затюканный родственниками жены, он боялся даже помыслить о переменах в жизни. Но когда видеокамера запечатлела бурные постельные сцены его благоверной со «звездой» теленовостей, парень рассвирепел и помчался мстить.\n\rУдар в зубы коварному любовнику жены в прямом эфире с последующим скандалом на ТВ - это было настоящее американское мега-шоу! Билл  моментально обрел любовь миллионов телезрителей и стал популярным на всю страну! Это развернуло жизнь бывшего неудачника на 180 градусов.","imdbId":"","duration":"1:29","slogan":"A comedy about someone you know.","MPAA":"R"},{"id":1039952,"rate":6.489,"rate_count":1999,"kpOrder":14886,"name":"Маленькая ведьма","secondName":"Die kleine Hexe","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия","Швейцария"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Маленькая ведьма очень хочет повеселиться на вечеринке в честь Вальпургиевой ночи, но ей всего 127, она слишком молода для такого мероприятия. Девушка тайком пробирается на праздник, но ее ловят и в наказание поручают выучить все заклинания из великой магической книги за один год, чтобы доказать всем, что она уже взрослая. Однако усердие и трудолюбие не являются сильными сторонами героини, к тому же злая колдунья Румпумпель всеми способами пытается помешать выполнению ее задачи.","imdbId":"tt6153538","duration":"1:43","slogan":null,"MPAA":null},{"id":889091,"rate":6.487,"rate_count":79201,"kpOrder":14887,"name":"Нерв","secondName":"Nerve","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Поддавшись на уговоры одноклассниц, тихоня Ви открывает для себя мир популярной онлайн-игры «Нерв», где участники выполняют задания разной степени сложности, которые придумывают для них другие пользователи. В случае успеха игроки получают очень неплохие деньги. Ви проявляет неожиданную для самой себя смелость и отсутствие комплексов, и в очередном раунде знакомится с парнем по имени Иэн. Красивая пара нравится зрителям игры, и они решают, что следующие задания Ви и Иэн должны выполнять только вместе. Ставки растут, задания становятся все опаснее, и Ви постепенно понимает, что выйти из игры по собственной воле не получится. Те, кто считают себя игроками, на самом деле всего лишь пешки в руках таинственного сообщества Наблюдателей. И никто из участников игры не знает, какое задание станет следующим – или последним.","imdbId":"tt3531824","duration":"1:36","slogan":"Играй, чтобы выжить","MPAA":"PG-13"},{"id":901505,"rate":6.487,"rate_count":3424,"kpOrder":14888,"name":"Мои парни – животные","secondName":"Unleashed","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Однажды пёс и кот главной героини Эммы превращаются в двух идеальных парней. Сначала девушка испытывает шок, но потом с помощью своих преобразившихся друзей она начинает по-другому воспринимать мир и окружающих её людей, учится снова доверять людям, ходить на свидания и, в конечном итоге, любить себя.","imdbId":"","duration":"1:36","slogan":"Love is a four-legged word.","MPAA":null},{"id":1072947,"rate":6.487,"rate_count":2059,"kpOrder":14889,"name":"Дверной замок","secondName":"Doeorak","type":"FILM","year":2018,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Обычная банковская сотрудница Кён-мин живёт одна в квартире в многоквартирном доме. Каждое утро девушка встаёт с легким головокружением и однажды замечает странность - как будто её дверной замок кто-то открывает. Кён-мин сообщает в полицию, но там считают, что она преувеличивает, и для беспокойства повода нет. Вскоре на работе происходит неприятный инцидент - один из клиентов навязчиво зовёт на кофе, а после отказа начинает агрессивно себя вести.","imdbId":"tt9402676","duration":"1:42","slogan":"В доме вас может ждать незнакомец","MPAA":null},{"id":771356,"rate":6.487,"rate_count":951,"kpOrder":14890,"name":"Молодой детектив Ди: Восстание морского дракона","secondName":"Di Renjie: shen du long wang","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","детектив","фэнтези"],"age":null,"description":"Огромное судно терпит крушение посреди океана. Ученые в недоумении, ведь в этот период не было серьезного шторма или каких-либо иных природных катаклизмов. Что случилось с кораблем и всеми членами команды? На этот вопрос предстоит ответить молодому детективу Ди. Но для этого ему необходимо отправиться к месту крушения корабля. Он и не догадывается, что в водах этого океана ожило древнее чудовище, которое только и ждет того, чтобы на его территорию прибыл новый корабль, который можно было бы столь же легко разрушить, ведь на любом судне есть, чем поживиться.","imdbId":"tt2992146","duration":"2:14","slogan":null,"MPAA":null},{"id":255919,"rate":6.487,"rate_count":918,"kpOrder":14891,"name":"Залечь на дно в Гвинфиде","secondName":"The Baker","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","триллер"],"age":16,"description":"Киллер приезжает в тихий городок с единственным заданием наладить отношения с аборигенами, работая пекарем в местной единственной пекарне. Но жители, не отличающиеся умом, оказываются не так уж добры и просты, о чем наш герой поначалу даже предположить не может...","imdbId":"tt0783234","duration":"1:26","slogan":"Убийственная комедия","MPAA":"PG-13"},{"id":427287,"rate":6.487,"rate_count":590,"kpOrder":14892,"name":"Блондинка с обнаженной грудью","secondName":"La blonde aux seins nus","type":"FILM","year":2010,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Жили-были на маленькой барже два брата - 25-летний Жюльен и 12-летний Луи. Иногда они совершали мелкие преступления. Однажды перекупщики антиквариата предложили им украсть в Музее D’Orsay знаменитую картину Эдуарда Мане, “Блондинка с обнажённой грудью”. В музее братья встретили дочь смотрителя - Розали, девушку благородную и честную, и оба влюбились в неё. Смогут ли они теперь совершить преступление?","imdbId":"tt1298831","duration":"1:40","slogan":null,"MPAA":null},{"id":1041723,"rate":6.486,"rate_count":18268,"kpOrder":14893,"name":"Волшебный парк Джун","secondName":"Wonder Park","type":"FILM","year":2019,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Однажды фантазерка Джун обнаруживает, что придуманный ею чудесный Парк развлечений реален! Но его существование под угрозой, и Джун нужен план спасения ее Мечты. Помогут девочке ее новые друзья – волшебные звери Парка.","imdbId":"tt6428676","duration":"1:25","slogan":"Мечты ждут","MPAA":"PG"},{"id":577306,"rate":6.486,"rate_count":4877,"kpOrder":14894,"name":"Ты и я","secondName":"Io e te","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["драма"],"age":12,"description":"Четырнадцатилетний интроверт Лоренцо сторонится сверстников, не находит общего языка с родителями. Когда весь класс отправляется на экскурсию в горы, парень сбегает и запирается в подвале собственного дома, чтобы побыть в одиночестве. Неожиданно для Лоренцо в доме появляется очень необычная девушка, которая загадочным образом оказывается связанной с мальчиком и его семьей.","imdbId":"tt1801061","duration":"1:43","slogan":"Пора открыть мир заново!","MPAA":null},{"id":1025397,"rate":6.486,"rate_count":3208,"kpOrder":14895,"name":"Закону тут не место","secondName":"L'ora legale","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Жители маленького сицилийского городка устали от коррупции и беспредела властей и выбрали себе нового мэра — такого честного, каких не видел мир. Новоизбранный глава администрации дает слово бороться со всем, что противоречит закону — и это не просто красивые слова для агитации. Он обещает горожанам чистые улицы, велодорожки, бесплатную медицину, но оказывается, не все жители городка готовы к таким переменам.\n\rОсобенно недовольны зятья нового мэра, которые привыкли к легкой жизни при прошлой власти. Они решают вернуть все на круги своя и придумывают коварный план.","imdbId":"","duration":"1:35","slogan":"Слишком честно, чтобы быть правдой","MPAA":null},{"id":495893,"rate":6.486,"rate_count":2747,"kpOrder":14896,"name":"Близнецы","secondName":"The Skeleton Twins","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Близнецы Мэгги и Майло не общались друг с другом десять лет, но, так уж случилось, что в один и тот же день и час они ухитрились чудом избежать смерти. Именно в минуту опасности оба пообещали изменить в жизни всё, что пошло не так, как им хотелось. Для Мэгги это пересмотр собственного брака с Лэнсом, а для гея Майло — попытка восстановить отношения со своим бывшим учителем Ричем, о чем они оба, в общем-то, стараются помалкивать. А потом брат и сестра осознают, что ключ к нормальной жизни для них — это еще и восстановление отношений друг с другом.","imdbId":"tt1571249","duration":"1:33","slogan":"Family is a cruel joke.","MPAA":"R"},{"id":565945,"rate":6.485,"rate_count":1125,"kpOrder":14898,"name":"Однажды эта боль принесет тебе пользу","secondName":"Someday This Pain Will Be Useful to You","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия","США"],"genres":["драма","комедия"],"age":12,"description":"История об одном молодом выпускнике, который готовясь к учебе в университете, летние каникулы проводил в гостях у своей бабушки. Чтобы лучше разобраться в себе он начинает посещать курсы терапии, общаясь с личным психотерапевтом. Посредством этих курсов, из его рассказов, мы узнаем о прошлом и настоящем Джеймса, какие забавные и драматические моменты случались с ним за последнее время. История рассказана от первого лица, что делает острее и глубже понимание некоторых жизненных ситуаций, которые могут случиться абсолютно с каждым.","imdbId":"tt1703125","duration":"1:35","slogan":null,"MPAA":null},{"id":404218,"rate":6.484,"rate_count":3445,"kpOrder":14899,"name":"Прогулка по лесам","secondName":"A Walk in the Woods","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":null,"description":"Проведя два десятилетия в Англии, писатель Билл Брайсон решает, что лучший способ вновь прочувствовать свою родину — это путешествие по Аппалачской тропе в компании своего старого друга, бывшего алкоголика.","imdbId":"tt1178665","duration":"1:44","slogan":"When you push yourself to the edge, the real fun begins.","MPAA":"R"},{"id":18063,"rate":6.484,"rate_count":2781,"kpOrder":14900,"name":"Война миров","secondName":"The War of the Worlds","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"На окраине маленького городка упал метеорит. Это событие будоражит воображение местных жителей. Это же первый Контакт, но... марсиане пришли не с миром. Долгое время они пристально изучали землю, чтобы начать вторжение. Всего за пару дней все города были разрушены, армии всего мира потерпели поражение.\n\rКажется, что гибель человечества неизбежна. Спасения нет! А доктор Клайтон Форрестер пытается уберечь свою возлюбленную Сильвию от кошмара, творящегося вокруг. Неужели человечество будет стерто с лица земли?","imdbId":"tt0046534","duration":"1:25","slogan":"Amazing! terrifying! The most savage spectacle of all time!","MPAA":"G"},{"id":10025,"rate":6.484,"rate_count":1008,"kpOrder":14901,"name":"Блеф Кугана","secondName":"Coogan's Bluff","type":"FILM","year":1968,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Аризонский шериф приезжает в Нью-Йорк, чтобы показать местным полицейским, как надо выслеживать разыскиваемого преступника.","imdbId":"tt0062824","duration":"1:33","slogan":"A Prisoner On the Loose, A Cop Over the Edge. This Town Ain't Big Enough for the Both of Them.","MPAA":"R"},{"id":400164,"rate":6.484,"rate_count":906,"kpOrder":14902,"name":"Бен 10: Секрет Омнитрикса","secondName":"Ben 10: Secret of the Omnitrix","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Во время битвы с Анимо герой Бен 10 не послушал Макса и Гвен и был поглощен таинственной световой энергией. Бен не догадывался, что саморазрушительная функция часов Омнитрикс была уже включена, посылая сигнал, который достиг Тетракса. Тетракс приходит на Землю и говорит Бену, что они должны найти создателя часов Азмута. \n\rОн - единственный, кто сможет остановить Омнитрикс от саморазрушения и спасти на только Бена, но и всю Галактику. Путешествуя с  Тетраксом через вселенную, Бену приходиться не только сражаться с Вилгахом и его воинами, которые подхватывают сигнал Омнитрикса, но и общаться с Гвен, которая находится на борту и абсолютно уверена, что Бен ничего не может без нее сделать. Они попадаю в тюрьму на одной из планет, где, как им кажется, находится Азмут, но вместо Азмута герои встречают его эксцентричного помощника Myaxx, который направляет их на планету, где живет Азмут.","imdbId":"","duration":"1:09","slogan":null,"MPAA":null},{"id":491882,"rate":6.484,"rate_count":523,"kpOrder":14903,"name":"Возвращение в А","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Казахстан","Россия"],"genres":["военный","драма"],"age":16,"description":"Молодая, креативная группа российских телевизионщиков и казахстанских кинематографов отправляется в рискованное путешествие из Алматы в Афганистан для съемок документального кино «По дорогам Александра Македонского». Их сопровождает человек, некогда воевавший на землях Афгана и потерявший ногу в ходе боевых действий - Марат Аюмов. Он хорошо владеет фарси, знаком с обычаями, традициями и афганскими «законами». Но никто не знает, что он служил в составе мусульманского батальона спецназа ГРУ СССР под командованием легенды афганской войны «Кара Майора» и что у него есть и свои личные причины вернуться в Афганистан…","imdbId":"","duration":"1:56","slogan":"История любви и дружбы сквозь огонь и годы","MPAA":null},{"id":1055319,"rate":6.483,"rate_count":25525,"kpOrder":14904,"name":"Мой создатель","secondName":"Archive","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Венгрия","США"],"genres":["драма","фантастика"],"age":16,"description":"2048 год. Молодой ученый Джордж, работающий на корпорацию в секретной лаборатории где-то в японских лесах, занимается разработкой искусственного интеллекта, попутно собирая инновационного робота, в который собирается загрузить сознание погибшей жены. Пока её сознание находится в большом чёрном шкафу, так называемом Архиве, но трёхлетний срок хранения подходит к концу, поэтому Джордж торопится завершить свой проект.","imdbId":"","duration":"1:40","slogan":"Раскрой тайну","MPAA":null},{"id":694862,"rate":6.483,"rate_count":5158,"kpOrder":14905,"name":"Очень плохие парни","secondName":"Big Bad Wolves","type":"FILM","year":2013,"yearEnd":0,"countries":["Израиль"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Серия жестоких убийств связала в тугой узел судьбы трех людей: отца жертвы, полицейского и главного подозреваемого. Отец жаждет мести. Полицейский действует за рамками закона. А главный подозреваемый – преподаватель теологии – отпущен на свободу по недосмотру полиции.","imdbId":"tt2309224","duration":"1:50","slogan":"Some men are created evil.","MPAA":null},{"id":817556,"rate":6.483,"rate_count":4325,"kpOrder":14906,"name":"Весна","secondName":"Spring","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия","США"],"genres":["мелодрама","ужасы","фантастика"],"age":null,"description":"После продолжительной болезни у Эвана умирает мать. Чтобы развеяться, парень отправляется в Италию и там по уши влюбляется в прекрасную итальянку. Но с девушкой, кажется, что-то не так.","imdbId":"tt3395184","duration":"1:49","slogan":"Love is a monster.","MPAA":null},{"id":1008240,"rate":6.483,"rate_count":2701,"kpOrder":14907,"name":"Последний беспредел","secondName":"Autoreiji saishusho","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["драма","криминал"],"age":18,"description":"После уничтожения синдиката Санно семьей Ханабиси ветеран Отомо осел на корейском острове Чеджу под защитой мистера Чана. Присматривает за отелями и борделями, ходит на рыбалку. Однажды якудза семьи Ханабиси плохо обходится с его работницами и оскорбительно себя ведёт. А вместо компенсации ущерба убивает помощника Отомо. Конфликтом решает воспользоваться заместитель главы синдиката Ханабиси, чтобы захватить власть и истребить конкурентов.","imdbId":"tt6293042","duration":"1:44","slogan":"All out of control","MPAA":null},{"id":24773,"rate":6.483,"rate_count":2564,"kpOrder":14908,"name":"Версия 1.0","secondName":"One Point O","type":"FILM","year":2003,"yearEnd":0,"countries":["Исландия","Румыния","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Программист Саймон обнаруживает в своей квартире загадочную посылку и, открыв её, становится жертвой зловещего эксперимента.","imdbId":"","duration":"1:32","slogan":"Are you infected?","MPAA":"R"},{"id":978135,"rate":6.483,"rate_count":1961,"kpOrder":14909,"name":"Однажды в Германии","secondName":"Es war einmal in Deutschland...","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Германия","Люксембург"],"genres":["военный","драма","комедия"],"age":16,"description":"Франкфурт, 1946 год. Предприимчивый Давид Берманн и шестеро его друзей избежали ужасов нацистского режима и теперь мечтают эмигрировать в Америку. Когда заветная мечта вот-вот станет явью, прошлое Давида привлекает внимание бескомпромиссной Сары Саймон, представителя американских войск в Германии. Она подозревает Берманна в сотрудничестве с нацистским режимом и всеми силами пытается вывести его на чистую воду. Но даже «железная» женщина не в силах устоять перед его шармом...","imdbId":"tt5609734","duration":"1:41","slogan":null,"MPAA":null},{"id":6183,"rate":6.483,"rate_count":1401,"kpOrder":14910,"name":"Два дня в долине","secondName":"2 Days in the Valley","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Известная спортсменка Бекки Фокс нанимает двух киллеров: Ли и Дозмо, чтобы убить своего бывшего мужа и получить страховку. Однако всё идет не по плану.","imdbId":"","duration":"1:41","slogan":"У вас есть одна минута, чтобы решить исход жизни","MPAA":"R"},{"id":898818,"rate":6.483,"rate_count":1293,"kpOrder":14911,"name":"Целитель","secondName":"The Healer","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Канада","США"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Алек Бейли, убеждённый бабник и разгильдяй, уверен, что лишь наслаждение и азарт помогут залечить раны от потери близких. Хотя бесцельная жизнь и отсутствие перспектив никак его не смущают, у судьбы на его счёт другие планы. Алек ещё не знает, что является потомком священного рода целителей. Однако вкупе с даром идёт и большая ответственность. Готов ли Алек повзрослеть, или же продолжит жить во тьме?","imdbId":"tt4356480","duration":"1:53","slogan":"A man is burdened by a mysterious and undesired gift for healing people.","MPAA":null},{"id":11839,"rate":6.483,"rate_count":505,"kpOrder":14912,"name":"Мальчики из Бразилии","secondName":"The Boys from Brazil","type":"FILM","year":1978,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":12,"description":"В джунглях Южной Америки нацистский преступник врач Йозеф Менгеле собирается создать при помощи клонирования целую армию. А клонировать он собирается не кого-нибудь, а самого Гитлера. Но для начала ему необходимо убить некоего Эзра Либермана, который известен как охотник за военными преступниками.","imdbId":"","duration":"2:03","slogan":"If they survive...will we?","MPAA":"R"},{"id":462754,"rate":6.482,"rate_count":146912,"kpOrder":14913,"name":"Росомаха: Бессмертный","secondName":"The Wolverine","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"Новая глава приключений Росомахи развернётся в Японии, где Логану предстоит выяснить, что острее - когти Росомахи или меч Серебряного Самурая.","imdbId":"tt1430132","duration":"2:06","slogan":"When he's most vulnerable, he's most dangerous.","MPAA":"PG-13"},{"id":160967,"rate":6.482,"rate_count":3329,"kpOrder":14914,"name":"Няня","secondName":"Au Pair","type":"FILM","year":1999,"yearEnd":0,"countries":["Венгрия","США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Дженни Морган, молодая, красивая женщина с великолепным образованием, подыскивает себе странную работу, которая явно не соответствует её квалификации и амбициям. Она устраивается работать няней в дом к богатому одинокому мужчине Оливеру Колдвеллу, отцу двоих детей.\n\rДженни переезжает в дом Колдвеллов и знакомится с детьми, которые оказываются сущими «монстриками» - трудные, непослушные, испорченные, наводящие ужас на взрослых. Постепенно няня узнаёт и подробности личной жизни хозяина дома: он помолвлен с Вивиан, пренеприятнейшей особой, холодной и высокомерной, и собирается в скором времени на ней жениться. Вивиан терпеть не может детей и распространяет своё отношение и на няню. Неожиданно няня и дети становятся союзниками в холодной войне против Вивиан.\n\rПроникшись симпатией к своей няне, дети решают выдать её замуж за своего отца, потому что такая мачеха им понравилась бы больше, чем злая Вивиан. Сможет ли Оливер увидеть истинную сущность Вивиан, которую она тщательно от него скрывает? Удастся ли детям соединить сердца своего отца и своей няни?","imdbId":"tt0185895","duration":"1:36","slogan":"When the right woman accepts the wrong job, anything can happen.","MPAA":null},{"id":256482,"rate":6.482,"rate_count":1847,"kpOrder":14915,"name":"Лед в сердце","secondName":"Go Figure","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Молодая девушка по имени Кэтлин Кинсфорт мечтала стать лучшей фигуристкой. И к ней на помощь пришла лучший тренер по фигурному катанию Наташа Гоберман. Но так как ее родители отказали в оплате за тренировки, ей пришлось жить на хоккейной стипендии. Но сложилось не так, как хотела наша героиня. Она полюбила и хоккей, и фигурное катание. Все шло отлично как вдруг ей пришлось выбирать между фигурным катанием и хоккеем.  Поразмыслив она выбрала хоккей. Но Орлы проиграли в схватке с Тиграми. Но ей везет! Судьба предоставила ей шанс осуществить ее мечту: стать лучшей фигуристкой из лучших!","imdbId":"tt0447987","duration":"1:28","slogan":"She shoots, She scores, She acessorizes...","MPAA":null},{"id":762188,"rate":6.482,"rate_count":1586,"kpOrder":14916,"name":"Малыш-каннабис","secondName":"Kid Cannabis","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Нэйт – исключенный из школы юноша, растущий с матерью-одиночкой и младшим братом. Поняв, что он больше не может выносить бедность и хочет лучшей жизни для семьи, Нэйт начинает раздумывать над тем, как разбогатеть на контрабанде горячо любимой им марихуаны. Как-то клиент, которому Нэйт доставляет пиццу, подсказывает ему, что Канада – выгодное место для совершения такого рода контрабанды. Тогда Нэйт и Тофер – его более зрелый друг, также обожающий марихуану – отправляются туда «на разведку», с чего и начинается их путь к богатству через многообещающий, но опасный мир наркотрафика…","imdbId":"","duration":"1:45","slogan":"Everyone wants to be a kingpin.","MPAA":null},{"id":970914,"rate":6.482,"rate_count":662,"kpOrder":14917,"name":"Пустите детей","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","ужасы"],"age":null,"description":"Строгой пожилой учительнице вдруг начинает казаться (или не казаться?), что ученики в ее классе больше не дети, а ужасные чудовища, преследующие свои загадочные цели.","imdbId":"tt6818626","duration":"0:30","slogan":null,"MPAA":null},{"id":214365,"rate":6.482,"rate_count":559,"kpOrder":14918,"name":"Танец «Серпантин» Аннабель","secondName":"Annabelle Serpentine Dance","type":"FILM","year":1895,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"Танцовщица Аннабела Мур исполняет танец серпантин.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1112539,"rate":6.481,"rate_count":119792,"kpOrder":14919,"name":"Джуманджи: Новый уровень","secondName":"Jumanji: The Next Level","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Пытаясь спасти Спенсера, снова попавшего в игру, туда же отправляются и остальные. К их удивлению, правила Джуманджи изменились, и более того - на этот раз в игру затянуло дедулю Спенсера и его престарелого друга Майло. Чтобы выполнить задания и вернуться домой, друзьям предстоит отправиться в путешествие по ранее неизведанным и таинственным уголкам Джуманджи – от засушливой пустыни до заснеженных гор.","imdbId":"tt7975244","duration":"2:03","slogan":"The next level","MPAA":"PG-13"},{"id":624156,"rate":6.481,"rate_count":41535,"kpOrder":14920,"name":"13 грехов","secondName":"13 Sins","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Эллиот Бриндл — умный кроткий сотрудник службы социального обеспечения, тонущий в долгах. Всё меняется, когда раздаётся телефонный звонок. Парню сообщают, что он становится участником ТВ-шоу, условия простые — выполнить 13 заданий, какими бы странными они ни были; на кону — денежный приз, сумма которого увеличивается с каждым выполненным заданием. Эллиот следует первым инструкциям и с лёгкостью съедает пойманную муху. Вскоре Эллиот хочет, но не может прекратить игру, хотя задачи становятся более опасными, а точка невозврата скоро будет пройдена.","imdbId":"","duration":"1:28","slogan":"Играешь не ты, играют тобой","MPAA":"R"},{"id":694930,"rate":6.481,"rate_count":7331,"kpOrder":14921,"name":"(Не)жданный принц","secondName":"Un prince (presque) charmant","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Разведенный карьерист и циник Жан-Марк не остановится ни перед чем для достижения своих целей. За подготовкой крупного контракта он едва не пропускает свадьбу собственной дочери и лишь за два дня до торжества собирается в путь. Дорога обернется для героя встречей с его полной противоположностью, романтичной и бескорыстной девушкой Мари, которая, вопреки духу времени, мечтает о принце на белом коне...","imdbId":"tt2311182","duration":"1:28","slogan":"Ты встретишь его","MPAA":null},{"id":1092238,"rate":6.481,"rate_count":3311,"kpOrder":14922,"name":"Мой друг Зигмунд Фрейд","secondName":"Der Trafikant","type":"FILM","year":2018,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["военный","драма","история"],"age":18,"description":"Оказавшись в Вене, молодой парень встречает свою первую и, как ему кажется, последнюю любовь. В тонкостях желаний и соблазнов ему помогает разобраться тот, кто знает об этом всё, – сам Зигмунд Фрейд.","imdbId":"tt7477068","duration":"1:57","slogan":null,"MPAA":null},{"id":1009750,"rate":6.481,"rate_count":2336,"kpOrder":14923,"name":"Из Уфы с любовью","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Крепкий дом, любимая жена, куча детишек – вот как видит свою идеальную жизнь простой парень из глубинки. Укусив, по традиции, свою суженую за ухо, когда ему было 5 лет, герой считал, что счастье у него в кармане. Но когда он после службы в армии возвращается домой, его мечта разбивается вдребезги. Невеста бросает его ради столичного мажора. Но самое страшное – она продала обручальное кольцо, этого его «семейный клан» не простит. «Чёрт с ней, с невестой, - решает герой, - надо найти главную ценность семьи».","imdbId":"tt6918070","duration":"1:40","slogan":"Я знаю что такое счастье!","MPAA":null},{"id":581283,"rate":6.481,"rate_count":1313,"kpOrder":14924,"name":"Разрешите тебя поцеловать... снова","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Прошло время, и в семье майора Григория Власова и прапорщика Натальи Киселёвой наметился разлад. Власова переводят в другую воинскую часть, в которой служит нерадивый курсант Евгения Федотова. Она пытается соблазнить Власова, дабы выжить его из части. Григорий смущён. Наталья в бешенстве. А дочка Власова, Муха, объявляет Федотовой войну. Взрослые ссорятся, а Муха делает все возможное, чтобы помирить родителей.","imdbId":"tt3547858","duration":"0:44","slogan":null,"MPAA":null},{"id":518040,"rate":6.48,"rate_count":95863,"kpOrder":14925,"name":"Диктатор","secondName":"The Dictator","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Героическая история диктатора, который рискует своей жизнью, чтобы ни в коем случае не допустить демократию в свою столь любовно угнетаемую страну.","imdbId":"tt1645170","duration":"1:23","slogan":null,"MPAA":"R"},{"id":1245693,"rate":6.48,"rate_count":25967,"kpOrder":14926,"name":"Пара на праздники","secondName":"Holidate","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Они не знакомы, но устали проводить праздники в одиночестве. Тогда эти двое решают поддерживать платонические отношения круглый год. Только сердцу не прикажешь.","imdbId":"","duration":"1:44","slogan":"Who's Your Perfect Plus-One?","MPAA":null},{"id":409160,"rate":6.48,"rate_count":14285,"kpOrder":14927,"name":"Плохой лейтенант","secondName":"The Bad Lieutenant: Port of Call - New Orleans","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":18,"description":"Терренс МакДонах - потомственный полицейский, живущий в Новом Орлеане. Его уважает начальство и коллеги. Но у Терренса есть и «другое лицо». Он замешан в воровстве и торговле наркотиками, да и сам является наркоманом. Пристрастия этого «плохого полицейского» - секс и азартные игры. Начальство поручает МакДонаху новое сложное дело - расследовать зверское убийство сенегальских эмигрантов. Сможет ли лейтенант совладать со своей «темной, порочной» стороной и выполнить задание?","imdbId":"","duration":"1:57","slogan":"Он может поймать любого преступника, кроме самого себя","MPAA":"R"},{"id":1043843,"rate":6.48,"rate_count":6844,"kpOrder":14928,"name":"Топор","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":16,"description":"Сибирский отшельник, чья жизнь была разрушена жерновами Великой Октябрьской революции, проводит 17 лет в добровольном изгнании. Узнав о нападении фашистской Германии на СССР, бывший казачий офицер, не задумываясь, устремляется на фронт, чтобы защитить родную землю.","imdbId":"tt12012780","duration":"0:45","slogan":null,"MPAA":null},{"id":861668,"rate":6.48,"rate_count":2043,"kpOrder":14929,"name":"87-я церемония вручения премии «Оскар»","secondName":"The Oscars","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["церемония"],"age":null,"description":"87-я церемония вручения премии «Оскар» за заслуги в области кинематографа за 2014 год.","imdbId":"","duration":"2:56","slogan":null,"MPAA":null}]