[{"id":957391,"rate":6.422,"rate_count":154,"kpOrder":15491,"name":"Жевательная резинка","secondName":"Chewing Gum","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Кто бы мог подумать, что такая простая и веселая девушка по имени Трейси является просто магнитом для неприятностей. Она то и дело попадает в переделки, из которых порой очень трудно выбраться. Да и все те, кого героиня считает близкими людьми, нередко оказываются в дурацких ситуациях! Кажется. что вокруг Трейси витает дух неудач. Однако героиня не унывает, ведь ее оптимизм так же прост и непоколебим, как жевательная резинка. Как бы жизнь Трейси не зажевала, все равно съесть девушку ей не удастся!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":839189,"rate":6.397,"rate_count":799,"kpOrder":15492,"name":"Колючка","secondName":"Gasi","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","триллер"],"age":null,"description":"Чун-ги - очень популярный учитель в старшей школе. Ён-ын, как и многие другие ученицы, влюблена в своего педагога, но, в отличие от сверстниц, она не так проста. Девушка признается в любви учителю, но тот отвергает её. Тогда Ён-ын решает приблизиться к предмету обожания с другой стороны - она заводит дружбу с женой Чун-ги.","imdbId":"","duration":"1:57","slogan":null,"MPAA":null},{"id":425839,"rate":6.421,"rate_count":248,"kpOrder":15492,"name":"История любви","secondName":"História de Amor","type":"TV_SHOW","year":1995,"yearEnd":1,"countries":["Бразилия"],"genres":["мелодрама"],"age":null,"description":"Три женщины сражаются за любовь одного мужчины… Обольстительные, привлекательные, страстные, все они хотят покорить сердце обаятельного знаменитого доктора Карлоса Моретти. Паула - самая молодая и ревнивая из них - использует свои чары, чтобы привести любимого к алтарю. Свадьба осуществляет все ее мечты.\n\rШейла - давний друг, любовница и коллега Карлоса - никак не может забыть свою любовь и постоянно провоцирует на скандалы несдержанную Паулу. И пока они воюют… появляется Элена. Она знакомится с Карлосом через свою дочь, Джойс. Последняя беременна и хочет ребенка сохранить и в трудный момент обращается за поддержкой к матери - преданной, чувственной и доброй женщине. Как раз такую женщину Карлос всегда искал.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":7403,"rate":6.397,"rate_count":513,"kpOrder":15493,"name":"Звездная палата","secondName":"The Star Chamber","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Судье Стивену Хардину кажется, что он сходит с ума: из-за оплошности полицейских, совершивших ошибку при задержании преступника, он вынужден признать его невиновным. В результате убийца 8-летнего мальчика оказывается на свободе. Это не единичный случай.\n\rСудья Бен Кофилд, видя душевные терзания Хардина, предлагает ему стать членом тайного общества, члены которого - такие же слуги несовершенной системы правосудия. Главная цель организации - разбираться с преступниками собственными силами.","imdbId":"tt0086356","duration":"1:49","slogan":"THEY HAVE COMMITED EVERY CRIME IN THE BOOK. Yet the law cannot touch them. They are free to walk the streets. UNTIL TONIGHT'S MEETING OF...","MPAA":"R"},{"id":18804,"rate":6.397,"rate_count":483,"kpOrder":15494,"name":"Осленок Джулиэн","secondName":"Julien Donkey-Boy","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История семьи с тремя детьми, один из сыновей в которой умственно отсталый, а дочь беременна. Отец семейства тоже не слишком умен, он катается по полу, носит золотые зубы и заставляет своих детей совершать безумные поступки. Фильм показывает жизнь этой семьи в течение трех недель.","imdbId":"tt0192194","duration":"1:34","slogan":null,"MPAA":"R"},{"id":408781,"rate":6.421,"rate_count":88,"kpOrder":15494,"name":"Крылья спасения","secondName":"Yomigaeru sora: Rescue Wings","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"tt0994694","duration":"0:25","slogan":null,"MPAA":null},{"id":1445155,"rate":6.396,"rate_count":48844,"kpOrder":15495,"name":"Самый Новый год!","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фантастика"],"age":16,"description":"У Саши три проблемы: девушка, которая хочет свадьбу, на которую он никак не может решиться, ведь он всего-навсего ветеринарный фельдшер и чистит уши собакам, родители, ведь маме не нравится Оля, а папе не нравится его работа, потому что Саша чистит уши собакам, и третья - он не нравится Олиной маме, потому что... да, потому что он чистит уши собакам. \n\rВ новогоднюю ночь все собираются у Саши дома, чтобы отпраздновать еще и его день рождения, ведь родился он 1 января. Оля приготовила ему подарок - он скоро станет папой! Чтобы хоть на какое-то время остаться наедине со своими мыслями, Саша прячется в туалете. Нажав на смыв, он оказывается... в квартире своих родителей за два часа до своего рождения. И на дворе 31 декабря 1992 года.","imdbId":"","duration":"1:20","slogan":"Встречайте гостя из будущего","MPAA":null},{"id":771067,"rate":6.396,"rate_count":26815,"kpOrder":15496,"name":"Голограмма для короля","secondName":"A Hologram for the King","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","комедия"],"age":18,"description":"Алан Клей - муж, отец, бизнесмен. Но его бизнес терпит крах, его брак трещит по швам, и он не знает, где взять деньги на оплату обучения дочери. Чтобы избежать банкротства и разорвать замкнутый круг, Клей отправляется в Саудовскую Аравию, где он надеется продвинуть свой дерзкий технологический проект. Во время томительного ожидания встречи с королем Алан познает скрытые тайны арабского мира, которые преображают реальность, подобно голограмме. Никто не подозревал, чем обернется это путешествие к Красному морю…","imdbId":"tt2980210","duration":"1:38","slogan":"How far will you go to find yourself?","MPAA":"R"},{"id":636724,"rate":6.396,"rate_count":4725,"kpOrder":15497,"name":"Звездный десант: Вторжение","secondName":"Starship Troopers: Invasion","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"После выполнения очередного задания отряд космодесантников собирается вернуться на Землю, когда их майора и заслуженного бойца Генри Варро по прозвищу Герой внезапно арестовывает сам Карл Дженкинс, министр паранормальной обороны. Но вскоре заслуженный отдых придётся отложить - отряду предстоит новая миссия. Генерал Джонни Рико лично приказывает им разыскать потерянный корабль капитана Кармен Ибанес, высадиться на нём и выяснить, что пошло не так. Отряд соглашается, но только если на задание их поведёт майор Варро.","imdbId":"tt2085930","duration":"1:29","slogan":"Everyone Fights. No One Quits.","MPAA":"R"},{"id":277922,"rate":6.42,"rate_count":131,"kpOrder":15497,"name":"Бонанца","secondName":"Bonanza","type":"TV_SHOW","year":1959,"yearEnd":1973,"countries":["США"],"genres":["вестерн"],"age":null,"description":"Главные действующие лица сериала – глава семейства Бен Катрайт и три его сына. Сыновья от трех разных матерей, ни одной из которых не осталось в живых. Приключения семьи обильно приправлены межличностными отношениями и проблемами.","imdbId":"tt0052451","duration":"0:49","slogan":null,"MPAA":null},{"id":4191,"rate":6.396,"rate_count":3758,"kpOrder":15498,"name":"Пустоголовые","secondName":"Airheads","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","музыка"],"age":16,"description":"Трое хэви-металлистов из группы «Одинокие рейнджеры» - Чезз, Рекс и Пип - предприняли отчаянную попытку привлечь внимание народных масс к своему творчеству. Вооружившись игрушечными автоматами и водяными пистолетами, они захватили местную радиостанцию.\n\rРок-н-ролльщики хотели лишь выйти в эфир со своей демонстрационной записью. Но ситуация вышла из-под контроля, и вскоре парни оказались в плотном кольце полицейского оцепления...","imdbId":"tt0109068","duration":"1:32","slogan":"The amps are on but nobody's home","MPAA":"PG-13"},{"id":521670,"rate":6.42,"rate_count":107,"kpOrder":15498,"name":"Фантастические истории","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"«Фантастические истории» —  это цикл фильмов о том, что непонятно, необъяснимо и пока не изучено: НЛО, сверхъестественные способности, аномальные зоны, вещие сны. Авторы стараются рассмотреть явление со всех точек зрения, включая мнение учёных, и опираются в своих рассуждениях на исторические первоисточники, а также на статистические данные и факты, полученные в результате медицинских экспериментов, используют интервью, взятые у непосредственных участников событий, экспертную оценку специалистов разного профиля. Также, очевидцы и участники событий сами расскажут о том, что им довелось пережить или, с чем пришлось столкнуться.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":451300,"rate":6.396,"rate_count":2350,"kpOrder":15499,"name":"Какраки","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"Когда-то Михал Михалыч хотел стать поэтом, а стал чиновником. Теперь у него есть жизненный опыт, семья, деньги, статус, власть. Но нет ощущения детской радости, когда человек бывает счастлив только от того, что наступило утро или идет дождь. И вдруг он встречает Настю, которая никогда не ела «какраков»…","imdbId":"tt1500724","duration":"1:45","slogan":null,"MPAA":null},{"id":574325,"rate":6.42,"rate_count":58,"kpOrder":15499,"name":"Белый фургон","secondName":"White Van Man","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Олли, бестолковый работяга, которому пришлось заменить отца во главе семейного бизнеса. Ему приходится учиться на ходу, да и о личной жизни забывать не приходится, особенно после возвращения в городок его старой пассии.","imdbId":"tt1711422","duration":"0:30","slogan":null,"MPAA":null},{"id":838844,"rate":6.419,"rate_count":483,"kpOrder":15500,"name":"Мангака и его ассистентка","secondName":"Mangaka-san to Assistant-san to","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"22-летний Юки Айто – талантливый художник, умеренный извращенец и закоренелый фетишист, душой навеки оставшийся в золотом детстве. Именно поэтому его манга «Кафе «Смущение» нашла свою аудиторию и завоевала популярность, а автору выделили персонального редактора, симпатичную и волевую Михари Отосуну. Конечно же, творческой личности чужды понятия о сроках и графиках, но Михари знает Юки со школы и в курсе, как стимулировать его личную работоспособность.","imdbId":"","duration":"0:13","slogan":null,"MPAA":null},{"id":572710,"rate":6.396,"rate_count":1347,"kpOrder":15501,"name":"После мрака свет","secondName":"Post Tenebras Lux","type":"FILM","year":2012,"yearEnd":0,"countries":["Мексика","Нидерланды","Франция"],"genres":["драма"],"age":18,"description":"Хуан и Наталия – классическая пара из Латинской Америки с двумя чудесными маленькими детьми. Они покидают Европу, оставляя в прошлом богемные тусовки, эротические эксперименты и привычный им социум - ради тихой и спокойной семейной жизни на родине, в Мексике, в их уединенном доме в горах. Нанимая строительную бригаду из местных жителей, чтоб привести дом в порядок, супруги неожиданно встречают среди них непримиримого врага.","imdbId":"","duration":"2:00","slogan":"Включите все органы чувств","MPAA":null},{"id":997203,"rate":6.396,"rate_count":787,"kpOrder":15502,"name":"Мои дни с Мёрси","secondName":"My Days of Mercy","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":null,"description":"Люси, активистка движения против смертной казни, на одном из митингов встречает шикарную Мёрси, связанную с жертвой преступления, в котором обвиняют её отца. Женщины постепенно узнают друг друга и их отношения меняются от враждебности до любопытства и физической страсти.","imdbId":"tt5978724","duration":"1:48","slogan":null,"MPAA":"R"},{"id":43825,"rate":6.396,"rate_count":646,"kpOrder":15503,"name":"Скорбное бесчувствие","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Первая мировая война. В доме старого капитана Шотовера появляются странные гости, а сам дом напоминает Ноев ковчег, где жизнь течёт по своим законам. Внешняя жизнь как бы и ни при чём: флирт, переходящий в глупость, любовная драма, скрывающая ненависть, боль и тоска в уплотняющейся до взрыва пустоте…","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":843121,"rate":6.395,"rate_count":12611,"kpOrder":15504,"name":"Как разговаривать с девушками на вечеринках","secondName":"How to Talk to Girls at Parties","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама","фантастика"],"age":18,"description":"Сложно заговорить с незнакомой девушкой, вдвойне — если она инопланетянка неземной красоты, которая навсегда покинет Лондон (и Солнечную систему), как только закончится межгалактическая вечеринка. Но симпатичный бунтарь Энн настроен решительно: взорвать танцпол пришельцев и вместе с панк-королевой  совершить маленькую революцию – чего ни сделаешь ради любви! Осталось решить главную загадку Вселенной: как подойти к девушке на вечеринке?","imdbId":"","duration":"1:42","slogan":"Поговори с девушкой. Спаси мир.","MPAA":"R"},{"id":23770,"rate":6.395,"rate_count":1237,"kpOrder":15505,"name":"Мистер Бонс","secondName":"Mr. Bones","type":"FILM","year":2001,"yearEnd":0,"countries":["ЮАР"],"genres":["комедия"],"age":12,"description":"Африка. Аборигены племени кувуки находит младенца с белой кожей. Очевидно, что младенец послан богами: ведь он сидит посреди саванны в самолетном кресле и беседует с дикими львами.\n\rПовзрослев, мальчик проявляет недюжинные способности на поприще таинственного гадания по костям. За что назначается главным шаманом королевства и получает имя Бонс (Кости).\n\rБонс шаманит себе без забот до тех пор, пока король не возлагает на него ответственную миссию: разыскать единственного наследника престола, который, предположительно, обитает в диких каменных джунглях цивилизованного мира. ","imdbId":"tt0302819","duration":"1:50","slogan":"You'll laugh till your bones hurt!","MPAA":"PG"},{"id":1366040,"rate":6.394,"rate_count":26973,"kpOrder":15506,"name":"Шугалей","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия","Тунис"],"genres":["боевик","приключения"],"age":16,"description":"Российские социологи, Максим Шугалей и его спутник и переводчик Самер Суэйфан, отправляются в страну, разрываемую на части воинствующими группировками, по официальному приглашению. Их задача - проведение социологического исследования среди мирного населения. Однако в ходе работы в их руки попадает информация, которая может дорого стоить «марионеточному» правительству и не должна просочиться за пределы Ливии. В результате похищения русские оказываются в частной тюрьме и больше года, переживая пытки и унижения, ждут хотя бы обвинения. Дипломатические попытки мирно решить вопрос заходят в тупик.","imdbId":"tt12093064","duration":"1:30","slogan":"Русских не сломить","MPAA":null},{"id":557950,"rate":6.394,"rate_count":19709,"kpOrder":15507,"name":"Александр и ужасный, кошмарный, нехороший, очень плохой день","secondName":"Alexander and the Terrible, Horrible, No Good, Very Bad Day","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":6,"description":"Утро для Александра началось ужасно: жвачка, которая еще вечером была у него во рту, теперь запуталась в волосах, вставая с кровати, он поскользнулся на скейтборде и по ошибке бросил свой свитер в раковину, когда там была вода. Уже тогда можно было сказать, что это будет ужасный, страшный, нехороший, очень плохой день. Все валилось из рук и шло совсем не так, как хотелось бы. Что же делать в такой день? Например, можно подумать о путешествии в Австралию. Также можно обнаружить, что день такой плохой не только у тебя…","imdbId":"tt1698641","duration":"1:21","slogan":"А потом всё и случилось...","MPAA":"PG"},{"id":23956,"rate":6.394,"rate_count":13120,"kpOrder":15508,"name":"Телеведущий: Легенда о Роне Бургунди","secondName":"Anchorman: The Legend of Ron Burgundy","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Рон Бургунди - самый популярный телеведущий 1970-х в Сан-Диего, который уверен, что женщинам место в студии только в том случае, если они рассказывают о моде, либо делятся кулинарными рецептами. Когда Рон узнаёт, что будет работать с молодой  телеведущей - красивой, амбициозной и достаточно умной, чтобы стать не только украшением экрана, - происходит не просто столкновение двух ярких профессионалов, а разворачивается настоящая война.","imdbId":"tt0357413","duration":"1:34","slogan":"Они приносят новости в каждый дом, поэтому нет нужды ходить за ними","MPAA":"PG-13"},{"id":909664,"rate":6.394,"rate_count":5094,"kpOrder":15509,"name":"Частное пионерское 3. Привет, взрослая жизнь!","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","приключения","семейный"],"age":12,"description":"Завершающая часть трилогии о советском пионерском детстве, в которой наши герои оканчивают школу и попадают в череду приключений, прощаются с детством и начинают взрослеть.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":478707,"rate":6.394,"rate_count":1466,"kpOrder":15510,"name":"Ганц: Идеальный ответ","secondName":"Gantz: Perfect Answer","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Кэй Куроно всё ещё в игре и мечтает набрать 100 очков, чтобы воскресить павшего товарища Като. В это время поп-звезда Эрика Аюкава получает в посылке маленький чёрный шар, который приказывает ей убить одного за другим четырёх человек, а журналист Сигэта пытается выяснить, почему тела погибших в метро так и не были найдены.","imdbId":"tt1525836","duration":"2:21","slogan":null,"MPAA":null},{"id":8758,"rate":6.394,"rate_count":981,"kpOrder":15511,"name":"Немой свидетель","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Германия","Россия"],"genres":["криминал","триллер"],"age":16,"description":"Билли работает  помощницей режиссера на съемках американского кинофильма, которые проходят в Москве. Однажды поздно вечером она оказывается запертой на старой киностудии и становится свидетелем  съемок подпольного порнофильма, заканчивающегося зверским убийством. Билли немая - она не может закричать, не может позвать на помощь. Билли пытается «рассказать» о преступлении своим друзьям и милиции, но ее никто не принимает всерьез. С этого момента жизнь девушки превращается в кошмар - преступники во что бы то ни стало хотят избавиться от опасного свидетеля.","imdbId":"tt0110604","duration":"1:35","slogan":"Она не может позвать на помощь","MPAA":"R"},{"id":231925,"rate":6.417,"rate_count":400,"kpOrder":15511,"name":"Пятница 13","secondName":"Friday the 13th: The Series","type":"TV_SHOW","year":1987,"yearEnd":1990,"countries":["Канада"],"genres":["приключения","триллер","фэнтези"],"age":null,"description":"Льюис, владелец антикварного магазина, заключил договор с дьяволом. После чего любая вещь, проданная в его магазине, приобретала необычные свойства и становилась неуничтожимой. Свойства вещи определялись исключительно фантазией Льюиса и, как правило, основывались на человеческих пороках. Ублажая слабости владельца, вещь вынуждала убивать, принося выгоду только в случае чьей-то смерти. Особые свойства вещи также помогали не оставлять улик убивая дистанционно (как с помощью Вуду), и смерть наступала по естественным причинам, в результате несчастного случая или самоубийства, либо трупы просто исчезали. Если вещь и не гарантировала владельцу полной безопасности, то нелогичность и безмотивность этих убийств не давала их раскрыть. \n\rЛьюис умер, и его наследники, обнаружив, какими свойствами обладают проданные им вещи, назвали их Проклятые вещи.  Их трое. Джек Маршак, Райан и Микки. Сейчас они разыскивают Проклятые вещи, проданные дядюшкой Льюисом, чтобы изъять их и поместить в безопасное место. Задача эта сложна и опасна, т. к. любой приблизившийся к владельцу Проклятой вещи рискует стать очередной жертвой. Кроме того, Проклятая вещь вызывает у своего владельца зависимость, утратив её, он стремится её вернуть любыми средствами. Как правило, Проклятая вещь переходит к следующему владельцу, убивая предыдущего. Но, поскольку владельцы Проклятых вещей и так обречены, отважной троице приходится забыть о гуманизме.","imdbId":"","duration":"0:43","slogan":"Sweet dreams. (Season 1)","MPAA":null},{"id":6260,"rate":6.394,"rate_count":960,"kpOrder":15512,"name":"Солянка по-кентуккийски","secondName":"The Kentucky Fried Movie","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Безумно веселая комедия, в которой умопомрачительная плотность юмора - десять шуток-гэгов в минуту. И так - от первого кадра до последнего. \r\n\r\nЭто солянка из всего сразу. Объекты безжалостных издевательств авторов - политические, экстремальные и прочие телешоу, новостные программы с нелепыми прямыми включениями, передачи вроде «В мире животных» и «В мире приключений», прогнозы астрологов. А также фильмы - кун-фу, катастрофы, боевики, драмы и даже классический Голливуд - ничего святого!   \r\n\r\nИ, конечно, реклама, как невинная, например, пропагандирующая чудо-лекарства, так и неприличная, в подробностях излагающая содержание эротического блокбастера «Чудо-девчушки из католического колледжа»...","imdbId":"tt0076257","duration":"1:23","slogan":"This movie is totally out of control!","MPAA":"R"},{"id":940179,"rate":6.394,"rate_count":924,"kpOrder":15513,"name":"Послушница","secondName":"Novitiate","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В начале 60-х, во время проведения Второго ватиканского совета, молодая послушница изо всех сил старается справиться с проблемами веры, с изменениями в церкви и с собственной сексуальностью.","imdbId":"tt4513316","duration":"2:03","slogan":null,"MPAA":"R"},{"id":574733,"rate":6.417,"rate_count":90,"kpOrder":15513,"name":"Парни с пушками","secondName":"Sons of Guns","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Уникальная оружейная мастерская «Red Jacket Firearms» из Батон-Руж снова с нами; Уилл Хэйден и его команда продолжают реставрировать, испытывать и дорабатывать разные виды оружия.","imdbId":"tt1786203","duration":"1:00","slogan":null,"MPAA":null},{"id":823203,"rate":6.394,"rate_count":795,"kpOrder":15514,"name":"Стэн и Олли","secondName":"Stan & Ollie","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["биография","драма","комедия"],"age":null,"description":"В 1937 году комический дуэт худого британца Стэна Лорела и полного американца Оливера Харди - Стэн и Олли - был на вершине успеха. Съёмки в голливудских фильмах, признание критиков, обожание публики. 1953 год. Дуэт уже не появляется на больших экранах, былой популярности нет, поэтому Стэн и Олли отправляются в британское турне, надеясь, что крупный продюсер придёт на шоу и возьмет их в новый фильм.","imdbId":"tt3385524","duration":"1:38","slogan":"The untold story of the world's greatest comedy act.","MPAA":"PG"},{"id":1252962,"rate":6.393,"rate_count":54564,"kpOrder":15515,"name":"Гудбай, Америка","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Виктор Сергеевич едет в Америку в гости к дочери и с ужасом обнаруживает, что его внук Пол хоть и говорит по-русски, но не понимает простых вещей, знакомых и понятных каждому мальчишке в России. Неунывающий Армен пытается закрепиться в США, постепенно постигая все прелести фиктивного брака. Для давно обосновавшейся в Штатах Юли неожиданной проблемой становится невозможность найти правильно приготовленную гефилте фиш. Не так давно переехавший в Америку Игорь всячески старается откреститься от своего русского прошлого, называя себя Джейсоном. Казалось бы, совершенно разные люди с совершенно непохожими проблемами, но способный решить любую проблему авантюрист Григорий доказывает, что это не так. Все герои страдают от одного недуга – пытаются забыть о своих корнях, упуская нехитрую истину: можно уехать из России, но нельзя перестать быть русским.","imdbId":"tt11616036","duration":"1:41","slogan":"Они уехали из России, а она из них — нет","MPAA":null},{"id":432794,"rate":6.393,"rate_count":35543,"kpOrder":15516,"name":"Затерянный город Z","secondName":"The Lost City of Z","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","приключения"],"age":16,"description":"Эльдорадо, таинственная столица инков, загадочный Город Z. Вымысел или реальность? В 1925 году экспедиция полковника Фоссета, члена Королевского Географического общества, бесследно исчезла в джунглях Амазонии в поисках Города Z.","imdbId":"tt1212428","duration":"2:21","slogan":"Основано на реальной, но невероятной истории","MPAA":"PG-13"},{"id":881612,"rate":6.393,"rate_count":13162,"kpOrder":15517,"name":"Красавица для чудовища","secondName":"Mary Shelley","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Люксембург","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Когда тебе 16 лет и ты влюбляешься, можешь ли ты представить, что жизнь подарит тебе монстра?","imdbId":"tt3906082","duration":"2:00","slogan":"Her Greatest Love Inspired Her Darkest Creation","MPAA":"PG-13"},{"id":928533,"rate":6.393,"rate_count":11966,"kpOrder":15518,"name":"Папа-мама гусь","secondName":"Duck Duck Goose","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Пэм — веселый и самовлюбленный неудачник, который постоянно попадает в нелепые ситуации и подвергает свою родню опасности. Ему всегда удавалось избежать наказания, но не в этот раз…. Из-за полученной травмы крыла, неудачливый эгоист упал на землю, где не сумел благополучно приземлиться. Рухнув вниз, он чуть было не задавил двух маленьких утят. Несмотря на свой скверный и несерьезный характер, Пэм проявил заботу о малышах. У гуся созрел план — отправиться в дорогу с птенцами пешком. Им предстоит преодолеть множество километров, где их ждет масса приключений и испытаний.","imdbId":"","duration":"1:31","slogan":"К взлёту готовы!","MPAA":"PG"},{"id":260924,"rate":6.393,"rate_count":5231,"kpOrder":15519,"name":"Барби: 12 танцующих принцесс","secondName":"Barbie in the 12 Dancing Princesses","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","семейный"],"age":0,"description":"Когда отцу Женевьевы угрожает опасность потерять королевство, Принцесса и ее сестры объединяются, чтобы сохранить день и помочь отцу справиться с трудностями. Благодаря этому они познают, что сила семьи может преодолеть все препятствия. ","imdbId":"tt0859594","duration":"1:23","slogan":"Enchanted Dancing in a Magical World!","MPAA":null},{"id":771361,"rate":6.393,"rate_count":4139,"kpOrder":15520,"name":"Прежде чем я уйду","secondName":"Just Before I Go","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Жизнь Теда потрепала его так, что стал задумываться о самоубийстве. До такого решения мужчина шел долгое время, ведь еще с самого детства он ощутил на себе, что такое неприятности. Когда он был подростком, то его постоянно терзали и оскорбляли хулиганы, а учитель математики и вовсе любил унижать Теда перед остальными учениками. Со временем детские обиды поутихли, но все же неприятный осадок остался.\n\rПо стечению обстоятельств, уже в зрелом возрасте Тед встречает своих обидчиков из детства. Как оказалось, жизнь у них сложилась тоже совсем непросто, ведь один хулиган, теперь уже вдовец и самостоятельно воспитывает сына с синдромом Дауна, и содержит его на свой очень скромный заработок. Преподаватель математики и вовсе сошел с ума, и теперь проходит лечение в больнице для душевнобольных. Хотя, жизнь, по сути, наказала обидчиков Теда, но его все равно не покидают мысли о суициде...","imdbId":"","duration":"1:35","slogan":"Ending it all was only the beginning.","MPAA":"R"},{"id":86502,"rate":6.393,"rate_count":1566,"kpOrder":15521,"name":"Карла","secondName":"Karla","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Фильм основан на реальных событиях, и рассказывает о том, как Поль Бернардо и его супруга, Карла Хомолка, похитили, сексуально использовали и убили трёх молодых девушек... Но возможно более шокирующее, чем само насилие и серийные убийства Бернардо - понять, как и почему женщина могла любить такого мужчину, стать его помощницей и сообщницей во всех этих ужасах....начав кровавую жатву со своей родной сестры.","imdbId":"","duration":"1:39","slogan":"The perfect couple","MPAA":"R"},{"id":2772,"rate":6.393,"rate_count":612,"kpOrder":15522,"name":"Альбино Аллигатор","secondName":"Albino Alligator","type":"FILM","year":1996,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Не каждый может стать героем. Но жертвами могут оказаться все. Идеально задуманное преступление не удалось. Несколько преступников скрываются от погони в маленьком подвальном кабачке. Все посетители взяты в заложники. Полиция блокирует единственный выход.\n\rНи полиция, ни бандиты не собираются уступать. Один из преступников вспоминает про то, как стая аллигаторов использует своего собрата-альбиноса в качестве приманки для конкурентов. Кто станет этой жертвой? И случайно ли преступники оказались в западне?","imdbId":"","duration":"1:37","slogan":"Deliberate sacrifice for deliberate gain.","MPAA":"R"},{"id":23282,"rate":6.392,"rate_count":950,"kpOrder":15523,"name":"Король воздуха: Золотая лига","secondName":"Air Bud: Golden Receiver","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","спорт"],"age":0,"description":"Увидев, как самый спортивный пес Бадди ловко забрасывает мяч в баскетбольную корзину, парочка незадачливых циркачей решает похитить четвероногого чемпиона. А его хозяин Джош тем временем  записывается в школьную команду по американскому футболу.\n\rИ, как всегда, Бадди приходит на помощь своему лучшему другу и спасает его команду от очередного позорного поражения, а затем ведет ее от победы к победе. Но жуликам-циркачам все же удается похитить пса-чемпиона, заманив  Бадди  в машину  с мороженым.\n\rЭто просто катастрофа, ведь без  него  команде  грозит  поражение в суперфинале. Теперь лишь везение Джоша, смекалка Бадди и помощь его нового друга - уморительного шимпанзе Мортимера - могут спасти ситуацию!","imdbId":"tt0140796","duration":"1:30","slogan":"Суперпёс в суперфинале!","MPAA":"G"},{"id":1008293,"rate":6.416,"rate_count":298,"kpOrder":15523,"name":"Выкуп","secondName":"Ransom","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["Канада","США","Франция"],"genres":["боевик","драма","криминал"],"age":null,"description":"История о группе переговорщиков, возглавляемой Эриком Бомоном. Этот парень, будучи хакером, врачом и юристом, берётся за самые рискованные и сложные задания в самых разных точках Земли. Команда Эрика получает вызов каждый раз, когда людей похищают преступники, или когда мирные жители оказываются заложниками в их руках. Спасти людей и избежать ненужных жертв под силу лишь Бомону и его команде.","imdbId":"tt5809150","duration":"0:44","slogan":null,"MPAA":null},{"id":807486,"rate":6.392,"rate_count":802,"kpOrder":15524,"name":"Вечная сказка","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Главная героиня Юля подрабатывает певицей в ресторане. У неё фобия -  она боится зрителей. Юля -  очень честный человек, который даже не подозревает какая судьба ей уготована.....","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":918727,"rate":6.391,"rate_count":7725,"kpOrder":15525,"name":"Смотри по сторонам","secondName":"Better Watch Out","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","криминал","триллер"],"age":18,"description":"В доме на тихой пригородной улочке няня пытается защитить двенадцатилетнего мальчика от взломщиков, но вскоре обнаруживает, что это далеко не обыкновенное вторжение.","imdbId":"tt4443658","duration":"1:29","slogan":"You Might Be Home But You're Not Alone","MPAA":"R"},{"id":391862,"rate":6.391,"rate_count":6047,"kpOrder":15526,"name":"Сквозь объектив","secondName":"Picture This","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Самый популярный парень в школе только что пригласил Мэнди на самую крутую вечеринку года, но есть одна проблема: у нее очень строгие родители. Мэнди отпускают из дома под предлогом того, что она идет к подругам «заниматься», но с одним условием.\n\rКаждые полчаса она должна связываться с папой по мобильному телефону, используя видеосвязь. Теперь Мэнди и ее друзьям нужно придумать, как использовать технический прогресс в свою пользу, чтобы пройти на вечеринку и избежать всевидящего ока отца.","imdbId":"","duration":"1:39","slogan":"A nobody is about to become a somebody... and impress EVERYBODY.","MPAA":"PG-13"},{"id":959484,"rate":6.391,"rate_count":4988,"kpOrder":15527,"name":"Хэппи-энд","secondName":"Happy End","type":"FILM","year":2017,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["драма","комедия"],"age":18,"description":"История большой буржуазной семьи, в которой при видимом благополучии никто никого не любит. А если что-то и роднит этих людей друг с другом, так это желание покончить с собой. Мир, в котором закончилась любовь и образовалась пустота. У них есть все, чтобы быть счастливыми, нет только потребности в этом. Они ничем не отличаются от многих других.","imdbId":"tt5304464","duration":"1:47","slogan":"Don't believe the title of this Michael Haneke film.","MPAA":"R"},{"id":414865,"rate":6.415,"rate_count":57,"kpOrder":15527,"name":"Мачо","secondName":"Machos","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Доктор Анхель Меркадер - глава консервативной чилийской семьи. Всю жизнь он посвятил работе и воспитанию семерых сыновей. Каждому дал имя, начинающееся с буквы «А», чтобы все чувствовали себя равными и везде и всегда были первыми; каждому дал хорошее образование, каждому помог встать на ноги. Он женат на добропорядочной обаятельной женщине - Валентине. Они прожили вместе 42 года, но, собираясь отметить годовщину свадьбы и анализируя свою жизнь, Дон Анхель понимает, что все идет не так, как он планировал, и его сыновья выросли не такими, какими он хотел бы их видеть.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":587505,"rate":6.391,"rate_count":3065,"kpOrder":15528,"name":"Портрет в сумерках","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":18,"description":"Оказавшись не в том месте и не в тот час, Марина попадает в водоворот драматических событий. Пережитые унижение и боль изменяют весь ход ее стабильной благополучной жизни. Марина ищет возможности отомстить. Изо дня в день она возвращается на окраину города, где произошла судьбоносная встреча. Но когда Марине удаётся выследить зачинщика преступления, и когда она готова свершить правосудие, молодая женщина принимает совсем иное решение…","imdbId":"tt2043962","duration":"1:45","slogan":null,"MPAA":null},{"id":676968,"rate":6.414,"rate_count":96,"kpOrder":15528,"name":"Мрачные дни","secondName":"Si shen shao nu","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Тайвань"],"genres":["драма"],"age":null,"description":"Злость, бессилие, отчаяние… Твоя жизнь рушится, но никто не поможет - тогда и рождается безумная надежда. Безумная, потому что толкает тебя на сделку с проводницей в забвение. «Девочка-смерть» - Она поможет тебе в обмен на еще один камень в свой мост между жизнью и смертью, которым тебе и предстоит стать. Но прежде чем согласиться, подумай, ведь в обмен на помощь, ты можешь потерять что-то гораздо более важное, чем жизнь – свою душу! Шен Ци подошел настолько близко к мосту, что видит и проводницу, и ведомых ею. Он становится свидетелем многих сделок, но не бежит. Его завораживает то, что он видит и, кто знает, может единственным ответом на вопросы жизни и смерти станет…любовь?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":564514,"rate":6.391,"rate_count":1392,"kpOrder":15529,"name":"Мальчик, который рассказывал об оборотне","secondName":"The Boy Who Cried Werewolf","type":"FILM","year":2010,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":6,"description":"Обычная калифорнийская семья неожиданно получает в наследство старинный румынский замок. Это особенно радостная новость для сына, увлекающегося мистическими существами. И он не будет разочарован!","imdbId":"tt1451423","duration":"1:23","slogan":null,"MPAA":null},{"id":1254053,"rate":6.413,"rate_count":263,"kpOrder":15529,"name":"Я иду искать","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":18,"description":"Рома учится на юриста, но быть юристом не хочет, говорит родителям, что ходит в институт, а сам работает в пиццерии, говорит другу, что ему нравится Наташа, но это неправда. Однажды он встречает Лешу, и все в жизни приобретает смысл: учеба, дружба, отношения с родственниками и друзьями. Все в жизни становится важным с приходом любви.\n\r","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":252012,"rate":6.391,"rate_count":1268,"kpOrder":15530,"name":"Большая любовь","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Начало шестидесятых годов. Бравый генерал, убежденный холостяк и отчаянный бабник Антон Улыбабов получает приказ жениться в течение двух недель – в противном случае ему грозит увольнение из армии. В процессе отчаянных поисков невесты генерал впервые в жизни по-настоящему влюбляется...","imdbId":"tt0769757","duration":"1:34","slogan":null,"MPAA":null},{"id":891572,"rate":6.413,"rate_count":211,"kpOrder":15530,"name":"Путь к выздоровлению","secondName":"Recovery Road","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Жизнь Мэдди Грэм — это бесконечная череда вечеринок, непременными атрибутами которых являются алкоголь и наркотики. Она не хочет признавать, что у нее проблемы с зависимостью, пока однажды перед ней не встает выбор: либо исключение из старшей школы, либо курс реабилитации от пагубного пристрастия. Мэдди отправляется в клинику для наркозависимых, где знакомится с такими же подростками, как она. На пути к выздоровлению ребятам предстоит преодолеть множество трудностей и не поддаться соблазнам.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":325970,"rate":6.391,"rate_count":1030,"kpOrder":15531,"name":"Базз Лайтер из звездной команды: Приключения начинаются","secondName":"Buzz Lightyear of Star Command: The Adventure Begins","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Базз Лайтер, космический герой в скафандре, летит на битву со злым императором Зоргом и спасает маленького зелёного человечка от свирепых инопланетян.","imdbId":"tt0181196","duration":"1:10","slogan":null,"MPAA":null},{"id":1008421,"rate":6.412,"rate_count":374,"kpOrder":15531,"name":"Жаркое американское лето: 10 лет спустя","secondName":"Wet Hot American Summer: Ten Years Later","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"Герои, которым теперь под тридцать, собираются на обговорённом месте спустя десять лет - чтобы посмотреть, кто в кого превратился за прошедшее десятилетие. Но оказавшись снова в лагере, они понимают, что им куда важнее не померяться успехами, а вновь ощутить себя юными.","imdbId":"tt5669272","duration":"0:30","slogan":null,"MPAA":null},{"id":44540,"rate":6.391,"rate_count":894,"kpOrder":15532,"name":"Голубая стрела","secondName":"","type":"FILM","year":1959,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Офицер Дудник, уходя с пляжа, выбалтывает своей собеседнице время проведения первого испытания новой модели самолета. Шпионка передает новость по рации - и далее события развиваются по схеме, не предусмотренной советскими воинами…","imdbId":"tt0312732","duration":"1:34","slogan":null,"MPAA":null},{"id":277632,"rate":6.412,"rate_count":260,"kpOrder":15532,"name":"Эллен","secondName":"Ellen","type":"TV_SHOW","year":1994,"yearEnd":1998,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Эллен Морган – владелица книжного магазина, которая пытается справляться с различными жизненными неурядицами с помощью юмора и оптимизма.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":855905,"rate":6.39,"rate_count":6293,"kpOrder":15533,"name":"45 лет","secondName":"45 Years","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":16,"description":"Кейт и Джефф Меркеры готовятся отметить 45-летнюю годовщину свадьбы. Они так давно вместе и так близки друг другу, что кажется, будто прожили одну жизнь на двоих. Однако за несколько лет до встречи с Кейт у Джеффа была другая любимая. Во время их путешествия в Швейцарских Альпах она погибла, сорвавшись со скалы. И вот теперь, за неделю до большого торжества, в дом Меркеров пришло письмо с сообщением о том, что её тело нашли в ледяной пропасти…","imdbId":"tt3544082","duration":"1:31","slogan":"Do we really know our loved ones?","MPAA":"R"},{"id":1216583,"rate":6.412,"rate_count":203,"kpOrder":15533,"name":"Батист","secondName":"Baptiste","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Французский детектив Жюльен Батист отправляется в Амстердам, где оказывается вовлечён в расследование дела о пропавшей без вести племяннице британского эмигранта Эдварда.","imdbId":"tt8259142","duration":"1:00","slogan":null,"MPAA":null},{"id":722189,"rate":6.39,"rate_count":4673,"kpOrder":15534,"name":"Полынь: Дорога мёртвых","secondName":"Wyrmwood","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["боевик","комедия","ужасы"],"age":null,"description":"Барри был талантливым механиком и семейным человеком, пока его счастливая жизнь не закончилась с началом зомби-апокалипсиса. Он объединяется с ещё одним выжившим по имени Чалкер, и вместе они вооружаются, чтобы противостоять орде плотоядных монстров, рыщущих в суровых австралийских зарослях.","imdbId":"tt2535470","duration":"1:38","slogan":null,"MPAA":null},{"id":31572,"rate":6.39,"rate_count":2318,"kpOrder":15535,"name":"Новые Робинзоны","secondName":"The New Swiss Family Robinson","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["приключения","семейный"],"age":0,"description":"Джек Робинзон решает осуществить мечту всей своей жизни – совершить морской круиз в Австралию. Он покупает у своего знакомого Шелдона парусную яхту «Альбатрос» и вместе с женой и тремя детьми отправляется в путешествие. Но в открытом море на Робинзонов внезапно нападают пираты.\n\rШелдон спрятал в корпусе яхты сокровища, надеясь, что семью Робинзонов не заподозрят в контрабанде, и теперь он хочет вернуть свои драгоценности.\n\rНачинается настоящий морской бой и преследуемая пиратами яхта терпит крушение на необитаемом тропическом острове.","imdbId":"tt0130142","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":10910,"rate":6.39,"rate_count":2005,"kpOrder":15536,"name":"8 голов в одной сумке","secondName":"8 Heads in a Duffel Bag","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Томми Спинелли - наемный убийца, работающий на мафию. Убив по заказу  восемь человек на тихоокеанском побережье Америки, он должен доставить  их головы в Нью - Йорк, чтобы показать заказчику.\n\rВ аэропорту происходит  классическая путаница с багажом, и сумка с головами попадает в руки  влюбленной пары. Мафия дает Спинелли два дня на то, чтобы он нашел  пропажу. Томми вынужден мчаться за влюбленными и своей сумкой в  Мехико.","imdbId":"tt0118541","duration":"1:35","slogan":"Meet Tommy Spinelli. He's got two days to deliver this bag, or more heads are gonna roll.","MPAA":"R"},{"id":45430,"rate":6.39,"rate_count":1080,"kpOrder":15537,"name":"ЧП районного масштаба","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Годы застоя. Жируют и погрязли в разврате и пьянстве комсомольские лидеры. Первый секретарь райкома комсомола Николай Шумилин выдвинут на руководящую работу в горком.\n\rПосле организованной по этому событию попойки из здания райкома пропадает знамя. Теперь карьера Шумилина висит на волоске.","imdbId":"tt0282409","duration":"1:35","slogan":null,"MPAA":null},{"id":6491,"rate":6.39,"rate_count":974,"kpOrder":15538,"name":"Принц Вэлиант","secondName":"Prince Valiant","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["мелодрама","приключения","фэнтези"],"age":12,"description":"Во время рыцарского турнира, викинги, пробравшись в замок Камелот, похищают символ власти и могущества короля Артура - легендарный меч Эскалибур. Юный оруженосец Вэлиант надевает доспехи своего господина и клянется любой ценой спасти священную реликвию. Вместе с принцессой Айлин, которая в тайне мечтает стать рыцарем, отважный юноша отправляется по следам жестоких варваров. Вэлиант проходит через множество испытаний, преодолевает коварные ловушки, расставленные злой ведьмой Морганой и надеется выйти победителем, чтобы просить у Короля Артура руки принцессы Уэльской - красавицы Айлин.","imdbId":"tt0119947","duration":"1:31","slogan":"Кто владеет мечом, тот правит миром","MPAA":"PG-13"},{"id":639759,"rate":6.39,"rate_count":763,"kpOrder":15539,"name":"Стрелок с Черной скалы","secondName":"Burakku Rokku Shuta","type":"FILM","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Лучшие подруги в одном мире, заклятые враги в другом… \n\rЧерез что придется пройти Мато Курой и ее альтер-эго Блэк Рок Шутер, чтобы спасти самого дорогого ей человека, Ёми Таканаси, от самой себя, от Хозяйки Мертвых? Повествование ведется параллельно из мира нашего и мира альтернативного, где лучшие подруги существуют в виде Блэк Рок Шутера и Хозяйки Мертвых. Наш мир наполнен чувствами и переживаниями, альтернативный – боями и красочными пейзажами. Переломный момент наступает, когда Мато бросается вслед за пропавшей Ёми…","imdbId":"tt1827378","duration":"0:52","slogan":null,"MPAA":null},{"id":520602,"rate":6.411,"rate_count":95,"kpOrder":15539,"name":"Дни в долине смерти","secondName":"Death Valley Days","type":"TV_SHOW","year":1952,"yearEnd":1970,"countries":["США"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt0044259","duration":"0:25","slogan":null,"MPAA":null},{"id":4007,"rate":6.39,"rate_count":568,"kpOrder":15540,"name":"Убийца: Дневник убийств","secondName":"Killer: A Journal of Murder","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"На глазах молодого надзирателя Генри Лессера в федеральной тюрьме Левенуорт охранники жестоко избивают Карла Панцрама, убийцу и вора. Из жалости к осужденному Генри, вопреки тюремным правилам, передает ему бумагу и карандаш. Карл написал историю своей жизни, где признался в двадцати с лишним убийствах, и попросил Генри обнародовать ее.\n\rОн убивает одного из охранников и добивается для себя смертного приговора: ему надоела эта жизнь - тюремная одежда, решетки на окнах,бесчеловечное обращение. Он просит для себя справедливого возмездия за все скверное, что сделал в этой жизни.","imdbId":"","duration":"1:28","slogan":"Liar. Thief. Murderer. He hated all of humanity, himself most of all.","MPAA":"R"},{"id":1049639,"rate":6.41,"rate_count":385,"kpOrder":15540,"name":"Не в деньгах счастье","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Жизнь домохозяйки Виктории Невской — как ожившая рождественская картинка. У неё есть дочка Маша, сын Ник и заботливый любящий муж Борис. Но всё меняется в один день, когда муж не приходит домой. Его телефон не отвечает, в офисе его тоже не видели. Через несколько дней Бориса объявляют в розыск. Вика вынуждена привыкать к новой жизни, а проблем хватает.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":10106,"rate":6.39,"rate_count":540,"kpOrder":15541,"name":"На следующее утро","secondName":"The Morning After","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["криминал","мелодрама","триллер"],"age":16,"description":"У актрисы Алекс Шернберген проблемы с ролями и с алкоголем. Проблемы с алкоголем настолько сильные, что наутро Алекс частенько не помнит подробности вчерашнего вечера. Однажды после вечеринки она просыпается в постели с трупом, и, естественно, не может ничего вспомнить. Неужели она убила человека? А если нет, кто поверит потерявшей работу пьянице? Алекс пытается бежать, потом пытается замести следы... \r\n\r\nА потом встречает бывшего полицейского Тернера, который верит ей и обещает помочь. Версия Тернера состоит в том, что Алекс кто-то подставил. Бывшая актриса и бывший полицейский начинают совместное расследование...","imdbId":"tt0091554","duration":"1:43","slogan":"Last night she drank to forget. Today she woke up to a murder. Is he her last hope or the last man she should trust?","MPAA":"R"},{"id":660820,"rate":6.41,"rate_count":154,"kpOrder":15541,"name":"Подвиги Школьного совета: Хроники академии Хэкиё","secondName":"Seitokai no Ichizon: Hekiyou Gakuen Seitokai Gijiroku","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В частной академии Хэкиё, то есть «Небесная лазурь», есть все, любые желания и прихоти местных учеников тут же удовлетворяются. Подобная жизнь делает ненужным само существование Школьного совета, в который по инерции еще кого-то избирают по рейтингу популярности. Вот и в этом году в Совет вошли четыре девицы-красавицы, не отягощенные талантами или организаторскими способностями, зато отлично знающие законы моды и современную молодежную культуру. Компанию им составил Кэн Сугисаки, лучший ученик школы – по совместительству фанат эрогэ и любитель гаремных концовок.\n\rВсе бы шло хорошо, но новоиспеченный президент Куримо Сакурамо, она же Аку-тян, ни с того, ни с сего решила, что Совет под ее руководством должен сделать хоть что-нибудь полезное для школы. Столь смелое начинание наткнулось на явный дефицит идей. Но не беда – ведь в любимых играх, аниме и манге про школьные дела все давно уже сказано, надо только пробовать. Теперь, вооружившись сюжетными ходами из «источников» - от «Меланхолии» до «Кэйона» - энтузиастка Куримо, хентайщик Кэн, спортсменка Минацу, тусовщица Тидзуру и игроманка Мафую развернутся во всю ширь! Держись, родная школа!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":817481,"rate":6.389,"rate_count":67829,"kpOrder":15542,"name":"Братья из Гримсби","secondName":"Grimsby","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","комедия","триллер"],"age":18,"description":"Сверхсекретная операция, которую выполняет образцовый спецагент, с треском провалена из-за некстати свалившегося на его голову неадекватного брата – оголтелого футбольного фаната и полного беспредельщика. Теперь герою предстоит спасти свою жизнь и вдобавок планету от нависшей над ней угрозы - практически невыполнимая задача в тандеме с вновь приобретенным родственником.","imdbId":"tt3381008","duration":"1:23","slogan":"One secret agent. One complete idiot.","MPAA":"R"},{"id":847369,"rate":6.389,"rate_count":4198,"kpOrder":15543,"name":"Токийская невеста","secondName":"Tokyo Fiancée","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["мелодрама"],"age":16,"description":"Амели полна надежд начать новую жизнь – она едет в Японию, страну своего детства, чтобы найти вдохновение и написать книгу. На новом месте девушка дает объявление о частных уроках французского языка, и ее первым и единственным учеником становится Ринри – очаровательный молодой человек, с которым они вскоре сблизятся. В трудностях перевода, в неловких вечеринках и спонтанных путешествиях Амели откроет для себя невиданную Японию и научится любить.","imdbId":"","duration":"1:41","slogan":"Новая «Амели» в декорациях Токио","MPAA":null},{"id":229181,"rate":6.409,"rate_count":316,"kpOrder":15543,"name":"Звездный крейсер Галактика","secondName":"Battlestar Galactica","type":"TV_SHOW","year":1978,"yearEnd":1979,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"В отдалённой части вселенной, на двенадцати планетах, названных Двенадцатью колониями Кобола, живёт цивилизация людей, которые создали роботов-сайлонов. Сайлоны потребовали признать их и дать им гражданские права. Люди отказались и началась война. Сайлонам удаётся одновременно атаковать и оккупировать все двенадцать колоний, уничтожив практически всё их население. Лишь несколько десятков тысяч выживших смогли подняться в космос, спасаясь от гибели на атакованных планетах. Звёздный крейсер «Галактика» и его команда берут на себя задачу вести флот с последними представителями человеческой расы в космос на поиски нового дома, мифической планеты с именем «Земля».","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":161128,"rate":6.389,"rate_count":2715,"kpOrder":15544,"name":"Андерсен. Жизнь без любви","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Италия","Россия"],"genres":["биография","приключения"],"age":16,"description":"Фильм — биография великого датского писателя Ханса-Бодо Христиана Андерсена, рассказ об отношениях великого сказочника с двумя главными женщинами его жизни: известной шведской оперной певицы Дженни Линд и Хенриеттой, дочерью морского адмирала. Андерсен безуспешно стремился добиться взаимности у обеих, но...","imdbId":"tt0466174","duration":"2:17","slogan":null,"MPAA":null},{"id":5212,"rate":6.389,"rate_count":1448,"kpOrder":15545,"name":"Портрет леди","secondName":"The Portrait of a Lady","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама"],"age":16,"description":"Закат XIX века - не лучшее время для истинной любви, но прекрасное для браков по расчету. Изабель Арчер - свободолюбивая девушка с душой бунтарки - шокирует ближайшее окружение своим отказом от выгодного замужества. Верная традициям и общественным устоям семья давит на нее. И даже неожиданное наследство не приносит ей долгожданной свободы.\n\rПользуясь неутолимым любопытством юной Изабель, ее коварная подруга интригами и обманом устраивает брак девушки с эгоистичным деспотом, своим бывшим любовником. Но очень скоро жестокая правда раскрывается, и, сбросив цепи семейных оков, Изабель вырывается навстречу настоящему чувству, несущему свет и надежду.","imdbId":"tt0117364","duration":"2:24","slogan":null,"MPAA":"PG-13"},{"id":94644,"rate":6.389,"rate_count":858,"kpOrder":15546,"name":"Король воздуха: Лига чемпионов","secondName":"Air Bud: World Pup","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Узнав, что этот год – «год соккера», то есть европейского футбола, Джош и его верный пес Бадди записались в школьную команду. К тому же в ней играет Эмма, которая недавно приехала со своими родителями из Англии и прекрасно разбирается в соккере. Джош и Эмма быстро подружились, а Бадди начал «ухаживать» за ее собакой – золотой ретривершей Молли.\n\rИ хотя Джош еще плохо владеет мячом, Бадди отличается в первой же игре, составив вместе с Эммой грозный дуэт нападающих. Разгромив всех соперников, команда доходитдо финала, а Бадди и Молли становятся счастливыми родителями пятерых золотистых щенков. Но перед самой финальной игрой злой собачник похищает щенят. Бросившись им на выручку, Джош, Эмма и Бадди могут опоздать на главный матч года, в котором их команде нужна только победа…","imdbId":"tt0161220","duration":"1:23","slogan":null,"MPAA":"G"},{"id":86194,"rate":6.389,"rate_count":536,"kpOrder":15547,"name":"Космический элемент: Эпизод X","secondName":"G.O.R.A.","type":"FILM","year":2004,"yearEnd":0,"countries":["Турция"],"genres":["комедия","приключения","фантастика"],"age":12,"description":"Предприимчивый Ариф - хозяин лавки по продаже ковров глупым туристам. В свободное от впаривания ковров время он занимается изготовлением фальшивых фотографий с изображениями НЛО и пришельцев. И вот однажды в его лавке появляются настоящие инопланетяне с планеты Г.О.Р.А., которые похищают его и отправляют к себе на родину.\n\rВ компании таких же узников как и он Ариф выполняет грязную работу до тех пор, пока ему не представляется шанс спасти планету и ее обитателей от нашествия Вселенского Зла и заслужить любовь местной принцессы.","imdbId":"tt0384116","duration":"2:07","slogan":null,"MPAA":null},{"id":886169,"rate":6.388,"rate_count":4481,"kpOrder":15548,"name":"Париж подождет","secondName":"Paris Can Wait","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Япония"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Главная героиня фильма, уже не молодая женщина Анна, замужем за успешным кинопродюсером. Муж постоянно работает и почти не бывает дома, героиня чувствует себя одинокой и от того несчастной. Когда супруг уезжает в очередную командировку, героиня отправляется на автомобиле из Канн в Париж. Сопровождает ее деловой партнер мужа, который окажется искусным обольстителем. Два коротких дня вместят увлекательное путешествие, которое напомнит Анне о том, что жизнь прекрасна.","imdbId":"","duration":"1:33","slogan":"Take a break and go on a journey through the French countryside","MPAA":"PG"},{"id":308091,"rate":6.408,"rate_count":96,"kpOrder":15548,"name":"Полиция Нового Орлеана","secondName":"K-Ville","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Спустя два года после самого разрушительного в истории США урагана «Катрина» большинство районов Нового Орлеана все еще находится в состоянии хаоса, однако надежда на счастливое будущее уже не так призрачна. Офицеры полиции Марлин Буле, бывший сотрудник спецподразделение по поимке самых опасных преступников, и его новый напарник Тревор Кобб, воевавший в Афганистане, изо дня в день несут нелегкую службу по восстановлению порядка на улицах города, а заодно пытаются разобраться в своих жизнях:","imdbId":"","duration":"0:43","slogan":"In New Orleans heroes stand and fight.","MPAA":null},{"id":809038,"rate":6.388,"rate_count":3171,"kpOrder":15549,"name":"Секрет Зоар","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Израиль","США","Украина"],"genres":["драма","комедия","фантастика"],"age":null,"description":"В руки Макса попал древний свиток, в котором была описана вся история человечества от начала и до самого конца. Попытавшись воспользоваться этой информацией в собственных интересах, Макс запускает механизм, который начинает влиять на его жизнь.","imdbId":"","duration":"2:04","slogan":"Man - Small World. World - Giant Man.","MPAA":"PG"},{"id":1101334,"rate":6.407,"rate_count":425,"kpOrder":15549,"name":"Расследования Фрэнки Дрейк","secondName":"Frankie Drake Mysteries","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Канада"],"genres":["детектив","драма","криминал"],"age":null,"description":"Сериал расскажет о Фрэнки Дрейк - первой в городе женщине, ставшей частным детективом, действующей в канадском городе Торонто в 20-е годы прошлого века. Фрэнки, обладая всеми качествами, присущими хорошему детективу, вместе со своей помощницей Труди берётся за расследование самых сложных и запутанных дел - даже таких, где, казалось бы, нет никаких улик.","imdbId":"tt6881870","duration":"1:00","slogan":null,"MPAA":null},{"id":12270,"rate":6.388,"rate_count":663,"kpOrder":15550,"name":"Мозги набекрень","secondName":"The Man with Two Brains","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":16,"description":"Гениальный нейрохирург Хвахрухэр, коим сам себя считает и профессионально организует PR, изобрел новый метод операций: с отвинчиванием черепа без сбривания шевелюры... \r\n\r\nТакую операцию он провел на своей будущей жене Долорес. Долорес была еще та штучка. До Хвахрухэра она уже свела в могилу несколько богатеньких мужей. Она - настоящая охотница за наследствами, к тому же, - весьма озабоченная сексуальными похождениями, только не с мужьями... \r\n\r\nПорядком подуставший Хвахрухэр решает вместе с Долорес отправиться в свадебное путешествие в Австрию. Там он встречает еще более сумасшедшего нейрохирурга, у которого весь дом напичкан банками с человеческими мозгами...","imdbId":"","duration":"1:30","slogan":"Steve Martin Is A World Famous Surgeon. He Invented Screw Top, Zip Lock Brain Surgery. Trust Him.","MPAA":"R"},{"id":675295,"rate":6.407,"rate_count":418,"kpOrder":15550,"name":"Дикий тунец","secondName":"Wicked Tuna","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":16,"description":"О работе бригад наиболее успешных рыболовецких судов Массачусетса, которые отправляются в плавание в поисках самой умной и неуловимой рыбы в океане – голубого тунца.","imdbId":"tt2191567","duration":"1:00","slogan":null,"MPAA":null},{"id":1398900,"rate":6.388,"rate_count":634,"kpOrder":15551,"name":"Свидание","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Он музыкант и завсегдатай знакомств в соцсети, меняет девушек чаще, чем успевает запомнить их имена. Но в этот раз свидание пойдёт по незапланированному сценарию.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":1263548,"rate":6.407,"rate_count":160,"kpOrder":15551,"name":"Боб любит Абишолу","secondName":"Bob Hearts Abishola","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Продавец носков из Детройта Боб пережил инфаркт. В процессе реабилитации он влюбляется в медсестру Абишолу и готов сделать всё для нигерийской мигрантки.","imdbId":"tt10329024","duration":"0:21","slogan":"A love story made in America.","MPAA":null},{"id":9795,"rate":6.388,"rate_count":510,"kpOrder":15553,"name":"Чудовище с глубины 20000 морских саженей","secondName":"The Beast from 20,000 Fathoms","type":"FILM","year":1953,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"В результате испытаний ядерного оружия в Арктике, просыпается к жизни плотоядный динозавр. Сомнения ученых исчезают, когда гигантский монстр устремляется к Нью-Йорку...","imdbId":"tt0045546","duration":"1:20","slogan":"It's alive !","MPAA":null},{"id":260311,"rate":6.406,"rate_count":315,"kpOrder":15553,"name":"Своя чужая жизнь","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Жестокий, кровавый, но романтичный мир первых лет революции и художественно-бытовая среда современного кинематографа соседствуют на одном пространстве, на одних и тех же улицах и площадях...","imdbId":"","duration":"3:40","slogan":null,"MPAA":null},{"id":980327,"rate":6.387,"rate_count":20067,"kpOrder":15554,"name":"Под Сильвер-Лэйк","secondName":"Under the Silver Lake","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","фильм-нуар"],"age":18,"description":"Лос-Анджелес. Сэм знакомится с девушкой, которая на следующий день загадочно исчезает. Парень становится одержим идеей непременно отыскать её и пытается обнаружить хоть какие-то зацепки во всём, что видит и слышит. Неожиданно он находит что-то вроде кода или цепочки тайных посланий. Открывая каждое следующее сообщение, Сэм понимает, что оказался внутри глобального заговора.","imdbId":"tt5691670","duration":"2:19","slogan":"Что они прячут?","MPAA":"R"},{"id":407328,"rate":6.406,"rate_count":68,"kpOrder":15554,"name":"Донна Бейжа","secondName":"Dona Beija","type":"TV_SHOW","year":1986,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Молоденькую деревенскую девушку похищают на кануне ее свадьбы, какой-то богатый дон. Она становится его любовницей, но с условием что каждый раз он будет ей дарить драгоценность. Через пару лет этот дон умирает, а его родственники выгоняют ее. Бэйжа возвращается в свою деревню, к любимому, а он уже женился. Все её позорят, обзывают проституткой. Тогда она открывает шикарный дом Бэйжи. Вход в него стоит бешеных денег, а она сама среди гостей выбирает себе любовника на ночь. И так его любит, что он становится зависим. Потом приходит еще и еще. Только её возлюбленный никак не может туда попасть, копит деньги...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":2906,"rate":6.387,"rate_count":10186,"kpOrder":15555,"name":"Побег из Лос-Анджелеса","secondName":"Escape from L.A.","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"США 2013 года, жестокая тоталитарная диктатура. В результате природных катаклизмов Лос-Анджелес превратился в остров, куда высылаются все неугодные правительству элементы. Совершивший в свое время невозможный «Побег из Нью-Йорка» Змей Плисскен снова понадобился властям для выполнения задачи, с которой кроме него никому не совладать, - необходимо вернуть дочь президента, укравшую образец секретного оружия массового поражения. Завершить миссию Змей обязан за 10 часов, в противном случае смертельный вирус, введенный в его кровь, начнет действовать. Вооруженный до зубов и готовый на все, Плисскен отправляется в Лос-Анджелес.","imdbId":"tt0116225","duration":"1:41","slogan":"Змей вернулся","MPAA":"R"},{"id":4176,"rate":6.387,"rate_count":3011,"kpOrder":15556,"name":"Мир Уэйна","secondName":"Wayne's World","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":12,"description":"Гарф и Уэйн - молодые отвязные ребята, авторы и ведущие молодежной телепрограммы «Мир Уэйна». Преуспевающий бизнесмен, случайно увидев эту полулюбительскую передачу местного кабельного ТВ, понял, что на этом можно сделать деньги. Он заключает с ними грабительский контракт, но ребята не могут идти на поводу у чистой коммерции.\n\rДело оборачивается конфликтом, да тут еще бизнесмен положил глаз на красивую рок-певицу Кассандру, к которой Уэйн очень неравнодушен. Ребята берут инициативу в свои руки.","imdbId":"tt0105793","duration":"1:34","slogan":"One world. One party","MPAA":"PG-13"},{"id":906851,"rate":6.405,"rate_count":369,"kpOrder":15556,"name":"Маппеты","secondName":"The Muppets.","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"В центре сюжета – вечернее ток-шоу Мисс Пигги. Несмотря на то, что она официально рассталась с Кермитом, лягушонок по-прежнему является исполнительным продюсером её телепередачи. Фоззи, Гонзо, Риццо и другие хорошо знакомые зрителям персонажи тоже появляются на экране в качестве сценаристов и редакторов шоу Мисс Пигги.","imdbId":"tt4651824","duration":"0:21","slogan":"just another day in hollywood","MPAA":null},{"id":8187,"rate":6.387,"rate_count":1095,"kpOrder":15557,"name":"Бриолин 2","secondName":"Grease 2","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":12,"description":"Действие этой картины происходит в 1961 году, спустя два года после того, как герои первой ленты закончили колледж. К этому времени подоспела новая порция старшеклассников, среди которых главная героиня, предводительница «женской банды», - красавица Стефани и новичок Майкл.","imdbId":"tt0084021","duration":"1:55","slogan":"The Music and Feeling go on Forever","MPAA":"PG"},{"id":880692,"rate":6.405,"rate_count":277,"kpOrder":15557,"name":"Захватчики шести татами","secondName":"Rokujouma no Shinryakusha!","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Сатоми Котаро переезжает в новый дом, где будет жить один и ходить в старшую школу неподалеку.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":464971,"rate":6.387,"rate_count":804,"kpOrder":15558,"name":"Гувернантка","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В один день Нина потеряла работу (новый начальник пришел вместе со своей секретаршей) и близкого друга (Алексей, привыкший, что Нина никогда не обременяла его своими проблемами, оказался не способен даже услышать ее). Неожиданно для себя она знакомится с девочкой-подростком Машей, которая так же, как и Нина, переживает момент вселенского одиночества (отец-бизнесмен так занят своими делами, что на дочь не остается времени). Волею случая Нина становится гувернанткой Маши. Не сразу она понимает, что ей нравится отец девочки Игорь. И Игорь не готов признаться себе, что Нина – именно та женщина, которая ему нужна.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":467969,"rate":6.405,"rate_count":242,"kpOrder":15558,"name":"Хранительницы: Веселые девчата","secondName":"Kannagi: Crazy Shrine Maidens","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В детстве Дзин Микурия любил играть в старом синтоистском храме под вечнозеленой священной нагеей. Парень вырос, храм снесли, а дерево спилили. Художник-любитель Дзин, тонко чувствующий природу и не чуждый сверхъестественного, выпросил кусок священного дерева, чтобы вырезать из него статую девушки. Обняв свое творение, Дзин вознес горячую молитву богам, прося их простить людей за неразумие. Разумеется, произошло чудо, и кусок дерева превратился в красавицу по имени Наги – земное воплощение богини-хранительницы окрестных земель. \n\rОсвоившись в новом мире, Наги поняла, что силы у нее не те и исполнять свои обязанности придется с активной помощью нового знакомого. Погрузившись в медитацию по поводу стратегии борьбы со злом, богиня не заметила, как заскучавший хозяин включил ТВ, и, как на грех, попал на аниме жанра «махо-седзе». Знамение судьбы, понимаете ли… Отныне Наги решила вести жизнь обычной школьницы, а в промежутках бороться за любовь и справедливость на вверенной территории, назначив бедного Дзина на роль местного Мамору.","imdbId":"tt1244315","duration":"0:25","slogan":null,"MPAA":null},{"id":3571,"rate":6.386,"rate_count":21805,"kpOrder":15559,"name":"Остин Пауэрс: Шпион, который меня соблазнил","secondName":"Austin Powers: The Spy Who Shagged Me","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Мечтающий о мировом господстве Доктор Зло отправляется назад в свингующие 60-е, чтобы похитить «моджо» плейбоя и суперагента Остина Пауэрса- талисман, гарантирующий ему успех у женщин. Смертельная схватка неизбежна.\n\rОстин бросается в погоню за своим врагом, чтобы вместе с соблазнительной помощницей Фелицией Трахвелл  спасти мир, вернуть свою гиперсексуальность и... успеть домой как раз к чаю...","imdbId":"tt0145660","duration":"1:35","slogan":"First, he fought for the Crown.  Now he's fighting for the Family Jewels.","MPAA":"PG-13"},{"id":623659,"rate":6.405,"rate_count":220,"kpOrder":15559,"name":"Купидон","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"«Купидон» - это история о необычной любви, которая сложилась благодаря вмешательству мистических сил, без которых у главных героев все могло бы сложиться иначе. Однако не только мистика, но и юмор помогает героем выбрать верный путь и обрести свое счастье.","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":558523,"rate":6.386,"rate_count":16423,"kpOrder":15560,"name":"Любовь живет три года","secondName":"L'amour dure trois ans","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Главный герой  — журналист Марк Марронье, пишущий светскую хронику. Он уверен, что любовь живёт три года: сначала люди страстно любят друг друга, потом нежно и по-дружески, а потом им становится скучно. Причины таких взглядов кроются в том, что сам Марк никогда не любил больше трёх лет...","imdbId":"","duration":"1:38","slogan":"Любовь в XXI веке - это СМС без ответа","MPAA":null},{"id":690050,"rate":6.404,"rate_count":486,"kpOrder":15560,"name":"Ледников","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Главный герой сериала – в прошлом блестящий следователь прокуратуры. Пережив тяжелую психологическую травму, он работает криминальным журналистом и, вопреки желанию ни во что не ввязываться, раскрывает преступления быстрее своих старых знакомых из УВД.","imdbId":"","duration":"0:42","slogan":null,"MPAA":null},{"id":418991,"rate":6.386,"rate_count":12096,"kpOrder":15561,"name":"Вишневая бомба","secondName":"Cherrybomb","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Серьезным испытанием для дружбы Люка и Мэлаки становится Мишель, красавица, только что прибывшая в их город. Оба влюбляются, и тогда Мишель предлагает молодым людям конкурировать за нее — в обмен на внимание Мишель они должны выполнять различные задания. \n\rС каждым разом задания становятся все опаснее и сложней. Былая дружба давно забыта, как же далеко зайдет эта игра?","imdbId":"","duration":"1:26","slogan":"Два парня. Одна девушка. Игра началась","MPAA":null},{"id":230068,"rate":6.404,"rate_count":116,"kpOrder":15561,"name":"Хи-Мэн и Повелители вселенной","secondName":"He-Man and the Masters of the Universe","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Эпический герой Хи-Мэн в компании товарищей защищает планету Этерния от тирана Скелетора и его безжалостных солдат.","imdbId":"tt0331744","duration":"0:30","slogan":"A sword will choose a master, a boy will become a man, and a hero will be born.","MPAA":null},{"id":592073,"rate":6.386,"rate_count":7010,"kpOrder":15562,"name":"Медсестра","secondName":"Nurse 3-D","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Днём она - примерная медсестра, которой люди доверяют свою жизнь. А ночью она использует собственную сексуальность, соблазняя людей, чтобы затем убить их с особой жестокостью… Крови становится все больше, и её коллега начинает свое расследование, но кажется, что подозрениям никто не готов поверить…","imdbId":"tt1913166","duration":"1:24","slogan":"Ваша боль – её наслаждение","MPAA":"R"},{"id":505618,"rate":6.403,"rate_count":271,"kpOrder":15562,"name":"Почтальон Пэт","secondName":"Postman Pat","type":"TV_SHOW","year":1981,"yearEnd":2006,"countries":["Великобритания"],"genres":["мультфильм","семейный"],"age":0,"description":"Разрешите представить: «Почтальон Пэт». А также его семья. А так же его невероятно шкодливый кот. А так же все жители маленького городка, где Пэт живет и работает. День за днем им предстоит много приключений и открытий. С истинно британской выдержкой Пэт будет выпутываться из самых сложных ситуаций и каждый день узнавать что-то новое.","imdbId":"tt0149509","duration":"0:15","slogan":null,"MPAA":"G"},{"id":8093,"rate":6.386,"rate_count":4735,"kpOrder":15563,"name":"Высший балл","secondName":"The Perfect Score","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","криминал"],"age":16,"description":"Группа из шести старшеклассников занимается разработкой плана, как обойти главный вступительный экзамен, который определяет их профориентацию. Каждый из них имеет свои веские причины для этого противозаконного действия. Неофициальный лидер группы, Кайл, очень хочет поступить в престижный вуз на архитектурное отделение, но у него недостает нескольких баллов. Его лучший друг, Мэтт, по тем же причинам не может поступить в университет штата Мэриленд, где учится его подружка.\n\rАнна страстно желает не подвести ожидания своих родителей, но от волнения мало рассчитывает на свои силы при сдаче экзамена. Десмонд , один из лучших баскетбольных игроков, по настоянию своей матери, решает воздержаться от мечты об играх в НБА и поступить в институт. Следующая участница группы, Франциска, разработала саму схему обхода системы. И Рой - одиночка, случайно попавший в эту компанию. Сначала всем ребятам кажется, что у них мало общего друг с другом, но в процессе разработки плана, их мнение кардинально меняется, так как общее занятие очень их сплачивает.","imdbId":"tt0314498","duration":"1:33","slogan":"The S.A.T is hard to take.  It's even harder to steal","MPAA":"PG-13"},{"id":481499,"rate":6.402,"rate_count":355,"kpOrder":15563,"name":"Зоя","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"10 декабря 1981 года. Москву облетает страшная весть: в своей квартире убита известная актриса Зоя Федотова. Расследовать преступление поручено капитану Александру Сорокину и майору Пыльнову. Следователи понимают, что это дело очень непростое и все ответы на вопросы надо искать в прошлом, для чего Сорокин отправляется в архив КГБ, где ему предоставляют возможность ознакомиться с «Делом Зои Федотовой». Перед глазами Сорокина проходит вся жизнь Зои, начиная с 1927 года.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":4510,"rate":6.386,"rate_count":4588,"kpOrder":15564,"name":"Взломщики сердец","secondName":"I Heart Huckabees","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия"],"age":16,"description":"Семейная пара Джеффов решила стать детективами по решению личных эмоциональных проблем. Их клиент - Альберт Марковски, мучимый страхами по поводу будущей карьеры в популярной розничной сети. В процессе расследования Джеффы знакомятся с коллегами и близкими Альберта и понимают, что все они тоже нуждаются в их помощи…","imdbId":"","duration":"1:45","slogan":"An existential comedy","MPAA":"R"},{"id":672538,"rate":6.402,"rate_count":199,"kpOrder":15564,"name":"H2O: Следы на песке","secondName":"H2O: Footprints in the Sand","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"У 14-летнего Такумы Хиросэ трагически погибает мать, а сам мальчик практически слепнет от перенесённого ужаса утраты. Отец отправляет его к своему брату в деревню, полагая, что смена обстановки поможет ему пережить горе. Поправив своё здоровье и познакомившись с новым классом, где теперь ему предстояло учиться, Такума понимает, что деревенская жизнь намного сложнее, чем это кажется на первый взгляд. Ученики, возглавляемые «королевой школы», травят ни в чём не повинную Хаями Кохинату. Такума проникается симпатией к девушке, однако вскоре узнаёт, что к смерти его матери причастны люди из клана Кохинаты, после чего с ним случается ещё один нервный срыв.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":565923,"rate":6.386,"rate_count":4332,"kpOrder":15565,"name":"Берни","secondName":"Bernie","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":12,"description":"В Техасе приветливый владелец похоронного бюро завязывает дружбу с богатой вдовой. Но когда она начинает контролировать его жизнь, ему приходится пойти на крайние меры…","imdbId":"","duration":"1:40","slogan":"A story so unbelievable it must be true.","MPAA":"PG-13"},{"id":1202129,"rate":6.4,"rate_count":240,"kpOrder":15565,"name":"Второй шанс Кэрол","secondName":"Carol's Second Act","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":null,"description":"Кэрол дожила до пятидесяти лет, вырастила двоих детей, но так и не исполнила свою заветную мечту. Однако у Кэрол всё ещё впереди – она уходит с работы, разводится с мужем и становится интерном в госпитале.","imdbId":"tt9140108","duration":"0:21","slogan":"Following your dreams is the best medicine.","MPAA":null},{"id":1563,"rate":6.386,"rate_count":3023,"kpOrder":15566,"name":"Алекс и Эмма","secondName":"Alex & Emma","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Единственная возможность избежать смерти — написать роман. К такому выводу приходит молодой писатель Алекс, который, благодаря разгульному образу жизни и любви к карточным играм, задолжал огромную сумму беспощадной кубинской мафии. Ровно за месяц он должен представить издателям свое произведение, пока что существующее только в виде одного предложения.\n\rЧтобы ускорить процесс, он нанимает практичную стенографистку Эмму Динсмор. Эмма критикует все сюжетные линии романа. Вскоре чудо-стенографистка начинает всерьез влиять на Алекса и его роман и сама становится «генератором идей». Днями и ночами Алекс и Эмма работают над романом о любовном треугольнике между Адамом Шипли, Полиной Делакроикс и ещё одной женщиной, известной под несколькими именами: Ильва, Эльза, Элдора и Анна. Настоящая жизнь начинает сливаться с вымышленной, а вымышленная с настоящей…","imdbId":"tt0318283","duration":"1:36","slogan":"Is it love... or are they just imagining things?","MPAA":"PG-13"},{"id":335840,"rate":6.4,"rate_count":218,"kpOrder":15566,"name":"Космический крейсер «Ямато»","secondName":"Uchu senkan Yamato","type":"TV_SHOW","year":1974,"yearEnd":1975,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1235977,"rate":6.386,"rate_count":2349,"kpOrder":15567,"name":"Московские тайны. Графский парк","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Ранним утром на территории Останкинского парка обнаружено тело девушки. Кто-то разложил на траве тело, закинув ее руки за голову и привязав веревку к ноге. Девушка оказывается живой, но в коме. Настя Вяземская не успевает разгадать смысл этого извращенного ритуала, как в парке появляется новая жертва – мужчина, чудом оставшийся в живых.\n\rНад Останкино сгустились тучи. Кто придет сюда гулять и любоваться Шереметевской усадьбой, если здесь орудует опасный маньяк? Настя начинает догадываться, что преступник вдохновился легендами о жене графа, крепостной актрисе Жемчуговой. Но лишь разоблачив злодея, она понимает, что он был всего лишь марионеткой в чужих руках…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":718233,"rate":6.386,"rate_count":1878,"kpOrder":15568,"name":"Ангелы революции","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Четверо друзей — поэт, актер, художник и кинорежиссер-примитивист — юные максималисты, ищут в молодой советской власти воплощение своих мечтаний и надежд. Революция бурлит как бутылка с яблочным вином: служебные собаки с крыльями и картошка в виде сердца, веселый нарком здравоохранения Семашко и грустные ангелы, любовь к Государю и любовь к секретарше Аннушке, расстрелы и беременности — все переплавилось и сплелось! Мечты друзей не сбудутся. Очень скоро по ним пройдется катком наша История. Но пока герои живут Грядущим и Любовью…","imdbId":"tt4163138","duration":"1:53","slogan":null,"MPAA":null},{"id":573705,"rate":6.386,"rate_count":959,"kpOrder":15569,"name":"Человек ниоткуда","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":18,"description":"Капитан отдела внедрения МВД Сергей Кутепов возвращается домой в Москву после выполнения опасного задания. Вернувшись, он узнает, что его жена Марина изменяет ему. И это – не единственная проблема, которая свалилась на Кутепова. При попытке внедрения в банду наркоторговца Кесаря погибает друг Кутепова, офицер отдела внедрения Тихонов. Начальство Кутепова подозревает, что Тихонова выдал банде кто-то из своих. Кутепову поручают внедриться в банду Кесаря и найти «крота»","imdbId":"tt1839432","duration":"1:34","slogan":null,"MPAA":null},{"id":595921,"rate":6.386,"rate_count":703,"kpOrder":15570,"name":"Проклятая мелодия","secondName":"Hwaiteu","type":"FILM","year":2011,"yearEnd":0,"countries":["Корея Южная"],"genres":["музыка","ужасы"],"age":null,"description":"Начинающая поп-группа Pink Dolls выпускает второй альбом с ремиксом на песню неизвестных авторов под названием «White». Эта композиция моментально покоряет публику и приносит коллективу долгожданную популярность. Казалось бы, мечта девушек стала реальностью, но успех нового альбома становится причиной обострения конкуренции между участницами. Каждая хочет стать ведущей вокалисткой, но выходит так, что та, кто исполняет хит «White», после этого умирает страшной смертью.","imdbId":"tt1984177","duration":"1:46","slogan":null,"MPAA":"PG-13"},{"id":1024882,"rate":6.385,"rate_count":34978,"kpOrder":15571,"name":"Калейдоскоп поцелуев","secondName":"The Kissing Booth","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Старшеклассница Эль - общительная, милая, но еще не испытавшая прелести поцелуев девушка. Ной – старший брат ее лучшего друга - дерзкий и ветреный, разбивший не одно девичье сердце. Решив однажды поучаствовать в «Будке поцелуев» на осеннем карнавале, Эль даже представить не могла, что подарит свой первый поцелуй Ною, и её жизнь изменится до неузнаваемости.","imdbId":"tt3799232","duration":"1:45","slogan":"She can tell her best friend anything. Except this one thing.","MPAA":null},{"id":48923,"rate":6.385,"rate_count":4013,"kpOrder":15572,"name":"Матадор","secondName":"The Matador","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","Ирландия","США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"В гостиничном баре в Мехико-сити встретились двое: профессиональный убийца и крупный бизнесмен. Эта встреча абсолютно незнакомых людей круто меняет жизнь обоих.","imdbId":"tt0365485","duration":"1:36","slogan":"Киллер и торговец вошли в бар","MPAA":"R"},{"id":460272,"rate":6.4,"rate_count":67,"kpOrder":15572,"name":"Третья: Девочка с голубыми глазами","secondName":"The Third: Aoi hitomi no shoujo","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В будущем, в результате разрушительной войны, Земля была выжжена превратившись в большую пустыню, среди которой встречаются немногочисленные поселения выживших. Одно из последствий войны - мутация. Мутировал как животный мир, так и человечество - появились люди, имеющие третий глаз на лбу - Тенчуган (Небесный Глаз) - позволяющий им управлять техникой, а также обмениваться информацией друг с другом. Они отделились от остальных людей быстро развивая и осваивая новые технологии. В конечном счёте человечество стало полностью контролироваться Третьими – вплоть до введения ограничение на развитие науки и техники, не дававшее возможности обычным людям осваивать новые технологии.\n\rХонока – семнадцатилетняя девушка, великолепно владеющая огнестрельным оружием, а также своей катаной, которой способна разрубить надвое даже киборга. Она – «мастер на все руки»: берётся за любое дело, будь то перетаскивание ящиков с фруктами или уничтожение мутировавших гигантских пауков. В работе ей помогает вечно ворчливый танк с искусственным интеллектом по имени Боги. Он является не только её «домом на колёсах» и передвижной крепостью, но и, отчасти, советником и наставником.\n\rСобытия разворачиваются, когда на Землю падают несколько странных метеоритов, произвольно изменяющих траекторию своего падения, что начинает тревожить Третьих. В это же время отдыхающая после очередного задания, Хонока спасает от мутантов-муравьёв странного человека по имени Икс, который бродил совершенно один ночью по пустыне...","imdbId":"","duration":"0:30","slogan":"One girl, one tank, no problem.","MPAA":null},{"id":606710,"rate":6.385,"rate_count":1955,"kpOrder":15573,"name":"Дневник слабака 3","secondName":"Diary of a Wimpy Kid: Dog Days","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный"],"age":12,"description":"Школа закончилась и Грэг готов к теплым летним денькам. Точнее был готов до того момента, когда все его далеко идущие планы на лето в одночасье накрылись медным тазом. Чем же он теперь будет заниматься все лето?","imdbId":"tt2023453","duration":"1:34","slogan":"Life in the doghouse.","MPAA":"PG"},{"id":81008,"rate":6.385,"rate_count":1445,"kpOrder":15574,"name":"День хомячка","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Жизнь трех товарищей - Степаныча, Сереги и Коляна превращается в сказку. Просыпаются однажды герои в роскошном гостиничном номере, ничего не помнят, начинают денег искать опохмелиться, а находят саквояж с миллионом долларов... \r\n\r\nВместе с деньгами врываются события, причиной которых они и оказались. Один из «непросыхающих» героев умудряется стать представителем власти в округе, другой выдвигается на нобелевскую премию, третьему вручают медаль непонятно за что. \r\n\r\nТолько вспомнить бы, что начудили, и что им за это будет. А ничего! Только у них с каждым новым днем сумма зеленых уменьшается, а количество желаний неудержимо возрастает...","imdbId":"tt0395130","duration":"1:37","slogan":"Жили-были АХ! и ОХ!, было им все нах и пох...","MPAA":null},{"id":1179488,"rate":6.385,"rate_count":860,"kpOrder":15575,"name":"Бараны","secondName":"Rams","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия"],"genres":["драма","комедия","приключения"],"age":12,"description":"Упертый Колин и упрямый Лес – братья-фермеры. Они работают бок о бок, но не разговаривают друг с другом вот уже лет сорок. Из поколения в поколение их семья разводила баранов, которые не раз завоевывали почетное звание «Баран года». Но однажды баран Леса заболел, и власти постановили забить все стадо. Братья сделают все, чтобы спасти честь семьи и своих баранов, но как тут можно действовать молча?","imdbId":"","duration":"1:59","slogan":null,"MPAA":"PG-13"},{"id":1057991,"rate":6.385,"rate_count":736,"kpOrder":15576,"name":"Ноль","secondName":"Zero","type":"FILM","year":2018,"yearEnd":0,"countries":["Индия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Бауа Сингху немного не повезло с генами, у парня немного ограничены вертикальные возможности. Зато харизмы и энергии у него через край, и, кто бы мог подумать, но Бауа удается закрутить роман аж с двумя женщинами. Одна из них - звезда кино, о которой мечтают все мужчины, другая - известная интеллектуалка в инвалидном кресле. Знакомство с обеими подтолкнет парня к достижению целей, о которых он не смел и мечтать.","imdbId":"tt6527426","duration":"2:44","slogan":null,"MPAA":null},{"id":21636,"rate":6.385,"rate_count":539,"kpOrder":15577,"name":"Братья Крэй","secondName":"The Krays","type":"FILM","year":1990,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","криминал"],"age":16,"description":"Действительная история Ронни и Регги Крэй, самых знаменитых преступников Англии. Воспитанные рукой твердокаменной мамаши, которая не признавала никакой власти, кроме власти страха, братья Крэй составили тандем насилия, соревнуясь в кровопролитии и пытках, чтобы добиться богатства и власти. Но их мечты превратились в кошмар психоза и невообразимой жестокости.","imdbId":"tt0099951","duration":"1:55","slogan":"When People are afraid of you, You can do anything. Remember that.","MPAA":"R"},{"id":1066486,"rate":6.385,"rate_count":502,"kpOrder":15578,"name":"Мой лучший друг","secondName":"Mi mejor amigo","type":"FILM","year":2018,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"Лоренцо - тихий подросток, который живёт со своими родителями и младшим братом в маленьком городе в Аргентинской Патагонии. Однажды сын друзей семьи по имени Кайто переезжает на юг и селится в доме Лоренцо. Кайто очень застенчив и почти не говорит, Лоренцо же должен помочь ему почувствовать себя как дома. Вскоре парни становятся друзьями. Однако Кайто не так прост, как кажется, и дружить с ним тоже будет непросто.","imdbId":"tt6400166","duration":"1:30","slogan":"friend zone","MPAA":null},{"id":842227,"rate":6.384,"rate_count":24353,"kpOrder":15579,"name":"Любовь","secondName":"Love","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Любовь вне добра и зла. Любовь - это генетическая потребность. Это дар и проклятие. Любовь - это болезнь, наркотик. Это потеря и обретение себя. Любовь - это самое прекрасное и самое ужасное в нашей жизни. Любовь - это переплетение душ и соединение тел. «Любовь» - это возбуждающая сексуальная мелодрама о парне, девушке и еще одной девушке.","imdbId":"tt3774694","duration":"2:15","slogan":null,"MPAA":null},{"id":2991,"rate":6.384,"rate_count":16086,"kpOrder":15580,"name":"Самолет президента","secondName":"Air Force One","type":"FILM","year":1997,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Самолет президента - самый охраняемый объект ВВС США. Президент возвращается с переговоров в Москве вместе с семьей и администрацией. Но едва самолет поднимается в воздух, его захватывает группа террористов, которыми руководит непримиримый коммунист Коршунов. Он угрожает убить заложников, если их лидер, генерал Радек, заключенный в тюрьму, не будет освобожден. Президенту приходится бороться за жизнь близких ему людей и за будущее человечества.","imdbId":"tt0118571","duration":"2:04","slogan":"The most important man, the surest airplane, the most dangerous Hijackers...","MPAA":"R"},{"id":916416,"rate":6.384,"rate_count":10307,"kpOrder":15581,"name":"Леди Макбет","secondName":"Lady Macbeth","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Викторианская Англия 19-го столетия. Небольшая деревня, живущая в соответствии с особыми укладами и нравами, присущими той поре. Молодая девушка по имени Кэтрин становится супругой мужчины, который вдвое старше её. Новоиспечённая семья относится к Кэтрин с пренебрежением и даёт девушке понять, что ждать заботы и любви в этом доме ей не стоит. Спустя некоторое время Кэтрин заводит знакомство с молодым рабочим фермы своего супруга, и между ними вспыхивает страсть.","imdbId":"tt4291600","duration":"1:29","slogan":null,"MPAA":"R"},{"id":992506,"rate":6.384,"rate_count":5598,"kpOrder":15582,"name":"Ландромат","secondName":"The Laundromat","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","драма","комедия"],"age":null,"description":"Пожилая супружеская пара отправляется на водную экскурсию, но в процессе происходит несчастный случай - судно переворачивается, многие пассажиры гибнут, в том числе и муж Эллен. Пытаясь получить полагающуюся по такому случаю страховую выплату, настырная пенсионерка узнаёт о цепочке подставных фирм, которые созданы в офшорных зонах для укрывания от налогов и отмывания незаконно нажитых средств.","imdbId":"tt5865326","duration":"1:35","slogan":"Based on actual secrets","MPAA":"R"},{"id":45479,"rate":6.384,"rate_count":1343,"kpOrder":15583,"name":"Человек-невидимка","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["драма","фантастика"],"age":12,"description":"Талантливый молодой исследователь находит способ делать физические тела невидимыми. Это кажется невероятным - однако в результате эксперимента ученый сам превращается в невидимку.\n\rС этого момента жизнь его становится мучением: объявленный опасным преступником, он подвергается преследованию; его записи украдены - и он не в состоянии вернуть   себе   прежний    облик; наконец, его открытие, попав в чужие   руки,    может   стать орудием зла...","imdbId":"tt0087043","duration":"1:29","slogan":null,"MPAA":null},{"id":701882,"rate":6.384,"rate_count":899,"kpOrder":15584,"name":"Отель","secondName":"Hotell","type":"FILM","year":2013,"yearEnd":0,"countries":["Дания","Швеция"],"genres":["драма"],"age":null,"description":"Эрика — красивая молодая девушка, у которой все прекрасно. Но однажды этому наступает конец. И тогда она прибегает к групповой психотерапии. Их разношерстная группа решает самостоятельно искать выход из ситуации. Они живут по отелям, ведь там можно жить анонимно, а наутро проснуться другим человеком.","imdbId":"tt2363178","duration":"1:37","slogan":null,"MPAA":null},{"id":576161,"rate":6.383,"rate_count":6513,"kpOrder":15586,"name":"Гавана, я люблю тебя","secondName":"7 días en La Habana","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма"],"age":18,"description":"Мастера мирового авторского кино сняли 7 маленьких увлекательных историй, действие которых происходит в Гаване.","imdbId":"","duration":"2:03","slogan":"Страсти из самого центра Кубы","MPAA":null},{"id":843169,"rate":6.383,"rate_count":817,"kpOrder":15587,"name":"Заезжий молодец","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Лариса – сильная женщина, которая давно привыкла сама справляться с любыми проблемами. Она в одиночку воспитывает непростого сына-подростка, тяжёлым трудом зарабатывает на жизнь, и давно отчаялась обрести личное счастье.\n\rСоседка Ларисы, желая завладеть её домом, сводит героиню со своим племянником Олегом, недалеким солдафоном. Устав от бесконечного одиночества, Лариса пытается построить с ним отношения, но сговор вскоре раскрывается...\n\rНеожиданно Лариса становится свидетельницей того, как полиция задерживает на улице мужчину без документов. Проникнувшись к незнакомцу, героиня помогает ему освободиться и платит за него штраф. На следующий день спасённый появляется у неё дома, но вовсе не затем, чтобы отдать долг – он просит Ларису о ночлеге. В гневе героиня прогоняет его, но дальнейшие события в корне меняют отношение женщины к этому человеку, так странно появившемуся в её жизни...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":79873,"rate":6.383,"rate_count":578,"kpOrder":15588,"name":"Принц севера","secondName":"Taiyô no ôji: Horusu no daibôken","type":"FILM","year":1968,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"Холодные ветра подули в сторону далёких северных деревень. Невиданные напасти опустошают людские селенья одно за другим - призрачные волки, ледяные мамонты и коварные оборотни несут смерть всему живому. И даже закалённые в боях воины не могут противостоять могущественному колдовству демона Грюнвальда, возжелавшего подчинить себе этот суровый край. В это смутное время в одном из селений появляется отважный мальчик Хольс с загадочным мечом, чьё имя - Солнечный. Ещё никто не знает, что его ждут великие битвы, и вскоре люди назовут его Принцем Севера.","imdbId":"tt0063668","duration":"1:22","slogan":null,"MPAA":null},{"id":6429,"rate":6.383,"rate_count":557,"kpOrder":15589,"name":"Ей это нужно позарез","secondName":"She's Gotta Have It","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"История, рассказанная несколькими людьми, которые считают, что знают Нолу Дарлинг. Хотя на самом деле, они знают лишь какую-то ее часть.","imdbId":"tt0091939","duration":"1:24","slogan":"A Seriously Sexy Comedy","MPAA":"R"},{"id":417769,"rate":6.383,"rate_count":457,"kpOrder":15590,"name":"Пуговица","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["драма","мелодрама"],"age":16,"description":"80-ые годы 20-го века. Страна охвачена «борьбой» за «перестройку» и «гласность», в Афганистане - разгар войны, где сотнями гибнут восемнадцатилетние мальчишки. Их ровесника, Дениса, мало затрагивают социальные проблемы взбудораженной страны. Новоиспеченный студент института кинематографии - в эйфории и винном хмелю... Однажды ночью он сталкивается со странной, таинственной незнакомкой и влюбляется в нее до беспамятства...\n\rВскоре Денис узнает, что возлюбленная замужем и старше его. Елизавета Тенецкая - известный режиссер, почти легенда, она - талантлива и дерзка с властью. На страсть Дениса она отвечает ледяным холодом... Прошло 20 лет... Денис так и не стал режиссером. Тогда, в отчаянии, он бросил учебу и отправился в Афган. Близость смерти сделала из него настоящего мужчину, превратила в успешного тележурналиста и публициста, но не спасла от наваждения. Спустя долгие годы он снова встречает Ее, единственную. Но судьба готовит ему новое испытание любовью...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1115288,"rate":6.382,"rate_count":5299,"kpOrder":15591,"name":"Пятнадцать минут войны","secondName":"L'Intervention","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["боевик","военный","драма"],"age":16,"description":"1976 год. Сомалийские мятежники угоняют школьный автобус, пассажиры которого — 21 французский ученик и американский учитель, и увозят его к нейтральной зоне на границе между французской колонией и Сомали. Французский капитан Андре Жерваль получает задание возглавить команду снайперов для оперативного спасения заложников. Когда переговоры терпят неудачу, Жерваль и его ребята становятся единственными, кто может спасти их жизнь.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":6106,"rate":6.382,"rate_count":2681,"kpOrder":15592,"name":"Следующая пятница","secondName":"Next Friday","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Крейга Джонса отец отправляет пожить у родни, выигравшей в лотерею, за городом. На первый взгляд спокойный спальный район становится местом веселья с приездом Крейга.","imdbId":"","duration":"1:38","slogan":"the suburbs make the hood look good","MPAA":"R"},{"id":730474,"rate":6.382,"rate_count":1826,"kpOrder":15593,"name":"Супермен: Непобежденный","secondName":"Superman: Unbound","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","приключения"],"age":0,"description":"К городу приближается несокрушимый андроид. К Земле приближается огненный шар. Бесстрашная красавица-журналистка приближается к своей цели - сделать об этом репортаж. \r\n\r\nЭто самый обычный день для Человека из стали, только на этот раз плечом к плечу с ним сражается его двоюродная сестра, Супердевушка. Приключения начинаются, когда Супермен узнаёт о том, что силы безжалостного Брэйниака смогли уменьшить и захватить Кандор, столицу планеты Криптон. \r\n\r\nСупермен намерен во что бы то ни стало освободить порабощенную метрополию и защитить родную планету от растущего могущества Брэйниака.","imdbId":"tt2617456","duration":"1:15","slogan":"The machine is coming","MPAA":"PG-13"},{"id":41292,"rate":6.382,"rate_count":1522,"kpOrder":15594,"name":"Лимита","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Когда в 1977 году эти ребята приехали в Москву из Пятигорска, у них на двоих было 160 рублей и банка кизилового варенья. А москвичи презрительно называли их лимитой. Прошли годы, и блестящие способности молодых ребят смогли реализоваться. Миша стал работником банка, шифрующим на компьютере всю документацию, Иван - хакером-преступником, перед которым не могла устоять ни одна компьютерная защита. Выполняя задания мафиозных структур и проникая в банковскую сеть, Иван помогал заказчикам грабить банки, чем заработал себе непререкаемый авторитет в преступном мире.","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":680941,"rate":6.382,"rate_count":721,"kpOrder":15595,"name":"1210","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"«1210» - это история про «маленького человека», который пытается добиться справедливости от государства. Но его попытки заранее обречены. Он - лишний, ненужный старик, против которого ополчилась даже его собственная семья.\n\rОбездоленному и обворованному ветерану войны, кажется, остается только сойти с ума. Но это еще вопрос - он безумен в этом «нормальном» мире или «нормальный» мир сошел с ума от равнодушия? В итоге, отчаявшийся старик решается на страшный поступок. Поступок, который вряд ли можно будет оправдать.","imdbId":"tt2372461","duration":"1:13","slogan":"Равнодушие рождает чудовищ","MPAA":null},{"id":107546,"rate":6.382,"rate_count":630,"kpOrder":15596,"name":"Горячая жевательная резинка 4: Трое в армии","secondName":"Sapiches","type":"FILM","year":1982,"yearEnd":0,"countries":["Германия (ФРГ)","Израиль"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"В этом фильме наши друзья идут в армию, где и продолжаются их весёлые приключения. Три «героя» на три месяца идут на сборы в армию. Но ни одного из них не взволновала строгая дисциплина армейской жизни, они придумали как можно смутить и надуть офицеров. Результат? Полный хаос и неразбериха. Подглядывания за девушками в раздевалках, танцы-шманцы-обниманцы, разговоры про секс и поиски «опытных» женщин — на что еще взрослеющим мальчикам тратить свое время...","imdbId":"tt0084629","duration":"1:47","slogan":null,"MPAA":"R"},{"id":12280,"rate":6.382,"rate_count":580,"kpOrder":15597,"name":"История одного похищения","secondName":"Screwed","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Шоферу Вилларду Филлмору крупно не повезло в жизни. Его босс, мисс Крок, адское создание, постоянно придирается к бедному Вилларду. Обуреваемый жаждой справедливой мести, Виллард заручается поддержкой своего лучшего друга Расти и решает похитить любимую собачку мисс Крок.\n\rТребуемый выкуп должен утешить бедного шофера. Но жертве покушения удается сбежать, и у мисс Крок зарождаются нехорошие подозрения.\n\rДрузья обращаются за помощью к безумному агенту похоронного бюро Гроверу Кливеру. Чем больше сообщников, тем больше неприятностей. Цель одна - не проколоться...","imdbId":"tt0156323","duration":"1:21","slogan":"Everyone gets it in the end.","MPAA":"PG-13"},{"id":568586,"rate":6.382,"rate_count":578,"kpOrder":15598,"name":"Убей меня, пожалуйста","secondName":"Kill Me Please","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Доктор Крюгер хочет изменить подход к самоубийству. Он мечтает создать терапевтическую схему, при которой суицид будет не трагедией, а обычной медицинской процедурой. Его эксклюзивная клиника привлекает странных персонажей, желающих умереть: здесь и известный комик с раковой опухолью, и пожилая берлинская шансонетка, потерявшая голос, и мужчина, лишившийся всего на свете из-за пристрастия к азартным играм. Они объясняют доктору мотивы своего решения. Каждый из них имеет право на последнюю просьбу.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":728491,"rate":6.382,"rate_count":502,"kpOrder":15599,"name":"Синдбад. Остров циклопов","secondName":"Sinbad and the Cyclops Island","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","приключения"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":391838,"rate":6.382,"rate_count":499,"kpOrder":15600,"name":"Крутой папочка","secondName":"15 ans et demi ...","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Филипп Ле Таллек, блестящий инженер, живущий в США уже 15 лет, решает возвратиться во Францию, чтобы провести побольше времени со своей дочерью Эглантин. Он надеется воспользоваться случаем, чтобы наладить контакт с дочкой, но у неё оказывается множество других забот, в список которых уж точно не входит времяпровождение с отцом...","imdbId":"tt1075111","duration":"1:37","slogan":null,"MPAA":null},{"id":535317,"rate":6.381,"rate_count":18225,"kpOrder":15601,"name":"Антураж","secondName":"Entourage","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Звезда кино Винс Чейз и его друзья бросают вызов капризному и зачастую жестокому миру Голливуда.","imdbId":"tt1674771","duration":"1:44","slogan":"The ride ain't over","MPAA":"R"},{"id":47057,"rate":6.381,"rate_count":6405,"kpOrder":15602,"name":"Бешеные скачки","secondName":"Racing Stripes","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","приключения"],"age":12,"description":"Это история о юном жеребенке зебры, который однажды оказался на проселочной дороге в грозу. Он выпал из фургона бродячего цирка, был подобран фермером и взят в конюшню на потеху дочери. Страйпс, как назвали жеребенка, рано остался без родителей. Все годы он был уверен, что он - скаковая лошадь. \r\n\r\nС помощью дочери фермера, которая мечтала стать жокеем, Страйпс преодолевает неуверенность в себе и осуществляет свою мечту. И вот однажды тренированный чистокровный жеребенок зебры выйдет-таки на состязания - престижные скачки, проводимые в штате Кентукки.","imdbId":"tt0376105","duration":"1:42","slogan":"A tail for the whole family","MPAA":"PG"},{"id":1008695,"rate":6.381,"rate_count":2657,"kpOrder":15603,"name":"Третье убийство","secondName":"Sandome no satsujin","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":16,"description":"Адвокат высшего класса Сигэмори решает стать защитником человека по имени Микуми, обвиняемого в жестоком убийстве. Микуми признался в содеянном, вины не отрицает, 30 лет назад уже привлекался за преступление подобного характера, и теперь ему грозит смертельный приговор. Но юрист уверен, что этот случай далеко не безнадёжен.","imdbId":"tt6410564","duration":"2:04","slogan":null,"MPAA":null},{"id":537206,"rate":6.381,"rate_count":536,"kpOrder":15604,"name":"Вне Сатаны","secondName":"Hors Satan","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"На берегу Ла-Манша недалеко от деревушки, речки и болот живет странный парень… Он перебивается с хлеба на воду, иногда браконьерствует, молится и зажигает костры. Девушка с фермы заботится о нем и приносит ему пищу. Они проводят время вместе в царстве дюн и лесов, предаваясь размышлениям на берегу прудов, где бродит демон…","imdbId":"tt1666168","duration":"1:50","slogan":null,"MPAA":null},{"id":974465,"rate":6.38,"rate_count":9983,"kpOrder":15605,"name":"ARQ","secondName":"ARQ","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"Будущее Земли зависит от новой технологии, но на пути к выживанию планеты — неожиданный поворот.\n\rЗапертые в лаборатории и застрявшие во временной петле, дезориентированные герои пытаются скрыться от захватчиков в масках, одновременно сохранив новый источник энергии, который может спасти человечество.","imdbId":"tt5640450","duration":"1:28","slogan":null,"MPAA":null},{"id":436830,"rate":6.38,"rate_count":2206,"kpOrder":15606,"name":"Мой сын, мой сын, что ты наделал","secondName":"My Son, My Son, What Have Ye Done","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер"],"age":16,"description":"История об актере, который сошел с ума и перепутал сцену с жизнью. Он убил свою мать, повторив греческую трагедию в пригороде Сан-Диего, и теперь детектив  пытается понять, что же привело актера к безумию. Другой важный вопрос — как выманить его из дома, где он сидит с заложниками и кричит что-то непонятное про бога и пиццу.","imdbId":"","duration":"1:33","slogan":"Вся жизнь - игра","MPAA":"R"},{"id":523065,"rate":6.38,"rate_count":1497,"kpOrder":15607,"name":"Тереза Д.","secondName":"Thérèse Desqueyroux","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Богатые семьи Аржелуза множат земли и капитал, заключая выгодные лишенные чувств браки. Так богатая любительница поразмышлять Тереза Ларок предсказуемо становится богатейшей в крае Терезой Дескейру. Внешне приняв социальные традиции, женщина им сопротивляется внутренне, не зная что и как можно изменить. Однажды ее супруг по ошибке принимает двойную дозу токсичного лекарства. Видевшая все Тереза не препятствует этому, воспринимая случившееся как шанс обрести свободу, и даже решается судьбе слегка помочь.","imdbId":"tt1654829","duration":"1:50","slogan":"The fate of a woman.","MPAA":null},{"id":986922,"rate":6.38,"rate_count":1422,"kpOrder":15608,"name":"Если бы да кабы","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"35-летней Екатерине Колесниковой кажется, что жизнь не удалась: вместо Миланского подиума - фабрика по пошиву спецодежды, а муж, некогда яркий и талантливый музыкант, превратился в унылого районного фининспектора. Но вдруг судьба дает Кате шанс вернуться на 17 лет назад и попытаться изменить свою жизнь.","imdbId":"tt5810682","duration":"1:30","slogan":null,"MPAA":null},{"id":45987,"rate":6.38,"rate_count":1417,"kpOrder":15609,"name":"Взломщик","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"После смерти матери тринадцатилетний Семен берет на себя ответственность за семью. Он мечтает, чтобы отец перестал пить, женился и был бы счастлив. Подросток верит в талант старшего брата и оберегает его от неверных шагов.","imdbId":"tt0092186","duration":"1:30","slogan":null,"MPAA":null},{"id":36384,"rate":6.38,"rate_count":1178,"kpOrder":15610,"name":"Месть ниндзя","secondName":"Revenge of the Ninja","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Мастер искусства ниндзюцу Чо по прозвищу Чёрный Ниндзя вместе с сыном переезжает в США и начинает новую жизнь после того, как в Японии группа ниндзя убивает почти всех членов его семьи. Чо открывает магазин игрушек, не подозревая, что его нечистый на руку партнер провозит контрабандой героин, набивая им кукол. Осознание того, что партнер и друг предал его, становится последней каплей в чаше терпения Чёрного Ниндзя.","imdbId":"tt0086192","duration":"1:30","slogan":"They're the last two alive... But when they meet, only one will survive.","MPAA":"R"},{"id":404315,"rate":6.38,"rate_count":1110,"kpOrder":15611,"name":"Зануда","secondName":"L'emmerdeur","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Две комнаты в отеле. В одной поселился профессиональный убийца, в другой – потенциальный самоубийца. Между комнатами – дверь и когда она откроется, циничному преступнику предстоит познакомиться с чемпионом мира по занудству, страдающему от несчастной любви.","imdbId":"","duration":"1:24","slogan":null,"MPAA":null},{"id":1366888,"rate":6.38,"rate_count":914,"kpOrder":15612,"name":"ЛЕГО Шазам: Магия и монстры","secondName":"LEGO DC Shazam!: Magic and Monsters","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt12093878","duration":"1:21","slogan":null,"MPAA":null},{"id":181115,"rate":6.38,"rate_count":551,"kpOrder":15613,"name":"Наполовину серый","secondName":"Fifty Percent Grey","type":"FILM","year":2001,"yearEnd":0,"countries":["Ирландия"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Сержант просыпается в одиночестве, перед ним телевизор, в руках — пистолет. Впереди у него — вечность.","imdbId":"tt0303336","duration":"0:03","slogan":null,"MPAA":null},{"id":754888,"rate":6.379,"rate_count":21439,"kpOrder":15614,"name":"Рок Дог","secondName":"Rock Dog","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Встречайте, новый герой отправляется покорять город зверей! Он – пёс Боуди, и он не унывает, несмотря ни на что. Ему на роду написано сторожить родную деревню от волков, а он мечтает стать учеником живой рок-легенды, кота по имени Энгус. Однако у Энгуса совсем другие планы, да и волки подстерегают за каждым углом. Но если не вешать хвост, то всё в твоих лапах!","imdbId":"","duration":"1:20","slogan":"A new breed of rock star","MPAA":"PG"},{"id":471108,"rate":6.379,"rate_count":7239,"kpOrder":15615,"name":"Неотразимая Тамара","secondName":"Tamara Drewe","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Девица Тамара приезжает в свой родной дом, что находится в английской деревушке. Оказывается, что раньше она была страшненькой и носатой, но после пластической операции превратилась в секс-бомбу. В деревне живут в основном писатели, некоторые из них с трудом сохраняют верность, а некоторые вообще кукуют в полном одиночестве.\n\rТамара была бы и рада вернуться к своему подростковому увлечению, красавчику Энди, но случай сводит ее с ударником популярной группы, после чего события развиваются самым неожиданным образом.","imdbId":"tt1486190","duration":"1:47","slogan":"A comedy about sex, love and a nose job...","MPAA":"R"},{"id":104143,"rate":6.379,"rate_count":4141,"kpOrder":15616,"name":"Попса","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["драма","мюзикл"],"age":16,"description":"Восемнадцатилетняя провинциалка Славка приезжает в Москву с мечтой стать певицей. Ее надежды связаны с известным музыкальным продюсером Ларисой, чья визитная карточка лежит в ее сумочке. Испытав на себе «прелести» богемного образа жизни поп-звезд, Славка изменяет свои взгляды на жизнь…","imdbId":"tt0460532","duration":"1:51","slogan":"Будет круто!","MPAA":null},{"id":325544,"rate":6.379,"rate_count":2867,"kpOrder":15617,"name":"Пробуждение","secondName":"Wake","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Молодая женщина по имени Кэрис, стремясь испытать сильные эмоции, регулярно посещает похороны незнакомых ей людей. На одних из них она встречает Тайлера, оплакивающего умершую невесту, и влюбляется в него.","imdbId":"tt0960097","duration":"1:37","slogan":"Meet Carys. She's a mourning person...","MPAA":"R"},{"id":77141,"rate":6.379,"rate_count":1886,"kpOrder":15618,"name":"Продюсеры","secondName":"The Producers","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл"],"age":16,"description":"Нью-Йорк, 1959 год. Театральный продюсер Макс Бялысток, чье имя всего несколько лет назад гремело по всему миру и являлось синонимом успеха, погряз в неудачах и провалах, которые следуют один за другим.\n\rНо случай сводит его с бывшим финансовым директором Лео Блумом, и они тут же изобретают «схему» - брать кредит под постановку заведомо провального шоу и присваивать непотраченное. И вот первый проект - «Молодые годы Адольфа Гитлера» в литературной обработке бывшего нациста Франца Либкина, режиссером которого будет богемный Роджер де Бри с постаревшей шведской секс-бомбой Уллой в главной роли. Осталось только дождаться реакции зрителей…","imdbId":"tt0395251","duration":"2:14","slogan":null,"MPAA":"PG-13"},{"id":901215,"rate":6.379,"rate_count":1458,"kpOrder":15619,"name":"Осада Жадовиля","secondName":"The Siege of Jadotville","type":"FILM","year":2016,"yearEnd":0,"countries":["Ирландия","ЮАР"],"genres":["биография","боевик","военный"],"age":null,"description":"Политический кризис охватил Конго после провозглашения независимости от Бельгии в 1960 году. Долгое время эта африканская страна была колонией и управлялась из Европы, и как только конголезцам дали волю, они устроили у себя на родине дележ власти, переросший в гражданскую войну. В итоге туда ввели миротворческую миссию ООН, а все бельгийские силы попросили удалиться. Удалились далеко не все, и в 1961 году ирландский батальон, насчитывавший 150 бойцов, попал в осаду трех тысяч французских и бельгийских наемников, работавших на горнодобывающую компанию.","imdbId":"tt3922798","duration":"1:48","slogan":null,"MPAA":null},{"id":612622,"rate":6.379,"rate_count":1333,"kpOrder":15620,"name":"Арифметика подлости","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Однокурсниц Марину и Варю связывает общая история. Когда-то у отца Марины и матери Вари был роман, после которого Борис вернулся в семью, а у Людмилы жизнь пошла по наклонной. Варя, вынужденная работать на панели, чтобы иметь хоть какие-то деньги, вынашивает план мести. Она завязывает роман с преподавателем физкультуры Костей, в которого влюблена Марина, и вскоре объявляет ему о своей беременности. Костя делает Варе предложение, но во время свадьбы выясняется, что ребенка от Кости ждет и Марина.","imdbId":"tt3077484","duration":"1:27","slogan":null,"MPAA":null},{"id":845,"rate":6.379,"rate_count":572,"kpOrder":15621,"name":"Жизнь за кадром","secondName":"State and Main","type":"FILM","year":2000,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","комедия"],"age":12,"description":"В поисках идеальной съемочной площадки в маленький тихий городок Старая Мельница приезжают именитые кинематографисты. Здесь они намереваются дешево и быстро снять свой новый шедевр, действие которого разворачивается на фоне ветхой водяной мельницы.\n\rНо что им теперь делать? Ведь мельница давно сгорела, исполнитель главной роли, любитель малолетних девочек, не может забыть о своих грешках, эротическая актриса не хочет раздеваться, а сценарист потерял свою пишущую машинку!\n\rОстается надеяться лишь на помощь добрых и наивных местных жителей, которые не оставят в беде маститых киношников, попавших в крайне затруднительную ситуацию.","imdbId":"tt0120202","duration":"1:45","slogan":"Голая правда о том, как рождаются шедевры","MPAA":"R"},{"id":1317850,"rate":6.379,"rate_count":628,"kpOrder":15622,"name":"Супернова","secondName":"Supernova","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"​​​​​​​Сэм и Таскер отправляются в путешествие по Великобритании, о котором давно мечтали. Это приключение имеет для них особый смысл, поскольку Таскер стремительно теряет память, а вместе с ней и жажду жизни. Сможет ли Сэм показать ему в этом пути, что жизнь — это самое прекрасное из чудес, несмотря на все трудности?","imdbId":"tt11169050","duration":"1:33","slogan":"Жизнь — самое удивительное из чудес","MPAA":"R"},{"id":6226,"rate":6.378,"rate_count":3010,"kpOrder":15623,"name":"Кукловоды","secondName":"The Puppet Masters","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"По местному телеканалу одного небольшого городка в США проходит сообщение о том, что в окрестностях города совершил посадку НЛО. Спустя некоторое время тот же телеканал опровергает высказанную ранее информацию, представляя её как выдумку местных мальчишек. Тем не менее, сотрудники секретной службы направляются туда для проверки сообщения и обнаруживают плохо скроенный макет космической тарелки.\n\rЧрезмерная любезность и гостеприимство местных жителей заставляют их задуматься о том, что же случилось на самом деле. Уверенность приходит в тот момент, когда на спине одного из жителей городка они обнаруживают странного вида паразита явно неземного происхождения. Предотвратить беду не получится - число людей, заражённых пришельцами, увеличивается не по дням, а по часам.","imdbId":"tt0111003","duration":"1:49","slogan":"Trust No-one","MPAA":"R"},{"id":592400,"rate":6.378,"rate_count":2056,"kpOrder":15624,"name":"Артур Ньюман","secondName":"Arthur Newman","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Пожалуй, в жизни многих людей бывают моменты, когда хочется полностью перечеркнуть свое прошлое и настоящее и начать жизнь с чистого листа. В большинстве своем эти мечты так и остаются мечтами, но вот главный герой фильма Уоллес решился на кардинальные изменения.","imdbId":"","duration":"1:44","slogan":"If you don't have a life, get someone else's.","MPAA":"R"},{"id":278849,"rate":6.378,"rate_count":1159,"kpOrder":15625,"name":"Том и Джерри: Трепещи, Усатый!","secondName":"Tom and Jerry in Shiver Me Whiskers","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Это хулиганское путешествие затеял Том, когда отправился в плавание на непритязательной лодке за самым известным и ужасным пиратом морей Капитаном Рэдом. Устав драить палубу, Том думает, что удача изменила ему, но тут неожиданно всплывает мистическая бутылка, в которой хранится карта сокровищ. \n\rМечта Тома найти сокровище и забрать его себе, похоже, невыполнима - в бутылке, кроме карты, обнаружился мышонок Джерри. Бедный маленький Джерри был стражем карты, а теперь у него на хвосте жадный кот. Придется ли Джерри отдать сокровище? Попадет ли Том первым на остров? Гонка началась, а Тому и Джерри нужно быть вместе, чтобы пробраться через обезьян, атакующих кокосами, обойти гигантского осьминога, а также перехитрить пиратов, и найти, наконец спрятанные сокровища!","imdbId":"tt0808508","duration":"1:14","slogan":null,"MPAA":null},{"id":1113170,"rate":6.378,"rate_count":692,"kpOrder":15626,"name":"Нянька на рождество","secondName":"Kalte Füße","type":"FILM","year":2018,"yearEnd":0,"countries":["Австрия","Германия"],"genres":["комедия"],"age":12,"description":"По нелепой случайности воришка Денис оказывается в роли сиделки у прикованного к инвалидному креслу. Он вынужден ухаживать за богатым бизнесменом и его внучкой, которая приехала навестить деда. Рэймонд с радостью избавился бы от непрошенного гостя, но снежная буря вынуждает их оставаться в одном доме.\n\rНачинается игра, в которой старик и молодой человек применяют свои способности с ужасающей изобретательностью...","imdbId":"tt7883774","duration":"1:37","slogan":null,"MPAA":null},{"id":1045066,"rate":6.378,"rate_count":586,"kpOrder":15627,"name":"Голова. Два уха","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":16,"description":"В занесенном снегом селе живет пастух Иван Сергеевич. Каждое утро Иван Сергеевич убирает навоз, кормит коров. Так проходит день за днем.\n\rВ одно зимнее утро на дорогой машине в село приезжает незнакомый мужчина и предлагает Ивану Сергеевичу хорошую работу в городе. Иван Сергеевич с радостью соглашается. Незнакомец увозит Ивана Сергеевича из села в город…","imdbId":"tt7612554","duration":"1:18","slogan":null,"MPAA":null},{"id":627255,"rate":6.377,"rate_count":8900,"kpOrder":15628,"name":"Между нами музыка","secondName":"Song to Song","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Юная Фэй мечтает о музыкальной карьере, и в этом ей может помочь богатый и влиятельный продюсер Кук, и их связывают не только деловые отношения. Но однажды на вечеринке девушка знакомится с талантливым музыкантом БиВи. Он тоже только в начале своего пути наверх. Между ними с первой минуты возникает такое притяжение, сопротивляться которому бесполезно. В то же время в жизни Кука появляется еще одна женщина, Ронда. Каждому в этом любовном четырехугольнике неизбежно придется сделать свой выбор.","imdbId":"","duration":"2:09","slogan":"Love. Obsession. Betrayal.","MPAA":"R"},{"id":464520,"rate":6.377,"rate_count":8384,"kpOrder":15629,"name":"Убить гонца","secondName":"Kill the Messenger","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Репортер, собирая материал для статьи, попадает в нестандартную ситуацию: он находит секретные файлы ЦРУ, в которых четко прописано причастие госорганов к транспортировке кокаина в особо крупных размерах в Калифорнию. Несмотря на все неприятности, последующие за разоблачением, публикация выходит в одном из самых известных журналов США. Существование репортера становится нежелательным для всех, кто хоть как-то соприкасался с «кокаиновым» делом. После широкой огласки статьи убить журналиста просто так нельзя, ведь тогда правдивость материала станет очевидной, зато ведомство может обвинить репортера в другом...","imdbId":"tt1216491","duration":"1:52","slogan":"А ты умеешь хранить государственную тайну?","MPAA":"R"},{"id":88685,"rate":6.377,"rate_count":3137,"kpOrder":15630,"name":"Волшебник Земноморья","secondName":"Earthsea","type":"TV_SHOW","year":2004,"yearEnd":2004,"countries":["Канада","США"],"genres":["драма","приключения","фэнтези"],"age":12,"description":"Целеустремленный юноша, способный поспорить своими магическими способностями с самыми могущественными волшебниками… Прекрасная юная жрица, которой предстоит встреча с силами Зла… Король-воин, с одинаковым изяществом владеющий и словом и оружием… Острова, драконы, маги, заклинания, пророчества, выпущенное на свободу Зло и утраченное Равновесие… Все это - магический мир Земноморья…","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":589,"rate":6.377,"rate_count":2109,"kpOrder":15631,"name":"Анатомия","secondName":"Anatomie","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия"],"genres":["триллер","ужасы"],"age":16,"description":"Студентка медицинского института попадает на учебную практику к известному профессору, но девушка и не подозревала, что ей предстоит изучать странную и жестокую науку: маститый наставник оказывается вовсе не тем, за кого себя выдает.","imdbId":"tt0187696","duration":"1:43","slogan":"Die einen studieren. Die anderen werden studiert. (Some study. Some are studied.)","MPAA":"R"},{"id":86718,"rate":6.377,"rate_count":1532,"kpOrder":15632,"name":"Элли Паркер","secondName":"Ellie Parker","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Как белка в колесе! И все ради чего? Ежедневный вопрос лучшей подруги Сэм, бойфренда Джастина и мимолетного увлечения по имени Крис в адрес Элли Паркер. Мотаясь с одного кастинга на другой, на ходу меняя макияж и одежду, Элли грезит получить роль в каком-нибудь фильме и стать новой звездой Голливуда. Когда, казалось бы, вера в себя и свои силы уже потеряна навсегда и призрачность мечты становится очевидной и для самой героини, неожиданно приходит предложение попробовать себя на роль в довольно необычном проекте. Как знать, может это - последний шанс стать актрисой и прославиться?","imdbId":"tt0436262","duration":"1:35","slogan":"Талант бесспорен. Так же, как иногда – слезы…","MPAA":"R"},{"id":5725,"rate":6.377,"rate_count":487,"kpOrder":15634,"name":"Плеть и тело","secondName":"La frusta e il corpo","type":"FILM","year":1963,"yearEnd":0,"countries":["Италия","Франция"],"genres":["мелодрама","ужасы"],"age":16,"description":"В замок старого графа Менлиффа возвращается его блудный сын Курт, некогда изгнанный за совращение дочери служанки (та покончила собой) и лишенный наследства. Курт обнаруживает, что его возлюбленная Нивенка  стала женой его брата. Он пытается вернуть женщину себе, но погибает при странных обстоятельствах. А Нивенка утверждает, что ее посещает призрак покойного Курта.","imdbId":"","duration":"1:31","slogan":"The most deliriously romantic horror picture ever made!","MPAA":null},{"id":638052,"rate":6.376,"rate_count":12846,"kpOrder":15635,"name":"Черная бабочка","secondName":"Black Butterfly","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Пол – писатель, живущий в одиноком домике на отшибе. В последнее время его дела идут не очень: заказчик забраковал его последнюю книгу, а сам он пытается забыть о неудачах с помощью алкоголя. Однако жизнь отшельника резко меняется, когда он встречает незнакомца, помогающего ему избежать потасовки в придорожном кафе. Узнав, что незнакомец путешествует налегке, Пол предлагает тому остановиться у него на ночлег. Незнакомец неожиданно проявляет интерес к писателю и предлагает новый сюжет для его книги. Но кто он такой, и что означает загадочная татуировка в виде черной бабочки на его теле?","imdbId":"","duration":"1:33","slogan":"A killer story with a twist.","MPAA":"R"},{"id":900,"rate":6.376,"rate_count":2794,"kpOrder":15636,"name":"Электрошок","secondName":"Shocker","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Серийный убийца приговорен к казни на электрическом стуле. Однако он умудряется использовать электрошок, чтобы «воскреснуть» из мертвых. Причем он может выступать как в своем обличии, так и в образе своих жертв. И теперь он жаждет отомстить футболисту, который выдал маньяка-убийцу полиции. ","imdbId":"tt0098320","duration":"1:49","slogan":"Mass murderer Horace Pinker was put to death. Then he really got mad","MPAA":"R"},{"id":566830,"rate":6.376,"rate_count":2029,"kpOrder":15637,"name":"Настоятель","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":16,"description":"Убит священник, отец Михаил, настоятель церкви небольшого провинциального города. В город приезжает новый настоятель. Он хочет навести в городе порядок и свести к минимуму преступность. Единственное его оружие - слово Божие. Но всеми делами в городе заправляет некто Агафонов, очень богатый бизнесмен, сделавший состояние на торговле наркотиками. Агафонов и его боевики держат в страхе весь город, а вскоре они узнают о криминальном прошлом отца Андрея, который когда-то был известным питерским преступным авторитетом. Трагические события привели его к Богу, а помог ему именно отец Михаил. \n\rУ Андрея нет выбора - в одиночку он начинает борьбу с людьми Агафонова....","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":734419,"rate":6.376,"rate_count":986,"kpOrder":15638,"name":"Про Алекса","secondName":"About Alex","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"История о семи друзьях по колледжу, которые вновь собрались вместе после того, как один из них попытался покончить с собой. Друзья приезжают на выходные, чтобы приглядеть за Алексом и тут, за разговорами, всплывают былые обиды, и их дружба начинает трещать по швам…","imdbId":"tt2667918","duration":"1:39","slogan":"Sex #Jealousy #Wine #Regret - After all, what are friends for?","MPAA":"R"},{"id":5244,"rate":6.376,"rate_count":890,"kpOrder":15639,"name":"Две жизни","secondName":"Passion of Mind","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Милая Мари - недавно овдовевшая мать двух прелестных дочерей - ведет тихую спокойную жизнь в живописном французском городке. Но каждую ночь она попадает в другую реальность, превращаясь в современную преуспевающую женщину. Очаровательная Марти возглавляет литературное издательство в Нью-Йорке. Сжигая сердца поклонников, красотка наслаждается стремительным темпом городской жизни.\n\rБлуждая во сне и наяву, Марти-Мари теряет связь с реальным миром, не зная, что существует на самом деле, а что - лишь плод ее воображения. ","imdbId":"","duration":"1:45","slogan":"What if you had two lives at once. What if you knew that one life took place only in your dreams. What if you didn't know which life was real.","MPAA":"PG-13"},{"id":414985,"rate":6.376,"rate_count":669,"kpOrder":15640,"name":"Брайтонский леденец","secondName":"Brighton Rock","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Мелкий хулиган собирается жениться на официантке, которая может доказать, что тот замешан в убийстве местного головореза.","imdbId":"tt1233192","duration":"1:51","slogan":"Love. Murder. Revenge.","MPAA":"R"},{"id":85901,"rate":6.399,"rate_count":256,"kpOrder":15641,"name":"Седьмое небо","secondName":"7th Heaven","type":"TV_SHOW","year":1996,"yearEnd":2007,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Этот 11-и сезонный американский сериал повествует о христианский семье Кемден. В центре событий родители и их семеро детей. Не смотря на высокие моральные ценности, которые на протяжении всего теле-шоу родители прививают своим детям, последние все равно совершают ошибки, свойственные любым подросткам. В сериале поднимается множество социальных тем - ранний секс и беременность, алкоголь, проблемы и непонимание с родителями.","imdbId":"","duration":"0:43","slogan":"You can relate...","MPAA":null},{"id":1421546,"rate":6.375,"rate_count":16657,"kpOrder":15642,"name":"Борат 2","secondName":"Borat: Gift of Pornographic Monkey to Vice Premiere Mikhael Pence to Make Benefit Recently Diminished Nation of Kazakhstan","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":16,"description":"По мнению президента Казахстана 14 лет назад журналист Борат Сагдиев опозорил родину на весь мир, поэтому его сослали на рудники, а из продюсера Азамата сделали кожаное кресло. Теперь президент больше обеспокоен тем, что влиятельные державы не воспринимают его страну всерьёз. И вот Борату выдаётся новое задание: отправиться в Америку и подарить вице-президенту Майку Пенсу обезьяну Джонни — министра культуры Казахстана и порно-звезду N1. Но по прибытии в ящике вместо обезьяны Борат обнаруживает собственную 15-летнюю дочь Тутар. И решает сделать подарком её.","imdbId":"tt13143964","duration":"1:35","slogan":"Wear mask. Save live.","MPAA":"R"},{"id":432880,"rate":6.399,"rate_count":168,"kpOrder":15642,"name":"Расколотый","secondName":"Shattered","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Канада"],"genres":["драма","криминал"],"age":null,"description":"Бен Салливан - жестокий, умный детектив, страдающий раздвоением личности. Занимаясь раскрытием убийств, Бен должен справляться со всеми сложностями его жизни как полицейского, так и человека с редким синдромом, не зная когда и какая личность проявится следующей.","imdbId":"tt1327810","duration":"0:44","slogan":null,"MPAA":null},{"id":841397,"rate":6.375,"rate_count":2230,"kpOrder":15643,"name":"Тэд-путешественник и тайна царя Мидаса","secondName":"Tadeo Jones 2: El secreto del Rey Midas","type":"FILM","year":2017,"yearEnd":0,"countries":["Испания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Тэд, не самый удачливый и ловкий исследователь и путешественник, и его странноватые друзья, в числе которых настоящая мумия и смышленый пес Джефф, отправляются на розыски злобного богача Джека Рэкхема, похитившего Сару. Любимая Тэда обнаружила, где спрятаны сокровища легендарного царя Мидаса, и злодей надеется их заполучить. Но Тэд и его команда должны разрушить планы беспринципного богача и освободить Сару!","imdbId":"tt3896102","duration":"1:25","slogan":"Get ready for a great adventure.","MPAA":"PG"},{"id":663341,"rate":6.398,"rate_count":465,"kpOrder":15643,"name":"Бен и Кейт","secondName":"Ben & Kate","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["США"],"genres":["комедия"],"age":null,"description":"Кэйт Фокс всю жизнь жила по правилам, пока не залетела в колледже, из-за чего ей пришлось бросить учебу. После рождения дочки Мэдди, Кейт забыла о том, что ей двадцать. Она работает в баре, чтобы свести концы с концами, уделяя достаточно времени дочери. И она готова к любой катастрофе, кроме приезда своего старшего брата. Бен обожает неприятности. Его заразительная энергия заставит любого поддаться на его безумные идеи. Он вам всю жизнь испортит, но вы будете ему за это благодарны. Если Кейт — это планы и подготовка, Бен — это спонтанность и гениальные идеи. И не смущайтесь, что он выглядит как голодранец — однажды он обязательно станет миллионером.","imdbId":"tt2177491","duration":"0:22","slogan":"His sister. Her daughter. Who's raising who?","MPAA":null},{"id":874985,"rate":6.375,"rate_count":1884,"kpOrder":15644,"name":"Ведьма любви","secondName":"The Love Witch","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"В некоем странном мире, стилизованном под Америку 60-х годов, молодая ведьма очень хочет любить и быть любимой. А для этого все средства хороши. Она выбирает самых отборных самцов и использует всё свои заговоры и женские штучки, чтобы приворожить очередного красавчика. Но вот беда - сильные снаружи, слабые внутри они не выдерживают чар хрупкой женщины и умирают.","imdbId":"tt3908142","duration":"2:00","slogan":"She Loved Men... To Death.","MPAA":null},{"id":405630,"rate":6.397,"rate_count":369,"kpOrder":15644,"name":"Призвание","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Беларусь"],"genres":["детектив","криминал"],"age":12,"description":"История фильма основана на реальных исторических событиях. Самые известные преступления с середины восьмидесятых годов прошлого столетия и до наших дней были использованы в качестве основы для детективных сюжетов картины. Главный герой - Олег Крайнов, отслужив в армии, приезжает в Москву поступать во ВГИК на актёрский факультет. \r\n\r\nВолею случая он приходит работать в милицию и тут находит своё призвание. К работе он подходит творчески, за что и получает прозвище Артист. В интересах расследования Олег виртуозно перевоплощается в «бизнесмена», «бандита», «лоха». Стараясь идти в ногу с прогрессом, он внедряет в работу милиции новые технологии. Крайнов никогда не изменит себе и своим принципам, чем заслуживает репутацию порядочного человека и честного мента…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1690,"rate":6.375,"rate_count":752,"kpOrder":15645,"name":"Почти герои","secondName":"Almost Heroes","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["вестерн","комедия","приключения"],"age":0,"description":"В 1794 году по поручению президента США состоялась экспедиция на Дикий Запад, в последствии названная экспедицией Льюиса и Кларка. Однако мало кто знает, что немногим ранее состоялась другая экспедиция по тому же маршруту.\n\rГруппа веселых дебоширов и бедолаг, невзирая на невероятные препятствия и козни врагов, достигла американских берегов Тихого океана и даже пошла немного далее.","imdbId":"","duration":"1:30","slogan":"Almost History... Almost Legends... Mostly Ridiculous.","MPAA":"PG-13"},{"id":780226,"rate":6.397,"rate_count":141,"kpOrder":15645,"name":"Путеводитель в мире кино","secondName":"Movie Guide","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Грузия"],"genres":["документальный","новости","ток-шоу"],"age":null,"description":"","imdbId":"tt2841688","duration":"0:06","slogan":null,"MPAA":null},{"id":79452,"rate":6.374,"rate_count":8663,"kpOrder":15646,"name":"Операция «С новым годом»","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"В канун Нового года в отделение травмы при разных обстоятельствах попадают несколько человек, включая генерала. С травмой половых органов и с вывихнутой челюстью привозят бизнесмена, благодаря которому в больнице появляются шикарная выпивка и закуска. Из женского отделения приглашаются травмированные дамы, на территории выкапывается и наряжается ёлка, появляется милиционер с задержанным, проглотившим медаль блюстителя закона...","imdbId":"tt0117254","duration":"1:33","slogan":null,"MPAA":null},{"id":470685,"rate":6.396,"rate_count":184,"kpOrder":15646,"name":"Форт Боярд","secondName":"Fort Boyard - Az Eröd","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Венгрия","Франция"],"genres":["игра","приключения"],"age":null,"description":"Участники игры должны добыть в испытаниях как можно больше ключей. Каждое задание — это состязание в силе, смекалке, выносливости и воле к победе. Здесь важно думать, но не медлить, сомневаться, но не останавливаться. Если игрок растеряется хоть на минуту — он окажется пленником крепости!","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":467979,"rate":6.374,"rate_count":2178,"kpOrder":15647,"name":"Парень моей девушки","secondName":"My Girlfriend's Boyfriend","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Джесси - дерзкая и умная женщина, которая до сих пор не может найти свой идеал. Однажды она встречает Итана, писателя в отчаянии, после того, как очередной его роман отвергнут издателями. Для Джесси, эта встреча больше, чем возможность вдохновить Итана. Через несколько минут после встречи, к Джесси знакомится с Троем, уверенным и успешным рекламщиком, всегда элегантным и романтичным. Теперь перед Джесси романтической парадокс: что же делать девушке, когда она встречает два идеала?","imdbId":"","duration":"1:21","slogan":"The story of a girl who meets her one true love... Twice","MPAA":"PG"},{"id":96892,"rate":6.374,"rate_count":848,"kpOrder":15648,"name":"Уроцукидодзи: Легенда о сверхдемоне","secondName":"Chôjin densetsu Urotsukidôji","type":"FILM","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":18,"description":"Мир состоит из трёх царств: людей, зверолюдей и демонов. И среди демонов бытует легенда о том, что раз в 3000 лет рождается Сверхдемон. Он родится, и тогда три царства объединятся в вечную империю, но все живое в них будут уничтожено. Множество обитателей других царств живёт в мире людей. Один из них, Амано Дзяку из царства зверолюдей, ещё 300 лет назад отправился в наш мир, чтобы предотвратить всеобщий апокалипсис. Но его миссия оказалась невероятно трудной, ведь чудовищные приспешники зла не дремлют, а узнать самого Сверхдемона среди юных обитателей Токио очень непросто.","imdbId":"tt0108461","duration":"1:48","slogan":"Animation Beyond Imagination","MPAA":null},{"id":565211,"rate":6.396,"rate_count":140,"kpOrder":15648,"name":"Зовите меня Фитц","secondName":"Call Me Fitz","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Канада"],"genres":["комедия"],"age":18,"description":"Его зовут Ричард Фитцпатрик. Он самый сексуальный продавец поддержанных автомобилей в городе. В жизни Ричарда есть только один человек, которого он любит и о котором он заботится – это сам Ричард, или же, как он себя называет Фитц. Фитцу плевать на всех, ему нравится жить только для себя, и свою жизнь менять он не собирается. С таким положением вещей не согласен Ларри – совесть Фитца и его новоявленный компаньон, который, во что бы то ни стало, решил превратить Фитца в человека широкой души.","imdbId":"tt1558182","duration":"","slogan":null,"MPAA":null},{"id":432571,"rate":6.374,"rate_count":842,"kpOrder":15649,"name":"Ятинсотэстс","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["мюзикл","триллер","фантастика"],"age":null,"description":"Свадьба бурятского чабана Батыра заканчивается кошмарной трагедией - невесте отрубили голову. Батыра арестовывает сельский милиционер Жададык. В тюрьме Батыр знакомится со шведским порно-королем Свеном, который отсиживает срок за развратные действия во время проведения Олимпийских игр в Москве. Швед открывает Батыру страшную тайну о пришельцах-роботах. Отсидев срок Батыр возвращается и становится миллиционером. Его мучает вопрос кто же убил его невесту и он не останавливается перед убийствами подозреваемых.И тут наносят удар пришельцы-терминаторы, но Батыр ничего не страшится.","imdbId":"tt6354386","duration":"1:27","slogan":null,"MPAA":null},{"id":466464,"rate":6.396,"rate_count":123,"kpOrder":15649,"name":"Маски: Игра в классики. Дон Жуан. Ромео и Джульетта","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":0,"description":"«Дон Жуан». Неожиданная встреча вездесущего проходимца Дон Жуана с обворожительной, сексуально-озадаченной Донной Анной, едва не заканчивается казнью, но...   \r\n\r\n«Ромео и Джульетта». Нет ничего смешнее на белом свете, чем шоу о Ромео и Джульетте!   Джульетта - девочка-переросток, обещана в жёны Парису родственнику князя, травмированному в детстве в голову утюгом. Неожиданная встреча на балу с Ромео, законченным романтиком, зажигает в сердцах влюблённых негасимую страсть.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":706020,"rate":6.374,"rate_count":816,"kpOrder":15650,"name":"Андердог","secondName":"Sommeren '92","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Дания","Швеция"],"genres":["биография","драма","комедия"],"age":16,"description":"Тренер датской сборной по футболу Рикард Мёллер Нильсен пытается внедрить новую тактику игры. Футболисты не понимают, чего он добивается. Журналисты критически настроены к нему. В итоге Дания не получает путёвку в финальную стадию чемпионата Европы. Но летом 1992-го года судьба неожиданно преподносит ему ещё один шанс. Данию всё-таки пригласили на европейский турнир вместо Югославии, обложенной международными санкциями. В багаже команды – плохая сыгранность, внутренние разногласия и личные проблемы у игроков. Но Рикард по-прежнему убеждён, что Дания может стать чемпионом Европы.","imdbId":"tt2378830","duration":"1:33","slogan":null,"MPAA":null},{"id":573712,"rate":6.396,"rate_count":65,"kpOrder":15650,"name":"Аппараты да Винчи","secondName":"Doing DaVinci","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Канал Discovery Science представляет программу «Аппараты Да Винчи» - увлекательный сериал, в котором на практике реализуются разработки Леонардо Да Винчи, самого великого художника в мире. Его чертежи представляют уникальные инженерные разработки и совершенно не похожи на то, что изобретали в то время. Посмотрите, как команда историков, механиков и инженеров XXI века пробует создать эти уникальные аппараты, используя материалы, существовавшие в эпоху Да Винчи. Бронированный танк, трехэтажная осадная лестница и тележка скифов - команда должна определить, можно ли воплотить эти разработки в жизнь или оставить их мирно спать в учебниках истории.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":688993,"rate":6.395,"rate_count":104,"kpOrder":15651,"name":"Самое смешное видео Америки","secondName":"America's Funniest Home Videos","type":"TV_SHOW","year":1989,"yearEnd":1,"countries":["США"],"genres":["комедия","реальное ТВ","семейный"],"age":null,"description":"Коллекция забавных случаев из жизни американцев, запечатленных на домашнюю камеру. Комедийное шоу, ставшее популярным еще в 80-х годах 20-го века, до сих продолжает собирать у экрана любителей смотреть, а также снимать на пленку анекдотичные курьезы обычных людей.","imdbId":"tt0098740","duration":"0:30","slogan":null,"MPAA":null},{"id":477647,"rate":6.373,"rate_count":61499,"kpOrder":15652,"name":"Гостья","secondName":"The Host","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Швейцария"],"genres":["драма","мелодрама","фантастика"],"age":12,"description":"Земля – в опасности! Наше место скоро займут Души – лишенные плотской оболочки пришельцы, вытесняющие из человеческих тел разум и замещающие его разумом собственным. Большая часть человечества уже погибла. Немногие выжившие скрываются в жалкой попытке отсрочить неизбежное… Теперь Душа пытается захватить тело юной Мелани. Однако происходит неожиданное: Мелани и ее Душа вынуждены сосуществовать в одном теле. Гостье надлежало выследить и выдать землян-повстанцев, с которыми связана Мелани, но она помогает своей носительнице.","imdbId":"tt1517260","duration":"2:05","slogan":"Самый странный из миров","MPAA":"PG-13"},{"id":405602,"rate":6.373,"rate_count":35466,"kpOrder":15653,"name":"Зак и Мири снимают порно","secondName":"Zack and Miri Make a Porno","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Зак и Мири - два лучших друга, которые занялись созданием порнографического кино для того, чтобы срубить наличных. По ходу сьёмок, Зак и Мири понимают, что они испытывают большие и сильные чувства друг к другу, чего они даже не могли представить.","imdbId":"tt1007028","duration":"1:41","slogan":"What would you do to get out of debt?","MPAA":"R"},{"id":1112115,"rate":6.373,"rate_count":23030,"kpOrder":15654,"name":"Большой кошачий побег","secondName":"Cats & Peachtopia","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["детский","комедия","мультфильм"],"age":6,"description":"Большинство домашних котов, как наш герой Пухляш, привыкли довольствоваться жизнью в теплой и уютной квартире. Но его сын, рыжий котенок Шустрик, не из таких. Ему вечно не сидится на месте, и он очень хочет путешествовать. Мечтая однажды отправиться в удивительную Долину Розовых Снов, он сооружает летательный аппарат и улетает на нем через окно. Ленивому и неповоротливому Пухляшу только и остается, что отправиться на его поиски вместе с другом волнистым попугаем, ведь жизнь большого города таит немало опасностей для маленького котенка. Всех троих впереди ждет немало приключений и важных открытий!","imdbId":"tt7886614","duration":"1:25","slogan":null,"MPAA":"PG"},{"id":2324,"rate":6.373,"rate_count":3412,"kpOrder":15655,"name":"Искусство войны","secondName":"The Art of War","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Нил Шоу - лучший спецагент секретного подразделения ООН. При выполнении очередного задания он оказывается главным подозреваемым в убийстве китайского посла, которое ставит под угрозу подписание важного соглашения между Китаем и США.\n\rСкрываясь от ФБР и вступая в смертельный бой с китайской триадой, Шоу должен снять с себя подозрение и найти убийцу. Но в мире политических тайн и международных заговоров это становится почти невыполнимой задачей. И врагом может оказаться каждый. А награду получит только тот, кто по-настоящему владеет искусством войны.","imdbId":"tt0160009","duration":"1:57","slogan":"Не доверяй никому","MPAA":"R"},{"id":79570,"rate":6.394,"rate_count":347,"kpOrder":15655,"name":"Небо и земля","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["криминал","мелодрама"],"age":null,"description":"Почти все действие сериала происходит на грани земли и неба, то есть в аэропорту, за монотонной производственной жизнью которого, скрываются весьма драматические события. То при неудачной посадке начинается пожар в двигателе «ТУ-154», то вдруг возникнут анонимные письма с угрозой взорвать самолет и на борьбу с терроризмом заступает секретный агент ФСБ...\r\n","imdbId":"","duration":"0:45","slogan":"Это кино о людях, любви и счастье","MPAA":null},{"id":40726,"rate":6.373,"rate_count":1115,"kpOrder":15656,"name":"Россия, которую мы потеряли","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"В 1914 году французский экономист Эдмон Терри писал: «К середине текущего столетия Россия будет господствовать над Европой как в политическом, так и в экономическом и финансовом отношении...».\n\r Почему этого не случилось, размышляет в своем авторском фильме режиссер Станислав Говорухин.","imdbId":"tt0201897","duration":"1:46","slogan":null,"MPAA":null},{"id":731199,"rate":6.394,"rate_count":154,"kpOrder":15656,"name":"Винни Пух и его друзья. Маленькие приключения","secondName":"Mini Adventures of Winnie the Pooh","type":"TV_SHOW","year":2011,"yearEnd":2014,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":1058586,"rate":6.373,"rate_count":643,"kpOrder":15657,"name":"Игра","secondName":"Le jeu","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия"],"age":null,"description":"Семь лучших друзей со стажем встречаются на ужин, кладут на стол телефоны и соглашаются прилюдно отвечать на все звонки и сообщения, которые поступят во время трапезы.","imdbId":"tt7489816","duration":"1:30","slogan":null,"MPAA":null},{"id":18468,"rate":6.372,"rate_count":2054,"kpOrder":15658,"name":"Кокон 2: Возвращение","secondName":"Cocoon: The Return","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":6,"description":"Продолжение истории о чудодейственном коконе, который когда-то забыли на Земле инопланетяне. Те же бравые старички, которые хотели омолодиться с помощью инопланетной силы, вновь ввязываются в увлекательную, но небезопасную авантюру- ведь чужаки в коконе опять вернулись на Землю, чтобы доставить массу беспокойства ее обитателям.","imdbId":"tt0094890","duration":"1:56","slogan":"This holiday season, journey to the most wonderful place in the universe... home.","MPAA":"PG"},{"id":37235,"rate":6.372,"rate_count":1965,"kpOrder":15659,"name":"Преисподняя","secondName":"Inferno","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Молодая женщина случайно находит таинственный дневник, в котором находится разгадка тайны «Трех матерей». Эта ужасная тайна свято хранилась веками… Но теперь Зло вырвалось на свободу, накрыв собой полмира, от Рима до Нью-Йорка.","imdbId":"","duration":"1:46","slogan":"Master of horror Dario Argento brings you terror that;s hotter than hell!","MPAA":"R"},{"id":771618,"rate":6.393,"rate_count":325,"kpOrder":15659,"name":"Маникюрный салон «Париж»","secondName":"Neilshap Pariseu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Хон Ё-джу - молодая интернет-писательница. Маникюрный салон «Париж» - модное место, в котором работают только красивые парни. Что же связывает Ё-джу и «Париж», если девушка проникает туда под видом очередного мастера-красавчика?","imdbId":"","duration":"0:55","slogan":null,"MPAA":null},{"id":1977,"rate":6.372,"rate_count":1447,"kpOrder":15660,"name":"Джек Фрост","secondName":"Jack Frost","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":0,"description":"Джек Фрост, большая часть жизни которого проходит в разъездах, почти не видится со своим любимым сыном Чарли. Джек погибает в автомобильной катастрофе, но судьба дарит ему еще один шанс. Шанс вернуться. На этот раз в качестве... снеговика. Невероятные приключения начинаются...","imdbId":"tt0141109","duration":"1:41","slogan":"He's the world's coolest dad and he's gonna prove it.","MPAA":"PG"},{"id":580179,"rate":6.393,"rate_count":311,"kpOrder":15660,"name":"Нью-Йорк 22","secondName":"NYC 22","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Сериал рассказывает о шести новобранцах нью-йоркской полиции, патрулирующих улицы верхнего Манхэттена. Среди новых стажеров Дженнифер «Белый дом» Перри, бывшая звезда волейбольной команды колледжа и морской пехотинец в Ираке; Рей «Лазарь» Харпер - самый старый новобранец и бывший полицейский репортер с лучшими источниками информации, чем у большинства закаленных полицейских; Тоня Санчес, которая происходит из семьи с криминальной историей; Ахмад Кан, афганский уроженец, который выборол свой путь к свободе; Кенни Маккларен, полицейский в четвертом поколении с великолепными инстинктами, но с неумением правильного применения силы; и Джейсон «Джекпот» Тони, молодая баскетбольная легенда, утративший свой шанс в NBA. \n\rИх требовательный руководитель, офицер Даниэль «Йода» Дин, - нечувствительный, несентиментальный ветеран армии, который преподает основы и считает каждого полицейского ответственным за их действия. Завершением команды является сержант Терри Говард - офицер в штатском, чиновник от подразделения внедрения в банды, который обучает новобранцев как держать уличные банды в страхе. Новичкам предстоит допустить свою порцию ошибок, выясняя как им следует общаться с боссом, друг с другом, с людьми, которых они поклялись защищать...","imdbId":"","duration":"0:43","slogan":"Training's Over.","MPAA":null},{"id":1236234,"rate":6.372,"rate_count":591,"kpOrder":15661,"name":"Чёртов ад","secondName":"Bloody Hell","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","ужасы"],"age":null,"description":"Бывший военный Рекс зашёл в банк, и после на отделение напали вооружённые грабители. Как-то так получилось, что парень завладел оружием, перестрелял всех злоумышленников, но в процессе погибла сотрудница банка. Рекс получил 8 лет, а когда вышел, то обнаружил всё ещё пристальное внимание к своей персоне: кто-то считает его героем, а кто-то — опасным психопатом. Парень сбегает из Штатов в тихую и спокойную, как ему казалось, Финляндию, но сразу же попадает в лапы чокнутой семейки.","imdbId":"","duration":"1:33","slogan":"One Hell of a Fairy Tale","MPAA":"R"},{"id":466407,"rate":6.393,"rate_count":255,"kpOrder":15661,"name":"Право на помилование","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив","драма","криминал"],"age":16,"description":"В убийстве видного бизнесмена обвинен его сын Викентий Чухонцев и охранник Дмитрией Белов. Приговор суда жесток и… несправедлив. Прокурор Игорь Гербер знает, кто на самом деле заказчик убийства, но идет на должностное преступление... И получает за это – самую завидную невесту, стартовый капитал для престижной работы и блестящую карьеру. \n\rНо через двадцать лет его благополучие развалилось, как карточный домик. Убиты жена и дочь, похищен сын. Гербер мечется в поисках преступника и находит его. И тут понимает, что руками убийцы ему отомстило неправедное прошлое...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":880600,"rate":6.372,"rate_count":606,"kpOrder":15662,"name":"Пробуждение","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"В центре сюжета картины преуспевающий сорокалетний адвокат, за обворожительной улыбкой которого скрывается циник и лицемер. На загородной трассе, отвлекшись на телефонный разговор, он сбивает парня и под предлогом необходимости отвезти его в больницу покидает место происшествия. В пути адвокат вступает в переговоры с юношей, желая откупиться. Однако неожиданно дерзкий, для своего положения, паренек не просто отвергает выгодное предложение, но и начинает изобличать адвоката, вмиг обнажая все попытки манипулировать собой, и требуя от адвоката полного добровольного признания.","imdbId":"tt3606320","duration":"0:17","slogan":"Не стоит играть в прятки с совестью","MPAA":null},{"id":843155,"rate":6.372,"rate_count":511,"kpOrder":15663,"name":"Каджаки: Правдивая история","secondName":"Kajaki","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","приключения","триллер"],"age":null,"description":"Фильм основан на реальном случае произошедшем с небольшим британским военным отрядом, занимавшим высоту Афины неподалеку от дамбы в Каджаки в Афганистане. После ночной перестрелки несколько англичан отправились проверить, не пропустил ли ближайший дорожный пост Афганской национальной армии к их позиции талибов. В процессе осмотра местности один из солдат подрывается на русской мине.","imdbId":"tt3622120","duration":"1:48","slogan":"A film about bravery, courage, heroism and the ultimate sacrifice.","MPAA":"R"},{"id":94339,"rate":6.392,"rate_count":470,"kpOrder":15663,"name":"Пятый ангел","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":12,"description":"Крупный бизнесмен и банкир Гудилин за баснословный гонорар нанимает журналиста Глухарева собрать компромат на своего конкурента Григория Плоткина, чтобы победить в борьбе, за сулящее огромную прибыль нефтяное месторождение.\n\rЧерез собранный материал, охватывающий период с 50-х годов до нашего времени, на примере Плоткина впервые прослеживается зарождение и становление олигархии в России. Однако расследования журналиста приобретают угрожающий характер и для него самого.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":649082,"rate":6.371,"rate_count":1665,"kpOrder":15664,"name":"Школа монстров","secondName":"Monster High: New Ghoul at School","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":null,"description":"Мультсериал о школе Monster High, где учатся дети Франкенштейна, Дракулы и других легендарных монстров, которые пытаются справиться с «ужасами» школьной жизни…","imdbId":"tt1789846","duration":"0:23","slogan":null,"MPAA":null},{"id":723451,"rate":6.392,"rate_count":67,"kpOrder":15664,"name":"Убийственное караоке","secondName":"Killer Karaoke","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ"],"age":null,"description":"","imdbId":"tt2079119","duration":"1:00","slogan":null,"MPAA":null},{"id":1235967,"rate":6.371,"rate_count":762,"kpOrder":15665,"name":"Перл","secondName":"Purl","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Розовый клубок пряжи по имени Перл приходит на новую работу в офис. Коллеги-мужчины не воспринимают новенькую всерьёз, тогда она решает изменить свои внешность и поведение.","imdbId":"tt8980868","duration":"0:09","slogan":null,"MPAA":"PG"},{"id":341578,"rate":6.391,"rate_count":274,"kpOrder":15665,"name":"Братья Гарсиа","secondName":"The Brothers Garcia","type":"TV_SHOW","year":2000,"yearEnd":2003,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"В центре сериала - латиноамериканская семья Гарсиа. Рассказ ведётся от лица уже взрослого Ларри, который вспоминает, как он, его братья и сестра справлялись с такими ежедневными проблемами, как школа, взросление, отношения с родителями и многими другими.","imdbId":"","duration":"0:22","slogan":"Todo para la familia.","MPAA":null},{"id":57374,"rate":6.371,"rate_count":560,"kpOrder":15666,"name":"Я ничего не знаю, но скажу все","secondName":"Je sais rien, mais je dirai tout","type":"FILM","year":1973,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Пьеру уже 33 года, а он до сих пор не решил, кем стать. По правде сказать, он - один из тех, кто в принципе не обязан выбирать свой жизненный путь. Потому, что отец Пьера - оружейный магнат Гасти-Леруа.\n\rИ папа уже давно все решил: сын пойдет по его стопам. Вот только у сына, оказывается, другие соображения. ","imdbId":"tt0145005","duration":"1:18","slogan":null,"MPAA":null},{"id":1335035,"rate":6.391,"rate_count":220,"kpOrder":15666,"name":"Разве я не просила усреднить мои способности в следующей жизни?!","secondName":"Watashi, Nouryoku wa Heikinchi de tte Itta yo ne!","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":582120,"rate":6.371,"rate_count":557,"kpOrder":15667,"name":"Привет от Тима Бакли","secondName":"Greetings from Tim Buckley","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В 1991 году молодой Джефф Бакли репетирует перед своим выступлением на бруклинском концерте, посвящённом памяти его отца, умершего фолк-певца, Тима Бакли. Сталкиваясь с наследием человека, которого он едва знал, Джефф заводит дружбу с загадочной девушкой Элли, выступает на концерте и постепенно понимает мощный потенциал своего собственного музыкального голоса.","imdbId":"tt1823125","duration":"1:39","slogan":"The true story of the rise of Jeff Buckley.","MPAA":null},{"id":296571,"rate":6.391,"rate_count":110,"kpOrder":15667,"name":"Ти.Дж. Хукер","secondName":"T.J. Hooker","type":"TV_SHOW","year":1982,"yearEnd":1986,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"После трагической смерти напарника, детектив в штатском Томас «Ти Джей» Хукер вернулся к старой работе в качестве сержанта патрульной службы с целью избавить улицы от подонков вроде виновных в смерти товарища. Хукеру поручили обучать новичков в академии, и поставили в пару вместе с нахальным и иногда излишне импульсивным молодым новобранцем Винсом Романо. С гораздо младше его по возрасту напарником, Хукер действовал как наставник и на работе, и на бытовом уровне общения. Возрастные различия стали ключом к отличной работе, пара быстро стала верными друзьями и хорошей командой.","imdbId":"","duration":"0:43","slogan":"His name is T.J. Hooker. A police sergeant training young cops to be the best on the Force...out with them on the street. Excitement! Action! Adventure!","MPAA":null},{"id":407633,"rate":6.37,"rate_count":13965,"kpOrder":15668,"name":"Программа защиты принцесс","secondName":"Princess Protection Program","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":6,"description":"Принцессе Розалинде, страна которой была захвачена диктатором, приходится воспользоваться Программой Защиты Принцесс. Она оказывается в провинциальном американском городке, где ей нужно научиться вести образ жизни обычной девочки под новым именем - Рози Гонзалес. Вживаться в новый образ ей помогает Картер, дочь генерала из секретной организации, занимающейся спасением принцесс. Но на словах всё звучит куда проще, чем на деле — Рози испытывает массу трудностей, отвыкая от королевских манер и привычек.","imdbId":"tt1196339","duration":"1:30","slogan":"Royalty meets reality.","MPAA":null},{"id":667045,"rate":6.37,"rate_count":6259,"kpOrder":15669,"name":"Ребекка","secondName":"Rebecca","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Сирота, работающая компаньонкой у немолодой состоятельной дамы, в шикарном отеле Монте-Карло знакомится с недавно овдовевшим аристократом Максимом де Уинтером. Он сильно переживает смерть жены Ребекки и избегает разговоров на эту тему. У молодых людей завязывается роман, вскоре они женятся, и Максим привозит новую жену в фамильное поместье Мэндерли. Но там молодую миссис де Уинтер буквально во всём - от обстановки и одежды до разговоров прислуги и новообретенных родственников - начинает подавлять присутствие Ребекки.  ","imdbId":"","duration":"2:03","slogan":null,"MPAA":"PG-13"},{"id":401625,"rate":6.39,"rate_count":223,"kpOrder":15669,"name":"Другие","secondName":"The Others","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фантастика"],"age":null,"description":"Студентка колледжа Мейрин Китт с ужасом обнаруживает, что она может видеть «потусторонний мир». Слухи об этой способности Мейрин доходят до профессора Майлса Бэлларда, изучающего паранормальные и экстрасенсорные явления. Он знакомит Мейрин с «другими», группой людей, способных переживать мысли, чувства и прошлую жизнь совершенно чужих для них людей и помогать им воспринимать паранормальные явления. Их духовный лидер, знаменитый медиум Элмер Гринтри, становится наставником Мейрин, обладающей исключительной способностью «видеть свет». Теперь, когда к ним присоединилась Мейрин, они помогут друг другу понять свои возможности при встрече с потусторонними, зачастую пугающими альтернативными измерениями. Тем временем, над всеми ними нависла темная сила.","imdbId":"","duration":"0:43","slogan":"They can see to the other side.","MPAA":null},{"id":797710,"rate":6.37,"rate_count":5006,"kpOrder":15670,"name":"Контрибуция","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["детектив","история"],"age":12,"description":"Действие «Контрибуции» происходит в 1918 году в Перми. Среднесибирский белогвардейский корпус под командованием молодого генерала Анатолия Николаевича Пепеляева захватывает город. Армия измотана, не хватает патронов, обмундирования, провианта. Генерал приглашает пермских купцов с целью собрать деньги для нужд армии. Богатая вдова Чагина приносит в качестве контрибуции дорогой бриллиант. На следующий день бриллиант таинственным образом исчезает. На поиски привлекают приговоренного к смерти «красного» следователя Андрея Мурзина, который должен найти бриллиант в обмен на помилование.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":469745,"rate":6.39,"rate_count":113,"kpOrder":15670,"name":"Алчные экстремалы: Новая битва","secondName":"Real World/Road Rules Challenge: The Gauntlet 3","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":4005,"rate":6.37,"rate_count":2647,"kpOrder":15671,"name":"Перекресток миров","secondName":"Crossworlds","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Есть несколько точек во всей Вселенной, где пересекаются разные измерения, и есть люди-мистики, умеющие переходить из одного мира в другой. Наемник Эй-Ти сопровождает красавицу Лору, принцессу из далекой Галактики, и Джо Тэлбота, лос-анджелесского студента, в их мистическом путешествии сквозь время и пространство.\n\rГде бы они ни оказывались, не прекращается их битва со злодеем Феррисом, который хочет овладеть волшебным кристаллом и магическим скипетром, чтобы провести через «перекресток миров» свои армии смерти.","imdbId":"tt0115985","duration":"1:30","slogan":"Imagine a place where all dimensions of the universe collide...","MPAA":"PG-13"},{"id":446087,"rate":6.39,"rate_count":100,"kpOrder":15671,"name":"Вторая мировая война: За закрытыми дверьми","secondName":"World War Two: Behind Closed Doors","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания","Польша"],"genres":["военный","документальный","история"],"age":12,"description":"Данный цикл рассказывает истинную историю о столкновениях Сталина сначала с  нацистами, а затем с Черчиллем и Рузвельтом, а также о том, какое огромное влияние оказали эти события на Вторую Мировую Войну, а позже и на судьбу всей послевоенной Европы. Фильм представляет собой захватывающее сочетание высокой политики – включая историю о встречах союзников в Тегеране, Ялте и Потсдаме – и драматического опыта тех личностей, которые на себе несли последствия принятых решений.\n\rНевообразимые трагические факты, взятые из архивных материалов, раскрывают события, во время которых великие лидеры решали судьбу послевоенного мира.  Эти решения имели мгновенный и зачастую ужасающий эффект на простых жителей.  Подробности этой истории будут раскрыты с помощью документальных архивных съемок и откровенных интервью бывших советских милиционеров, моряков, служивших в арктических конвоях, и ветеранов Красной Армии, участвовавших в сражениях на восточном фронте.","imdbId":"","duration":"5:00","slogan":"Award-winning documentary-maker and historian Laurence Rees brings us a gripping new history of World War II","MPAA":null},{"id":1178000,"rate":6.37,"rate_count":2029,"kpOrder":15672,"name":"Московские тайны. Семь сестер","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"В прошлом прима советского балета, а ныне пожилая одинокая женщина найдена убитой у себя дома, в высотке на Котельнической набережной. Из квартиры ничего не пропало, дверь не взломана, а на оконном стекле проступают начертанные пальцами мольбы о помощи. И пока Настя Вяземская ищет корыстный мотив для этого преступления, еще один человек становится жертвой неуловимого убийцы. А вскоре выяснится, что нечто странное происходит и в остальных московских высотках. Недаром так называемые «семь сестер» связаны между собой загадочной нитью, и Насте нужно распутать эту нить до конца.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1026935,"rate":6.37,"rate_count":1587,"kpOrder":15673,"name":"Рапунцель: Дорога к мечте","secondName":"Tangled: Before Ever After","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Прошло полгода после того, как Рапунцель вновь обрела родителей и узнала, что она - принцесса. Совсем скоро должна состояться её коронация, но девушка понимает, что она ещё к этому не готова. Природная любознательность и желание увидеть мир, которого она была лишена в заточении, заставляют будущую принцессу вновь отправиться навстречу захватывающим приключениям.","imdbId":"tt5533228","duration":"0:55","slogan":null,"MPAA":null},{"id":710866,"rate":6.389,"rate_count":169,"kpOrder":15673,"name":"Так держать","secondName":"Way to Go","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Чёрная комедия о трёх обычных парнях, которые волей случая организуют бизнес по содействию в самоубийстве.","imdbId":"tt2407838","duration":"","slogan":null,"MPAA":null},{"id":89212,"rate":6.37,"rate_count":951,"kpOrder":15674,"name":"Предчувствие","secondName":"Yogen","type":"FILM","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["ужасы","фэнтези"],"age":16,"description":"Молодая пара Хидэки и Аяка с дочкой отправляются на отдых на автомобиле. Неожиданно глава семейства решает позвонить по телефону, а в телефонной будке обнаруживается клочок газеты с заметкой о гибели его дочери. Через мгновение в машину с девочкой врезается грузовик. Несколько лет спустя Хидэки и Аяка разведены, а мужчине всё не дают покоя воспоминания о той странной газете.","imdbId":"tt0419280","duration":"1:35","slogan":"If you see it... you will die!","MPAA":"R"},{"id":577195,"rate":6.37,"rate_count":941,"kpOrder":15675,"name":"Страница 8","secondName":"Page Eight","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Неожиданная встреча на лестничной клетке с приятной молодой Ненси Пирпен кажется агенту секретной службы Джонни Уоррикеру не случайной. Однако больше опытного секретного агента беспокоит другая более серьезная случайность, лучший друг и начальник Бенедикт Барон внезапно умер, прежде оставив тоненькую, но опасную папку с секретной информацией. Общаясь с завистниками, бывшими женами и дочерью, агент Уоррикер собирает информацию об угрожающем правительству документе и все больше увлекается очаровательной соседкой. Триллер с немного детективным сюжетом периодически напоминает семейную драму, только происходящую на высоком уровне и расцвеченную английским юмором.","imdbId":"tt1797469","duration":"1:39","slogan":null,"MPAA":null},{"id":21951,"rate":6.37,"rate_count":750,"kpOrder":15676,"name":"Бутылочная ракета","secondName":"Bottle Rocket","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","короткометражка"],"age":null,"description":"История мелкого ограбления, совершённого тремя приятелями - Дигнаном, Энтони и примкнувшим к ним Бобом - исключительно ради интереса, порождённого популярным телесериалом.","imdbId":"tt0109322","duration":"0:13","slogan":"They're not criminals, but everybody's got to have a dream.","MPAA":null},{"id":817907,"rate":6.37,"rate_count":546,"kpOrder":15677,"name":"Берега","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Таня, простая девушка из маленькой деревни, учится в выпускном классе. После смерти родителей ее в строгости воспитывает бабушка, и Таня мечтает вырваться из-под опеки и ощутить вкус свободы. Но первая любовь героини оказывается совсем не такой, как ей мечталось. Девушка беременеет от своего одноклассника Сергея, и вскоре оказывается, что никому, кроме нее самой, ребенок не нужен. \n\rНесмотря на давление несостоявшейся свекрови, Таня, уже приехав в больницу, всё же решает оставить ребенка. К несчастью, вырываясь от матери Сергея, девушка падает с лестницы.. Приговор врачей оказывается страшным: у Тани больше никогда не будет детей. Вопреки всему, героиня решает начать жизнь сначала..","imdbId":"tt3866560","duration":"2:56","slogan":null,"MPAA":null},{"id":24711,"rate":6.369,"rate_count":2045,"kpOrder":15678,"name":"Покровитель","secondName":"The Protector","type":"FILM","year":1985,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"В Нью-Йорке на элитном показе мод похищают дочь влиятельного миллионера. На этой же вечеринке работал охранником полицейский Билли Вонг. Отстраненный от своей работы за излишнюю горячность, лишь он один способен спасти девушку. Отправившись в Гонконг, Билли сразу же попадает в самый центр наркобизнеса...","imdbId":"tt0089847","duration":"1:31","slogan":"Теперь у Нью-Йорка есть новое оружие - полицейский, у которого свои методы борьбы с преступностью","MPAA":"R"},{"id":1062316,"rate":6.369,"rate_count":1814,"kpOrder":15679,"name":"Свинья","secondName":"The Pig","type":"FILM","year":2018,"yearEnd":0,"countries":["Иран"],"genres":["драма","комедия","ужасы"],"age":18,"description":"В Тегеране один за другим погибают модные кинематографисты. Некогда опального, а сейчас просто забытого режиссёра Хасана страшит не смерть, а то, что серийный убийца игнорирует его: неужели он не достаточно талантлив?! Он готов на всё, лишь бы вернуть былую славу. Вскоре ситуация разворачивается на 180 градусов — и на нарцисса падают подозрения в череде трагедий.","imdbId":"tt7429708","duration":"1:44","slogan":"Иран, каким вы его еще не видели","MPAA":null},{"id":425976,"rate":6.369,"rate_count":1122,"kpOrder":15680,"name":"Этим вечером ангелы плакали","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","мелодрама"],"age":18,"description":"Иван Никитин – успешный бизнесмен. Он верит только в свою карьеру и деньги. Он думает, что знает о себе все, в его жизни нет места для любви. Надежда – роковая женщина, которая не пускает в свою жизнь любовь. Она никогда не рассказывает о своем прошлом и не строит планов на будущее.\n\rСудьба приготовила для них сюрприз. Случайная встреча изменит их навсегда...","imdbId":"tt1371624","duration":"1:20","slogan":null,"MPAA":null},{"id":961596,"rate":6.388,"rate_count":304,"kpOrder":15680,"name":"Он сильнейший учитель!","secondName":"Denpa Kyoushi","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Новое время – новые герои-учителя. Теперь, чтобы понравиться старшеклассникам и завоевать у них авторитет, не обязательно быть брутальным стриженым мачо верхом на мотоцикле. Как доказал гениальный затворник Дзюнъитиро Кагами, вполне сойдет костлявый и патлатый отаку в очках и лабораторном халате сомнительной свежести. Одно остается неизменным – нужно быть честным, искренним, любить детей и со всей силой, умением и смекалкой выступать против скуки, косности и лицемерия, что царят, увы, не только в японских школах! \n\rИ пускай 24-летний Кагами объясняет каждому встречному свой принцип - «делаю, что хочу» - парень просто забыл, что наш мир полон женщин, а уж они любого заставят хотеть того, что нужно! Верный поклонник игр, аниме и манги встал на трудовую стезю после настоятельной просьбы младшей сестры, а после первых успехов его заметила Коёми Хиираги, директор частной школы – и участь восходящей звезды педагогики оказалась решена. Кстати, Коёми, взявшая под крыло молодого сэнсэя, тоже считает, что скука – злейший враг японского школьника.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":865393,"rate":6.369,"rate_count":1032,"kpOrder":15681,"name":"Подтверждение","secondName":"The Confirmation","type":"FILM","year":2015,"yearEnd":0,"countries":["Канада"],"genres":["драма","комедия"],"age":null,"description":"Восьмилетний Энтони вынужден провести выходные со своим алкоголиком-отцом, с которым его мать находится в разводе. Для них обоих - это нелегкое испытание, сопровождающееся чередой происшествий. Преодолевая трудности вместе, они осознают, сколь крепка связь между ними.","imdbId":"","duration":"1:41","slogan":"Written and Directed by the Oscar Nominated Writer of «'Nebraska'», Bob Nelson.","MPAA":"PG-13"},{"id":12275,"rate":6.369,"rate_count":999,"kpOrder":15682,"name":"Без пощады","secondName":"No Mercy","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"Полицейский из Чикаго Эдди Жилетт мстит за своего напарника, убитого демоническим бандитом по имени Лосадо. Но проблема в том, что единственная\r\nсвидетельница преступления – любовница Лосадо, очаровательная Мишель. Вполне естественно, что Эдди и Мишель влюбляются друг в друга. Поможет ли\r\nэто романтическое чувство довести задуманное до логического конца.","imdbId":"tt0091637","duration":"1:46","slogan":"От любви до смерти один шаг...","MPAA":"R"},{"id":652297,"rate":6.368,"rate_count":6783,"kpOrder":15683,"name":"Безопасность не гарантируется","secondName":"Safety Not Guaranteed","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Троим журналистам поручают взять интервью у парня, который разместил весьма странное объявление о том, что ищет напарника для путешествий во времени.","imdbId":"","duration":"1:25","slogan":"WANTED Someone to go back in time with me. This is not a joke. You'll get paid when we get back. Must bring your own weapons. Safety not guaranteed. I have only done this once before.","MPAA":"R"}]