[{"id":33470,"rate":6.44,"rate_count":475,"kpOrder":15183,"name":"Холодный свет дня","secondName":"The Cold Light of Day","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Германия","Нидерланды"],"genres":["драма","триллер"],"age":null,"description":"В лесу находят труп восьмилетней девочки. Есть подозреваемый в этом убийстве, но следователь сильно сомневается в его причастности. Однако начальник полиции распоряжается, чтобы из задержанного выбили признание... \r\n\r\nВскоре невинный заключенный кончает жизнь самоубийством. Следователь в знак протеста увольняется с работы и начинает свое частное расследование. Он должен поймать маньяка, прежде чем тот найдет следующую жертву...","imdbId":"tt0110125","duration":"1:36","slogan":"To get inside a killer's head, a cop must pick the next victim... before the killer does.","MPAA":null},{"id":605269,"rate":6.439,"rate_count":73769,"kpOrder":15184,"name":"Мама","secondName":"Mama","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Канада"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"В заброшенной хижине в чаще леса найдены две девочки. Таинственным образом они прожили в пустом доме пять лет. Найденных сирот забирают единственные родственники, молодая супружеская пара. Но девочки не одиноки, у них есть мама, и она приходит из тьмы…","imdbId":"tt2023587","duration":"1:40","slogan":"Никогда не оставит тебя","MPAA":"PG-13"},{"id":482151,"rate":6.439,"rate_count":13739,"kpOrder":15185,"name":"Доверие","secondName":"Trust","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Жизнь Кэмеронов удалась – подрастают чудесные дочки, карьера отца семейства идет в гору, дом оснащен по последнему слову техники. Они привыкли спокойно спать по ночам, потому что уверены – беде не проникнуть в их крепость. И когда их 14-летняя дочь Энни знакомится через Интернет с юношей по имени Чарли, они не придают особого значения возникающей между ними влюбленности.\n\rИллюзии виртуального мира рассеиваются, когда в реальности 16-летний Чарли оказывается 40-летним серийным маньяком. Изнасилование становится испытанием для всей семьи. Отец Энни хочет отомстить за дочь, но неожиданного для себя обнаруживает, что он сам не намного лучше маньяка…","imdbId":"","duration":"1:45","slogan":"Никогда не знаешь, кто сидит по ту сторону монитора…","MPAA":"R"},{"id":887,"rate":6.439,"rate_count":3240,"kpOrder":15186,"name":"Ярды","secondName":"The Yards","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Только что выпущенный из тюрьмы, Лео Хэндлер должен начинать с нуля. Он устраивается на работу в депо Нью-Йоркского метро. Туда же, где работает его старый друг Вилли. Вилли стал крутым и занимался опасными делами. С его помощью и Лео оказывается в мире мошенничества и больших денег. Теперь он знает слишком много. Но совершает ошибку и становится просто мишенью!","imdbId":"","duration":"1:57","slogan":"There's nothing more dangerous than an innocent man","MPAA":"R"},{"id":406583,"rate":6.439,"rate_count":2717,"kpOrder":15187,"name":"Рики","secondName":"Ricky","type":"FILM","year":2009,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Когда Кэти, обыкновенная женщина, встречает Пако, обыкновенного мужчину, происходит нечто магическое и чудесное — любовь. Из этого союза рождается необыкновенный ребёнок — Рики.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":744897,"rate":6.439,"rate_count":1855,"kpOrder":15188,"name":"Облако 9","secondName":"Cloud 9","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":6,"description":"Очаровательная Кайла - восходящая звезда сноуборда. Она покидает свою команду, чтобы сосредоточиться на тренировках с известным сноубордистом по имени Уилл, который долгое время не принимает участия в соревнованиях. Наставник показывает Кайле совершенно новую технику катания и обещает, что девушка станет одной из лучших спортсменок сезона. Отзывчивая Кайла старается помочь Уиллу обрести веру в себя и убеждает его не останавливаться на результатах, достигнутых в прошлом.","imdbId":"tt2762970","duration":"1:25","slogan":"Nothing's impossible.","MPAA":null},{"id":1118108,"rate":6.439,"rate_count":1204,"kpOrder":15189,"name":"Хранители ветра","secondName":"Feng yu zhou","type":"FILM","year":2018,"yearEnd":0,"countries":["Китай"],"genres":["мультфильм","фэнтези"],"age":null,"description":"Тысячи лет назад четыре зверя древних времён наводили ужас на людей, но нашлись герои и заточили страшных чудовищ с помощью тайной магии ветра. С тех пор прошло много времени, человечество не знало таких бед и забыло спасительную магию. А теперь одно из чудищ пробудилось, и оно очень зло. По странному стечению обстоятельств спасение мира от разрушения находится в руках юноши, выросшего без отца, но хорошо запомнившего секрет, который тот ему рассказал.","imdbId":"tt9496406","duration":"1:45","slogan":null,"MPAA":null},{"id":913680,"rate":6.439,"rate_count":809,"kpOrder":15190,"name":"Балерина","secondName":"Polina, danser sa vie","type":"FILM","year":2016,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":16,"description":"Мечта Полины – стать известной на весь мир балериной. Волею судеб она переезжает в Париж. В море новых знакомств, роковых соблазнов и изнурительных тренировок она бросит вызов самой себе. И теперь ни перед чем не остановится, чтобы получить желаемое.\n\r","imdbId":"tt4383288","duration":"1:48","slogan":"Она ни перед чем не остановится","MPAA":null},{"id":687878,"rate":6.439,"rate_count":768,"kpOrder":15191,"name":"Заложники","secondName":"Kapringen","type":"FILM","year":2012,"yearEnd":0,"countries":["Дания"],"genres":["драма","триллер"],"age":null,"description":"Фильм развивается в двух параллельных плоскостях, которые столкнутся только в одном финальном эпизоде. Где-то в Индийском океане дрейфует корабль с отрядом вооружённых людей, держащих в заложниках семерых членов экипажа, с каждым днём условия всё хуже, рацион всё жиже, а надежд всё меньше; в то же время в евроофисе компании судовладельца представитель компании, находящийся под давлением встревоженных семей моряков с одной стороны и особенностями тонкой политики переговоров с пиратами - с другой, пытается угодить всем – и пиратам, и морякам, и своему начальству.","imdbId":"tt2216240","duration":"1:43","slogan":null,"MPAA":"R"},{"id":42360,"rate":6.439,"rate_count":595,"kpOrder":15192,"name":"Цыган","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Молодая деревенская женщина Клавдия Пухлякова находит у раздавленной танками кибитки цыганского мальчика. Пожалев ребенка, она берет его домой и растит как собственного сына. Проходит 17 лет. Однажды в селе появляется цыган Будулай, одинокий, много переживший человек. Он очень быстро завоевывает симпатии приемного сына Пухляковой. Подозревая, что Будулай и есть отец ее цыганенка, Клавдия опасается, что покой семьи будет нарушен...","imdbId":"tt0173366","duration":"1:23","slogan":null,"MPAA":null},{"id":40820,"rate":6.439,"rate_count":587,"kpOrder":15193,"name":"Увидеть Париж и умереть","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Мужественная и энергичная женщина Елена Орехова, пережившая сталинские репрессии и лагеря, проживает в коммунальной квартире и мечтает отправить сына, талантливого пианиста, в Париж. А Юре и здесь, кроме матери, никто и ничто не мешает быть счастливым. Ради осуществления своей мечты героиня перекраивает личную жизнь самого дорогого человека, вступает в отчаянную борьбу с соседом-антисемитом, поступается собственным достоинством. Однако ей предстоит еще главная жертва...","imdbId":"tt0135702","duration":"1:59","slogan":null,"MPAA":null},{"id":253754,"rate":6.439,"rate_count":533,"kpOrder":15194,"name":"Темная ночь","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Главный герой - семнадцатилетний Александр - испытывает страх перед взрослой жизнью. Благополучная семья, устоявшийся быт, дочь друзей родителей, как потенциальная невеста - казалось бы, все более чем благополучно. Но Александр в поиске.\n\rОн должен определиться: жить ли ему по правилам окружающего мира: делая карьеру, стремясь преуспеть и добиться успеха, или отказаться от участия в этой гонке, сосредоточившись на поисках единственной любви и своего места в жизни.","imdbId":"tt0413053","duration":"1:41","slogan":null,"MPAA":null},{"id":840593,"rate":6.439,"rate_count":509,"kpOrder":15195,"name":"Человеческая революция","secondName":"Human Revolution","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка"],"age":null,"description":"Адам Дженсен всегда мечтал обладать сверхспособностями, оставаясь при этом обычным человеком. Он возглавляет службу безопасности в Sarif Industries. Его бывшая подружка Меган Рид руководит в этой же корпорации отделом, занимающимся разработкой кибернетических протезов. Неожиданно Рид похищают иллюминаты. Они держат ее в заложниках и требуют от нее под страхом смерти активировать таинственный девайс. Рид отказывается сотрудничать с преступниками и выигрывает время для Дженсена, который с помощью сверхсовременных технологий превращается в непобедимого киборга и спешит девушке на помощь.","imdbId":"tt3619204","duration":"0:12","slogan":null,"MPAA":null},{"id":397493,"rate":6.438,"rate_count":23670,"kpOrder":15196,"name":"Еще одна история о Золушке","secondName":"Another Cinderella Story","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама","семейный"],"age":0,"description":"В этом фильме Селена Гомез играет Мэри, а современная Золушка дополнена танцевальной обувью вместо хрустальной туфельки. Эндрю Сили играет Джоуи, Прекрасного Принца, который ищет девушку своей мечты. Может ли Мэри быть ей?","imdbId":"tt1071358","duration":"1:30","slogan":"Танцы навсегда...","MPAA":"PG"},{"id":713260,"rate":6.438,"rate_count":7835,"kpOrder":15197,"name":"А вот и она","secondName":"And So It Goes","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Жизнь закоренелого эгоиста в одночасье меняется, когда он вдруг знакомится со своей внучкой, о существовании которой даже не подозревал.","imdbId":"","duration":"1:30","slogan":"Миллион причин не любить Орена. Спроси любого","MPAA":"PG-13"},{"id":259197,"rate":6.438,"rate_count":7302,"kpOrder":15198,"name":"Девятки","secondName":"The Nines","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Пути актёра, сценариста ТВ-шоу, участвующего в реалити-проекте, и известного разработчика видеоигр сплелись самым загадочным и мистическим образом...","imdbId":"","duration":"1:35","slogan":"Никогда не знаешь какой номер тебе выпадет","MPAA":"R"},{"id":49062,"rate":6.438,"rate_count":2815,"kpOrder":15199,"name":"Освободите Джимми","secondName":"Slipp Jimmy fri","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Норвегия"],"genres":["комедия","мультфильм"],"age":16,"description":"Четверо «отвязных» рокеров - явных «отморозков» и психопатов - случайно попадают в бродячий цирк. Гвоздь цирковой программы - слон Джимми. Задача новых работничков – держать слона «под вечным кайфом» с помощью коктейля из наркотиков. Однако, слоник срывает все планы и накануне премьеры сбегает, не дождавшись «дозы». И начинается сумасшедшая гонка: проштрафившиеся парни должны нагнать Джимми, прежде, чем у того начнется «ломка» - а вы можете себе представить «ломку» у слона?! \n\rВ погоню за ними увязывается целая толпа – «зеленые» активисты, охотники-маньяки из Шотландии, мечтающие украсить гостиную головой слона и, наконец, лапландская мафия – «самые мерзкие люди на всем севере». Единственное спасение Джимми – добродушный лось, который встречается ему на пути. Поможет ли сохатый Джимми избавиться от пагубного пристрастия и кучки психов?","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":1657,"rate":6.438,"rate_count":1191,"kpOrder":15200,"name":"Переполох","secondName":"Hurlyburly","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Стоит ли делиться девушкой с лучшим другом? Как выбраться из пучины наркотического дурмана? Куда деть странствующую студентку, которую ты подцепил в лифте? Как помочь приятелю в поисках смысла жизни? И кто будет выгуливать твою собаку, пока ты гоняешься за вчерашним днем?","imdbId":"","duration":"1:57","slogan":"Неразбериха в голове ставит с ног на голову всю жизнь","MPAA":"R"},{"id":1069658,"rate":6.438,"rate_count":1049,"kpOrder":15201,"name":"Выпьем за любовь","secondName":"Der Vorname","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Штефан и Элизабет, супружеская пара университетских снобов, организует семейный обед для узкого круга. Вечер идет своим чередом, пока Томас, младший брат Элизабет, поверхностный, но удачливый  малый, не делится с родными новостью: его подруга скоро родит мальчика, которому уже придумали имя. И это имя… Адольф. Известие повергает компанию интеллектуалов в состояние близкое к шоковому. Разгорается скандал, который приводит к невообразимым последствиям.","imdbId":"tt7477310","duration":"1:31","slogan":"Вечер вышел из-под контроля","MPAA":null},{"id":766,"rate":6.438,"rate_count":919,"kpOrder":15202,"name":"Новокаин","secondName":"Novocaine","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Дантист Фрэнк Сангстер - воплощение американской мечты. Но его процветающий бизнес и радужные планы с красавицей - ассистенткой разбиваются в прах, когда в кресло к Фрэнку усаживается Сюзан Айви...\n\rСначала у них исчезают наркотики. А вскоре его самого уже разыскивает полиция. За убийство…","imdbId":"tt0234354","duration":"1:35","slogan":"Преступления совершают не только бандиты","MPAA":"R"},{"id":7189,"rate":6.438,"rate_count":905,"kpOrder":15203,"name":"Тема для разговора","secondName":"Something to Talk About","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Жизнь главной героини Грейс, как картинка. Так она и течет сама по себе, будто «не в фокусе», до тех пор, пока Грейс не обнаруживает, что ее муж Эдди ей изменяет...","imdbId":"tt0114496","duration":"1:46","slogan":"A story about husbands, wives, parents, children and other natural disasters.","MPAA":"R"},{"id":15670,"rate":6.438,"rate_count":826,"kpOrder":15204,"name":"Все настоящие девушки","secondName":"All the Real Girls","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Молодой человек по имени Пол, проживающий в маленьком городке где-то на юге, не пропускал ни одной юбки, пока не встретил молодую девушку, достойную настоящей любви. Ею оказалась Ноэль, младшая сестра его лучшего друга. Все говорят, что он ей не пара, имея в виду его разгульный образ жизни, да и сам Пол вскоре понимает, что любить по-настоящему - это не так просто...","imdbId":"tt0299458","duration":"1:48","slogan":"Love is a puzzle. These are the pieces.","MPAA":"R"},{"id":4975,"rate":6.438,"rate_count":565,"kpOrder":15205,"name":"Уроки любви","secondName":"Born Yesterday","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Подружка известного миллионера обворожительна,  неотразима - и страшно невоспитанна. Самые громкие скандалы в  высшем обществе Вашингтона связаны с именем Билли Дон. Испугавшись за свою репутацию, финансовый магнат нанимает  интеллигентного журналиста в качестве учителя изящных манер для  неукротимой леди.\n\rОднако новоиспеченный наставник очень быстро  забывает о педагогической этике: вместо того, чтобы отучить Билли от  скандального поведения, очарованный воспитатель вскоре сам может  спровоцировать новый неслыханный скандал. ","imdbId":"","duration":"1:41","slogan":null,"MPAA":"PG"},{"id":406335,"rate":6.438,"rate_count":534,"kpOrder":15206,"name":"Мечта по-итальянски","secondName":"Il grande sogno","type":"FILM","year":2008,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма"],"age":18,"description":"На фоне зарождения протестного студенческого движения в Италии в связи с такими мировыми потрясениями как война во Вьетнаме, убийство Кеннеди, Мартина Лютера Кинга, смерть Че Гевары, разворачивается любовная история. Ее главные герои - двое молодых людей - харизматичный идейный вдохновитель протестного движения в римском университете, симпатичный полицейский, мечтающий стать актером, и студентка из хорошей благополучной семьи.","imdbId":"","duration":"1:42","slogan":"Освободи любовь - измени правила!","MPAA":null},{"id":1221536,"rate":6.437,"rate_count":1838,"kpOrder":15207,"name":"Крестная мама","secondName":"La Daronne","type":"FILM","year":2020,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия","криминал"],"age":16,"description":"Талантливая переводчица работает в полиции, помогая раскрывать преступления. Однажды ей становится известно о крупной партии наркотиков. Соблазн изменить жизнь слишком велик. И вот она превращается в НаркоМаму, которая строит свою империю. Теперь вся полиция охотится за ней.","imdbId":"","duration":"1:44","slogan":"Поймай её, если сможешь","MPAA":null},{"id":432654,"rate":6.437,"rate_count":1525,"kpOrder":15208,"name":"Ночь закрытых дверей","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Новогодняя ночь полна неожиданностей, и не всегда приятных. Героиня новогодней комедии «Ночь закрытых дверей» - Саша, остается на Новый Год одна. А 31 декабря у Саши День рождения. У нее есть два поклонника, но один женат, а второй просто не смог… Друзья, которых Саша пригласила на праздник, тоже отказались в последний момент. Да еще в магазине какой-то невежливый мужчина выхватил из-под самого носа последнюю бутылку любимого вина, а потом вдобавок въехал в Сашин автомобиль. К довершению всех неприятностей Саша теряет ключи от квартиры. Она вызывает мастера… \n\rЗа одну эту ночь наши герои успеют разобраться в своих чувствах, расстаться с ненужным прошлым и обрести новую любовь.","imdbId":"tt2629276","duration":"1:33","slogan":null,"MPAA":null},{"id":392076,"rate":6.437,"rate_count":520,"kpOrder":15209,"name":"Будденброки","secondName":"Buddenbrooks","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":16,"description":"Эпическое киноповествование о судьбах трех поколений династии Будденброков - немецких коммерсантов, ярко воплотивших в себе устои и мировосприятие бюргерского сословия. Дела идут в гору, торговля бурно развивается, и Будденброки становятся одними из самых влиятельных промышленников в городе.","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":63235,"rate":6.436,"rate_count":8601,"kpOrder":15210,"name":"Даже не думай!","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"«Даже не думай!» – это крылатая фраза, которую произносит любой уважающий себя супергерой боевика. Главные герои – безработный актер, спортсмен и работник видеопроката – молодые, сильные духом и веселые ребята. В криминальном мире свои законы, но новичкам всегда везет.\n\rБросив вызов миру, ребята действуют на свой страх и риск, не думая о последствиях. Обычные парни с юношеским задором и чувством юмора, не супермены, но авантюристы, они строят свою жизнь спонтанно, как получится. Насмотревшись фильмов, и подражая героям боевиков, ребята решаются «пойти на дело»...","imdbId":"","duration":"1:22","slogan":"В криминальном мире свои законы, но новичкам всегда везет","MPAA":null},{"id":84043,"rate":6.436,"rate_count":2056,"kpOrder":15211,"name":"Счастье в волосах","secondName":"Nappily Ever After","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История женщины, которая придавала слишком большое значение внешнему виду, и в особенности - волосам. Когда она принимает решение побриться наголо, у неё начинается новая жизнь.","imdbId":"tt0365545","duration":"1:38","slogan":"Let yourself grow.","MPAA":null},{"id":398190,"rate":6.436,"rate_count":1030,"kpOrder":15212,"name":"Стрижка","secondName":"Sisanje","type":"FILM","year":2010,"yearEnd":0,"countries":["Сербия"],"genres":["боевик","драма","криминал"],"age":null,"description":"Это история молодого человека, подающего надежды ученика средней школы, который попав под влияние идеологии неонацизма, стал болельщиком футбольного клуба Радник.","imdbId":"tt1129437","duration":"1:38","slogan":null,"MPAA":null},{"id":557611,"rate":6.435,"rate_count":2507,"kpOrder":15213,"name":"Искусство любить","secondName":"L'art d'aimer","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"В момент, когда мы влюбляемся, тот определенный миг, производит в нас особенную музыку. Она разная для каждого и может вспомниться в неожиданные моменты.","imdbId":"tt1700467","duration":"1:25","slogan":"В нескольких простых и не слишком простых примерах...","MPAA":null},{"id":839520,"rate":6.435,"rate_count":1351,"kpOrder":15214,"name":"Ублюдок 2","secondName":"Creep 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Серийный убийца Аарон больше не чувствует былого вдохновения и воодушевления. В отчаянии он публикует объявление о поиске видеографа, на которое откликается девушка Сара. Сара ведёт на Youtube канал о встречах с незнакомцами, но её ролики не пользуются популярностью, им не хватает чего-то особенного. Эти двое просто обязаны встретиться и помочь друг другу.","imdbId":"tt3654796","duration":"1:18","slogan":null,"MPAA":null},{"id":1137716,"rate":6.434,"rate_count":12320,"kpOrder":15215,"name":"Перелом","secondName":"Fractured","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Рэй с женой и маленькой дочерью едет на машине к родителям на День благодарения. На очередной остановке девочка, испугавшись собаки, неудачно пятится и падает с небольшой высоты. Рэй пытается поймать дочь, прыгает за ней и, приземлившись ниц, теряет сознание. Он приходит в себя от криков жены и, справившись с головокружением, спешно везёт дочь в больницу. После ожидания в очереди и скандала с регистратурой взволнованные родители добиваются осмотра врача, который рекомендует сделать МРТ. Отправив жену с дочерью на обследование, Рэй засыпает в кресле в фойе, а когда просыпается, выясняет, что жена и дочь бесследно исчезли — вместе с записью в журнале приёма.","imdbId":"tt4332232","duration":"1:39","slogan":"Finding his family means facing the truth","MPAA":null},{"id":1171915,"rate":6.434,"rate_count":3597,"kpOrder":15216,"name":"Космические чистильщики","secondName":"Seungriho","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","приключения","фантастика"],"age":18,"description":"2092 год. Из-за глобального загрязнения Земля становится непригодной для жизни, поэтому компания UTS с помощью нанотехнологий планирует терраформировать Марс. Но в светлое будущее возьмут далеко не всё население, и команда космического корабля «Победа» в число этих счастливчиков не входит. Нищеброд Тхэ-хо, красавица-капитан Чан, матёрый механик Тайгер Пак и робот, как и многие другие, пытаются заработать сбором космического мусора, но всё больше залезают в долги. Однажды они находят с виду безобидную девочку-андроида, которая, как выясняется, является оружием массового поражения. Наши герои решают наладить свою унылую жизнь и выгодно продать находку.","imdbId":"","duration":"2:16","slogan":"These misfits just might save the world","MPAA":null},{"id":195480,"rate":6.434,"rate_count":3271,"kpOrder":15217,"name":"Охота Ханта","secondName":"The Hunting Party","type":"FILM","year":2007,"yearEnd":0,"countries":["Босния и Герцеговина","США","Хорватия"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Репортер Саймон Хант и оператор Дак вместе побывали в самых горячих точках планеты: от Боснии до Ирака, от Сомали до Эль Сальвадора. Они вместе уклонялись от пуль, записывали впечатляющие сюжеты и получали награды Эмми. Но однажды все изменилось. Во время прямого эфира с Саймоном случается нервный приступ, после чего Дака повышают по службе, а Саймон куда-то исчезает. \n\rСпустя пять лет Саймон неожиданно возвращается и обещает эксклюзивный сенсационный репортаж. Он убеждает Дака, что знает, где найти «Лиса» — Боснийского преступника номер один, которого разыскивают все спецслужбы мира. С этой опасной миссией журналисты, вооруженные лишь невнятной информацией, отправляются в самую глубь враждебной территории...","imdbId":"","duration":"1:40","slogan":"Найдут ли они преступника, если даже ЦРУ беcсильно?","MPAA":"R"},{"id":838667,"rate":6.434,"rate_count":1662,"kpOrder":15218,"name":"LEGO Супергерои Marvel: Максимальная перегрузка","secondName":"Lego Marvel Super Heroes: Maximum Overload","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Всё действие мультфильма происходит в стране, которая «собрана» из кубиков этого популярного конструктора. И все герои здесь, конечно же, тоже являются человечками-лего. Чем же заняты наши герои? Они, как всегда стоят на страже спокойствия сограждан. Именно им досталась нелёгкая доля защищать жителей Земли и Вселенной от посягательств коварного Локи. Он опять задумал стать господином всего мира. Но отважная команда не допустит этого! Железный Человек, Тор, Халк, Человек-Паук и все остальные члены команды Мстителей не дадут уничтожить друг друга волшебными снежками, которые могут полностью изменить сознание любого. Только действуя сообща, они опять отстоят мирную жизнь, которая так не нравится злым силам.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1111801,"rate":6.434,"rate_count":1981,"kpOrder":15219,"name":"Кошачий рай","secondName":"Nekopara","type":"FILM","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Касё Минадзуки, сын известной японской семьи кондитеров, съехал, чтобы открыть свою собственную кондитерскую «La Soleil». Когда курьер привозит его вещи, он решает разобрать коробки и находит спрятавшихся двух нэко Чоколу и Ванилу, которых растили они с сестрой. Касё стойко пытается отправить их обратно, но девочки всё же убеждают его позволить им остаться жить с ним и помогать. В итоге парень открывает «La Soleil» вместе с кошечками, взяв их на работу.","imdbId":"tt7778900","duration":"0:58","slogan":null,"MPAA":null},{"id":173533,"rate":6.434,"rate_count":959,"kpOrder":15220,"name":"История о Рикки","secondName":"Lik wong","type":"FILM","year":1991,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","триллер"],"age":18,"description":"В недалеком будущем могущественная корпорации управляет тюрьмами, где использует обитателей как дешевую рабочую силу. Рики приговорен к тюремному сроку за то, что убил босса триады, который был причастен к смерти его подруги. Рики очень быстро узнает внутренние тюремные правила, где заключенные состоят в различных бригадах, которые управляют определенными аспектами тюремной жизни. \n\rВскоре он входит в немилость охраны, защитив и поддержав невинного и тюремный штат начинает мстить ему. Рикки прекрасно владеет боевыми искусствами. Очень скоро и охранники и обитатели тюрьмы понимают что связываться с Рики бесполезно: он переносит любую боль и одним ударом кулака способен пробить грудную клетку человека. Однако начальник тюрьмы не намерен сдаваться....","imdbId":"tt0102293","duration":"1:31","slogan":"The Greatest Hong Kong Martial Arts Action Revenge Gore-Soaked Prision Breakout Love Story Cult Film of 1991 Ever Put on DVD!!! (2010 Media Blasters Remastered DVD Edition)","MPAA":"R"},{"id":740740,"rate":6.434,"rate_count":766,"kpOrder":15221,"name":"Чудо","secondName":"Miraculum","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Главные герои фильма связаны друг с другом невидимыми нитями судьбы. У каждого из них свои проблемы, которые они изо всех стараются решить, но это, увы, не всегда удаётся. Однако, если постараться искренне постараться помочь ближнему, отданное добро обязательно вернётся.","imdbId":"tt2717528","duration":"1:49","slogan":null,"MPAA":null},{"id":44042,"rate":6.434,"rate_count":559,"kpOrder":15222,"name":"СВ. Спальный вагон","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","мелодрама"],"age":16,"description":"Фантасмагория о четырех случайных попутчиках по поезду, судьбы которых, о чем они и не подозревали, давно и тесно переплелись.","imdbId":"tt0098242","duration":"1:33","slogan":null,"MPAA":null},{"id":7679,"rate":6.434,"rate_count":531,"kpOrder":15223,"name":"Великий Зигфилд","secondName":"The Great Ziegfeld","type":"FILM","year":1936,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Фильм-концерт, повествующий о реальном деятеле индустрии развлечений, бродвейском шоумене и импрессарио Флоренце Зигфилде.\n\rЯркие фарсовые зарисовки, перемежающиеся танцевальными и музыкальными номерами, заложили фундамент целого кинематографического направления, а сцена телефонного разговора с участием Луизы Райнер считается в Голливуде классической и по сегодняшний день.","imdbId":"","duration":"3:06","slogan":"10 Big Shows In 1","MPAA":null},{"id":711454,"rate":6.433,"rate_count":40034,"kpOrder":15224,"name":"Континуум","secondName":"Project Almanac","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Однажды после просмотра старой плёнки со дня рождения уже взрослый именинник заметил себя «настоящего» в отражении на видео. Снедаемые любопытством друзья нашли чертежи таинственного устройства, похожего на машину времени. Они решили доделать её и испытать, чтобы вернуться в прошлое и исправить некоторые ошибки.\n\rНо что будет, если группа отвязных тинейджеров случайно завладеет машиной времени? Однозначно, будет весело, пока кто-то не нарушит правила, и веселая шутка не обернется кошмаром.","imdbId":"","duration":"1:46","slogan":"Вчера будет весело","MPAA":"PG-13"},{"id":313524,"rate":6.433,"rate_count":35182,"kpOrder":15225,"name":"Мученицы","secondName":"Martyrs","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","Франция"],"genres":["ужасы"],"age":18,"description":"Франция, начало 70-х. Люси, маленькая девочка, почти год считавшаяся пропавшей без вести, обнаружена бредущей по проселочной дороге. Ребенок в состоянии глубокого шока и не может рассказать о случившемся. Полиция быстро находит место ее заточения — заброшенную скотобойню. Все говорит о том, что девочка долгое время не покидала своей тюрьмы. На грязном, исхудавшем, обезвоженном теле ребенка нет никаких следов сексуального насилия: это не было преступление, совершенное педофилом, но что-то гораздо более странное. Что случилось в этом месте? И как Люси сумела сбежать?","imdbId":"tt1029234","duration":"1:39","slogan":"Все это время они оставались живы...","MPAA":"R"},{"id":1311137,"rate":6.433,"rate_count":6793,"kpOrder":15226,"name":"На Луне","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["приключения","триллер"],"age":16,"description":"Глеб, сын очень важного, обеспеченного и высокопоставленного господина, заслужил своими сомнительными подвигами на грани криминала репутацию сорвиголовы и беспредельщика. Однажды во время ночных гонок по улицам Москвы, уходя от преследования ГИБДД, Глеб не справился с управлением и сбил пешехода. Пока неприятности не улягутся, отец отсылает сына подальше в северные края, туда, где он любил охотиться еще в 90-е и где познакомился с отшельником, живущим в лесу. Именно у него и «прячут» Глеба. Для молодого человека начинается совершенно иная жизнь с крайне непредсказуемым, мрачным и молчаливым стариком.","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":220566,"rate":6.433,"rate_count":6231,"kpOrder":15227,"name":"Стэнфордский тюремный эксперимент","secondName":"The Stanford Prison Experiment","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","триллер"],"age":18,"description":"В основу фильма положен эксперимент американского психолога. Он выбрал добровольцев, которые сыграли роль надзирателей и заключенных, и устроил им в одном корпусе настоящую тюрьму. Люди быстро освоились и, к огромному удивлению психолога, стали вести себя непредсказуемо. К чему приведет вышедший из-под контроля эксперимент?","imdbId":"tt0420293","duration":"2:02","slogan":"They were given 2 weeks. It lasted 6 days.","MPAA":"R"},{"id":15810,"rate":6.433,"rate_count":2945,"kpOrder":15228,"name":"Алфавит","secondName":"The Alphabet","type":"FILM","year":1969,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","ужасы"],"age":null,"description":"Женщине снится кошмарный сон, в котором она вынуждена снова и снова букву за буквой повторять алфавит.","imdbId":"tt0062653","duration":"0:04","slogan":null,"MPAA":null},{"id":719864,"rate":6.433,"rate_count":2151,"kpOrder":15229,"name":"Бог не умер","secondName":"God's Not Dead","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Извечное столкновение религии и атеизма. На сей раз полем боя для защиты своих идеалов будет служить учебная аудитория, где профессор Рэдиссон сойдется в нешуточном сражении со своим учеником, верящим в Бога всей душой.","imdbId":"","duration":"1:35","slogan":"«What do you believe?»","MPAA":"PG"},{"id":705774,"rate":6.433,"rate_count":1678,"kpOrder":15230,"name":"Поле в Англии","secondName":"A Field in England","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","ужасы"],"age":null,"description":"Несколько дезертиров бегут от сражения через заросшее поле, где их берут в плен двое — О'Нил и Катлер. Алхимик О'Нил заставляет своих пленников помочь ему в поисках клада, который якобы зарыт где-то в этих местах. Единственной пищей отряда становятся растущие здесь в изобилии грибы, которые погружают героев в атмосферу хаоса, насилия и паранойи.","imdbId":"tt2375574","duration":"1:30","slogan":null,"MPAA":null},{"id":325394,"rate":6.433,"rate_count":970,"kpOrder":15231,"name":"Генри Пул уже здесь","secondName":"Henry Poole Is Here","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"История человека, который узнает о том, что жить ему осталось всего шесть недель. Бросив невесту, уволившись с работы и уйдя из дома, где всем заправляет его мать, он хочет провести оставшееся ему время в уединении. Но все его планы рушатся, когда появляются они… соседи!","imdbId":"tt1029120","duration":"1:39","slogan":"Changing his attitude will take a miracle.","MPAA":"PG"},{"id":464142,"rate":6.433,"rate_count":908,"kpOrder":15232,"name":"Детали","secondName":"The Details","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"История семейной пары, совместная жизнь которых находится в весьма плачевном состоянии по причине измены. Отношения персонажей еще и обостряются после того, как на их заднем дворе происходит нашествие енотов. Разногласия по поводу того, как избавиться от вредителей рождают цепочку недоразумений, оканчивающихся убийством с применением лука и стрел.","imdbId":"tt1433207","duration":"1:41","slogan":"Doing the right thing has never gone so wrong.","MPAA":"R"},{"id":1209186,"rate":6.433,"rate_count":902,"kpOrder":15233,"name":"Северное сияние. О чем молчат русалки. Фильм пятый","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Автор детективных бестселлеров  Агата Север живет на одном из отдаленных островов Северной Карелии. На остров возвращается опасный преступник, который берет в заложницы Марусю, помощницу писательницы.  Чтобы спасти ее, Агате необходимо раскрыть убийство молодой девушки, произошедшее на острове двадцать лет назад.  Распутывая старое преступление, Север начинает подозревать, что к нему может быть причастен местный врач Павел. Проблема в том, что к этому моменту Агата влюбилась в молчаливого доктора.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1209180,"rate":6.433,"rate_count":839,"kpOrder":15234,"name":"Северное сияние. Ведьмины куклы. Фильм второй","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма"],"age":12,"description":"Известная писательница Агата Север и ее помощница Маруся возвращаются на остров, чтобы разгадать семейный секрет. Поездка превращается в настоящий кошмар. Тетя Агаты погибает при загадочных обстоятельствах, а вскоре писательница становится подозреваемой в убийстве своей двоюродной сестры. Чтобы снять с себя обвинение, Агате предстоит пролить свет на тайны прошлого и раскрыть преступление, случившееся на острове много лет назад.","imdbId":"","duration":"","slogan":"Остров не любит чужаков","MPAA":null},{"id":1334856,"rate":6.432,"rate_count":4319,"kpOrder":15235,"name":"Трое","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Московский психолог, автор мотивационных роликов Злата считает, что у них с Сашей прекрасный брак, который помог им обоим реализовать себя и подарил десять лет образцовой совместной жизни — для полноценного счастья не хватает только ребенка. Саша же, видимо, считает иначе, потому что втайне от жены он встречается с другой женщиной. Ее зовут Вероника, она живет в Петербурге, проводит экскурсии и увлекается поэзией. Вероника помогла Саше выбраться из воды, когда он попытался утопиться с увесистой телепремией на шее. Успешный шоумен-комик, безропотный муж, нежный влюбленный, — он разрывается между несколькими ролями, между двумя столицами, между очень разными женщинами. Но всегда ли возможно сделать выбор?","imdbId":"","duration":"2:02","slogan":null,"MPAA":null},{"id":917884,"rate":6.432,"rate_count":3512,"kpOrder":15236,"name":"Полицейский седан","secondName":"Crown Vic","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Об одной незабываемой ночи в жизни офицера полиции Лос-Анджелеса Рэя Манделя во время охоты на двух убийц полицейских.","imdbId":"tt4558200","duration":"1:50","slogan":null,"MPAA":"R"},{"id":692330,"rate":6.499,"rate_count":158,"kpOrder":15236,"name":"Голливудские холмы","secondName":"Hollywood Heights","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Романтика и обман, слава и разочарование, успех и секреты... добро пожаловать в Голливуд. Жизнь Лорен, круглой отличницы и начинающего композитора, резко меняется, когда к ней приходит нежданная слава. Знакомство с её музыкальным идолом Эдди Дюраном изменит всё.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":755941,"rate":6.432,"rate_count":2763,"kpOrder":15237,"name":"Спасибо за вашу службу","secondName":"Thank You for Your Service","type":"FILM","year":2017,"yearEnd":0,"countries":["Индия","США"],"genres":["биография","военный","драма"],"age":null,"description":"История о трёх ветеранах иракской войны, которые возвращаются в США, но не могут снова влиться в мирную жизнь. Выжившие на линии огня, они обнаруживают себя под ударом собственных воспоминаний, способных погубить их даже в родных стенах.","imdbId":"tt2776878","duration":"1:49","slogan":null,"MPAA":"R"},{"id":408678,"rate":6.497,"rate_count":209,"kpOrder":15237,"name":"Жрица Луны, жрица Солнца","secondName":"Kannazuki no miko","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"По легенде, много веков назад злое божество по имени Ороти попыталось разрушить человеческий мир, однако защитницы человечества, Солнечная Мико и Лунная Мико, сумели совладать с чудовищем и на тысячелетия запереть его внутри Луны.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":968603,"rate":6.432,"rate_count":1073,"kpOrder":15238,"name":"Зимние братья","secondName":"Vinterbrødre","type":"FILM","year":2017,"yearEnd":0,"countries":["Дания","Исландия"],"genres":["драма"],"age":18,"description":"История двух братьев, работающих на заводе при известняковой шахте, разворачивается на фоне безлюдных индустриальных и лесных пейзажей. Эмиль, аутсайдер и одиночка, сбывает товарищам нелегальный самогон, который делает из украденных с завода химикатов. Нереализованная страсть к живущей по соседству девушке Анне провоцирует ссору с его старшим братом Йоханом. Кроме того, именно Эмиль оказывается под подозрением, когда один из рабочих вдруг серьезно заболевает. Вражда, вспыхнувшая между ним и другими рабочими обнажает страх и агрессию, таящиеся внутри благополучного, на первый взгляд, мира. Боль от предательства и непонимания расшатывает и без того нестабильные чувства Эмиля, превращая его существование в яростную борьбу против всех.","imdbId":"tt5323760","duration":"1:34","slogan":null,"MPAA":null},{"id":469778,"rate":6.497,"rate_count":104,"kpOrder":15238,"name":"Титания","secondName":"Tytania","type":"TV_SHOW","year":2008,"yearEnd":2009,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":18,"description":"В далёком будущем человечество освоило Вселенную и заселило множество планет. Мир и спокойствие обеспечивает военная мощь Титании – аристократического рода, который держит в страхе остатки свободных королевств и даже императора. Сама Империя существует лишь благодаря боевым кораблям Титании.\n\rВо главе этого рода стоят опытные полководцы и политические деятели. Они привыкли побеждать, поэтому таким ударом для них оказывается неожиданное сопротивление флота маленькой Эурии, которым руководит никому не известный адмирал Фан Хьюлик. И вот на смену недавней стабильности приходит угроза восстаний…","imdbId":"tt1279025","duration":"0:25","slogan":null,"MPAA":null},{"id":1282028,"rate":6.432,"rate_count":865,"kpOrder":15239,"name":"Cambridge Analytica. Скандальный взлом","secondName":"The Great Hack","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":16,"description":"Журналисты проводят расследование и ищут доказательства того, что Cambridge Analytica — частная английская компания, которая использует технологии глубинного анализа данных (в частности, данных социальных сетей) – причастна к вмешательству в ход более 200 выборов по всему миру.","imdbId":"tt4736550","duration":"1:54","slogan":"They Took Your Data. Then They Took Control.","MPAA":null},{"id":522018,"rate":6.496,"rate_count":270,"kpOrder":15239,"name":"Умисё","secondName":"Kenkô zenrakei suieibu umishô","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Умисё – частная школа на побережье. В школьном бассейне тренируется команда пловцов – 12 девочек и 5 мальчиков. Канамэ Окиура – их тренер; в сущности, это единственное качество, в котором он может быть членом команды, т.к. не умеет плавать.","imdbId":"","duration":"0:25","slogan":"Everyone's souls are completely naked!!","MPAA":null},{"id":34801,"rate":6.432,"rate_count":581,"kpOrder":15240,"name":"Крутой Уокер 3: Смертельное примирение","secondName":"Walker Texas Ranger 3: Deadly Reunion","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Корделл Уокер, техасский рейнджер, с виду обычный и ничем не примечательный блюститель правопорядка. Однако, лучше не преступать рамки закона, и не вставать у него на пути, ибо Уокер обязательно найдёт и покарает виновных и злоумышленников. Он действительно мастер своего дела и не нуждается в помощниках или напарниках, он, - настоящий герой-одиночка, который неустанно требует справедливости и правосудия, и взыщет его сполна...","imdbId":"tt0111658","duration":"1:28","slogan":null,"MPAA":null},{"id":425816,"rate":6.495,"rate_count":95,"kpOrder":15240,"name":"Моя любовь, моя печаль","secondName":"Meu Bem, Meu Mal","type":"TV_SHOW","year":1990,"yearEnd":1991,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"Изадора Вентурини - высокомерная и расчетливая женщина, ведущий специалист компании «Вентурини Дизайнерс», принадлежащей ее тестю Лазаро. Изадора мечтает стать главой компании, но обвинение родных в причастности Изадоры к внезапной смерти мужа становится препятствием на пути к безраздельной власти.","imdbId":"tt0142042","duration":"0:50","slogan":null,"MPAA":null},{"id":436472,"rate":6.432,"rate_count":532,"kpOrder":15241,"name":"Полицейский, имя прилагательное","secondName":"Politist, adjectiv","type":"FILM","year":2009,"yearEnd":0,"countries":["Румыния"],"genres":["драма","комедия","криминал"],"age":16,"description":"Полицейский Кристи отказывается арестовать парня, продающего гашиш двум своим одноклассникам. Эта сделка карается законом. Но Кристи не хочет, чтобы сломанная жизнь юноши, поступок которого он считает лишь проявлением безответственности, тяжким грузом легла на его совесть. Ибо высшая справедливость в его понимании – это нечто совершенно иное…","imdbId":"tt1337051","duration":"1:55","slogan":"Noul val al cinematografiei române","MPAA":null},{"id":1049362,"rate":6.493,"rate_count":248,"kpOrder":15241,"name":"Чёрный рыцарь","secondName":"Heukgisa","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Успешный бизнесмен рискует жизнью ради любимой женщины - туристического агента, которая никогда не была за границей.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":41602,"rate":6.431,"rate_count":6100,"kpOrder":15242,"name":"Мастер и Маргарита","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Действие происходит в 1920-1930-е годы в сталинской Москве и в годы жизни Иисуса Христа в Ершалаиме. Мастер с гениальным озарением описал последние дни жизни Спасителя в своем романе о Понтии Пилате, за который поплатился свободой. Его тайная возлюбленная Маргарита готова на сделку с дьяволом, лишь бы спасти Мастера. В это время некто Воланд, посетивший Москву со своей свитой, наводит ужас на обывателей. Но в мире, где укоренилось зло, и засела нечистая сила, проделки сатаны, окрашенные искрометным юмором, оборачиваются возмездием за людские грехи и пороки.","imdbId":"","duration":"2:05","slogan":"Здесь укрылась нечистая сила","MPAA":null},{"id":944085,"rate":6.493,"rate_count":167,"kpOrder":15242,"name":"На Чесапикских берегах","secondName":"Chesapeake Shores","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","семейный"],"age":null,"description":"Это история многочисленного семейства О'Брайенов. Один из главных персонажей – архитектор и градостроитель Мик О'Брайен. Когда-то он решил создать коммуну на берегу Чесапикского залива, на земле, которой владели ещё его предки. Трудоголик, Мик своей поглощённостью в работу и упорством разрушил собственную семью и совсем испортил отношения с братьями. Жена от него ушла, но пятерых детей он ей не отдал, а отправил на воспитание своей матери Нелл.\n\rПрошли годы, дети, уже взрослые, один за другим начали съезжаться в Чизпик, чтобы воссоединить семью, найти понимание с отцом и попытаться примириться с матерью, которая, как они считают, их бросила. Да и братьям Мика нужно забыть былые обиды. Хорошо, что у этого разношерстного семейства есть Нелл, которая скрепляет О'Брайенов в единое целое!","imdbId":"tt5151816","duration":"0:42","slogan":null,"MPAA":null},{"id":566273,"rate":6.431,"rate_count":2050,"kpOrder":15243,"name":"На гребне","secondName":"Drift","type":"FILM","year":2012,"yearEnd":0,"countries":["Австралия"],"genres":["биография","драма","спорт"],"age":16,"description":"Действие фильма развивается в Австралии 70-х. Главные герои — братья Фишер. Энди и Джимми больше всего на свете любят оседлать волну побольше. Когда Фишеры были маленькими, их мать переехала из Сиднея в небольшой прибрежный городок Маргарет-Ривер, славящийся своим прибоем. На протяжении 12 лет мальчики развивали свои серферские способности в поисках идеальной волны. Но, несмотря на свой талант, свободолюбивый Джимми пытается помочь семье выбраться из долгов и начинает скатываться в криминальный мир. Тогда Энди принимает важное решение. Он увольняется с работы и помогает младшему брату начать бизнес по продаже снаряжения для серфинга.","imdbId":"","duration":"1:53","slogan":"Два брата, одна мечта и никаких правил!","MPAA":"R"},{"id":843904,"rate":6.493,"rate_count":149,"kpOrder":15243,"name":"Клуб игр по выживанию!","secondName":"Sabagebu!","type":"TV_SHOW","year":2014,"yearEnd":2014,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Сонокава Момока, первогодка старшей школы. «Вроде» самая обычная девочка, чья «Розовая пора» вот-вот начнется. Но не тут-то было. По дороге в школу она встречает Оотори Мио президента местного Страйкбольного клуба, в котором полно чудиков, как и сама президент. Что же ждет Момоку в ее старшей школе?","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":427857,"rate":6.431,"rate_count":1060,"kpOrder":15244,"name":"Счастливого пути","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Он направляется в Ярославль на заседание суда, и от исхода дела зависит его карьера. Она собирается выступить в Ярославле с концертом. Вот тут и начинается череда неприятностей и приключений: сначала они опаздывают на поезд, затем их такси попадает в аварию, далее свой путь они продолжают в компании растаманов и дальнобойщиков. При этом они пытаются избавиться друг от друга. Но судьба постоянно сводит их вместе, наверное, это неслучайно...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":1180370,"rate":6.492,"rate_count":143,"kpOrder":15244,"name":"Болото","secondName":"Rojst","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Польша"],"genres":["драма","криминал","триллер"],"age":null,"description":"1984 год. Провинциальный польский городок потрясён двойным убийством: в лесу с перерезанными глотками обнаружены молодая проститутка и глава городского спорткомитета. Милиция быстро находит козла отпущения и заминает дело. Но репортеры газеты «Вечерний курьер» — циник Витольд и вчерашний студент журфака Петр — обнаруживают несостыковки. Обвиняемый всю ночь провёл в местном баре, к тому же в городе на днях покончили с собой двое подростков, и, кажется, все четыре смерти как-то связаны.","imdbId":"tt8855592","duration":"0:50","slogan":"Witaj w polskim bagnie","MPAA":null},{"id":550042,"rate":6.431,"rate_count":960,"kpOrder":15245,"name":"Подлинный Вермеер","secondName":"A Real Vermeer","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Люксембург","Нидерланды"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Одаренный живописец Хан ван Мегерен влюбляется в жену чванливого искусствоведа Абрахама Бредиуса. Уязвленный эксперт использует все свое влияние и выставляет соперника бледным копиистом Рембрандта и Вермеера. Желая проучить невежественного эксперта, Ван Мегерен решается на дерзкий поступок – он пишет картину, которую выдает за неизвестную работу прославленного Вермеера. Фальшивку принимают за подлинник, а бедный художник в одночасье становится богачом. Не справившись с искушением, ван Мегерен пишет на продажу новые «шедевры» великих мастеров…","imdbId":"tt1668016","duration":"1:55","slogan":null,"MPAA":null},{"id":401694,"rate":6.491,"rate_count":129,"kpOrder":15245,"name":"Полицейский во времени","secondName":"Timecop","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Вы хотите разбогатеть? Вернитесь в 1929 год и поиграйте на фондовом рынке. Есть личные счеты? Вернитесь на 60 лет назад и убейте бабушку своего соперника, прежде чем она родит детей. В конце концов, кто сможет остановить Вас?... Сотрудник полиции времени Джек Логан! Он будет идти куда угодно и когда угодно. Он не играет по правилам, и он не принимает «нет» за ответ. Он - Патруль времени – нахальный и дерзкий - кошмар для преступников во времени…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":397650,"rate":6.431,"rate_count":634,"kpOrder":15246,"name":"Свободное радио Альбемута","secondName":"Radio Free Albemuth","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"Бывший студент университета Беркли Ник Брейди неожиданно начал слышать некие «голоса».  Для начала «голоса» сообщили Нику, что его маленький сын нуждается в срочной операции. Дальнейшее общение с загадочными «голосами» переворачивает всю жизнь Ника Брейди...","imdbId":"tt1129396","duration":"1:51","slogan":null,"MPAA":"R"},{"id":829659,"rate":6.43,"rate_count":15956,"kpOrder":15247,"name":"Вы умрёте, или мы вернём вам деньги","secondName":"Dead in a Week (Or Your Money Back)","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","комедия"],"age":16,"description":"После очередной неудавшейся попытки свести счеты с жизнью незадачливый писатель Уильям обращается к услугам наемного убийцы Лесли, неумолимого ангела смерти из «Гильдии Убийц» - организации, готовой оказать помощь всякому, кто нуждается в быстром и безболезненном уходе из жизни. У Лесли доброе сердце, но нетвердая рука. Начальство мечтает отправить его на пенсию, а подвернувшийся контракт – единственный шанс отсрочить неизбежное. Однако в дело вмешивается случай: Уильяму вдруг улыбнулась судьба, и он влюбился.","imdbId":"tt3525168","duration":"1:30","slogan":"If you're serious about ending it, you might need professional help.","MPAA":null},{"id":1112912,"rate":6.49,"rate_count":173,"kpOrder":15247,"name":"Жаркие улочки","secondName":"Hot Streets","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":null,"description":"Существует такая организация «Жаркие улочки», агенты из которой постоянно сталкиваются со всякими паранормальностями. Гуру расследований Марк Брэнкси и Дональд Фрэнч в компании с Джен и ее псом Чабби откроют зрителю не один отбитый на всю голову мирок.","imdbId":"tt7234598","duration":"0:10","slogan":null,"MPAA":null},{"id":401176,"rate":6.43,"rate_count":5500,"kpOrder":15248,"name":"Бэтмен: Рыцарь Готэма","secondName":"Batman: Gotham Knight","type":"FILM","year":2008,"yearEnd":0,"countries":["Корея Южная","США","Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Этот мультипликационный фильм повествует о первых приключениях известного супергероя Бэтмэна. Он, фактически, соединяет сюжеты 2-х фильмов Batman Begins и The Dark Knight. Шесть короткометражных историй продолжительностью 11-15 минут, созданные японскими аниматорами.","imdbId":"","duration":"1:12","slogan":"Get Ready....To Rage Against Evil","MPAA":"PG-13"},{"id":586469,"rate":6.43,"rate_count":3993,"kpOrder":15249,"name":"Бэйтаун вне закона","secondName":"The Baytown Outlaws","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"События развернутся вокруг трех братьев, которые всегда любили конфликты и хорошо подраться. Их нанимают для того, чтобы помочь одной женщине уберечь ее крестника от рук жестокого отчима. Парни входят во вкус и проливают реки чужой крови, в основном похитителей.","imdbId":"tt1836944","duration":"1:38","slogan":"A Southern Whip-Ass Extravaganza!","MPAA":"R"},{"id":469211,"rate":6.488,"rate_count":197,"kpOrder":15249,"name":"Wipeout","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["игра","комедия","реальное ТВ"],"age":null,"description":"","imdbId":"tt1156535","duration":"0:42","slogan":null,"MPAA":null},{"id":41273,"rate":6.43,"rate_count":1355,"kpOrder":15250,"name":"Кризис среднего возраста","secondName":"","type":"FILM","year":1997,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Главный герой этого фильма Сергей приезжает в Москву, чтобы обрести нарушенное душевное спокойствие. Он устраивается работать на «скорой помощи» и тешит себя радужными надеждами. Но удары судьбы и разочарование во всем и во всех преследуют его на каждом шагу...","imdbId":"tt0130406","duration":"1:26","slogan":"Культовый фильм, запрещенный к показу","MPAA":null},{"id":184340,"rate":6.43,"rate_count":1079,"kpOrder":15251,"name":"Команда Фастфуд","secondName":"Aqua Teen Hunger Force Colon Movie Film for Theaters","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":16,"description":"Команда Фастфуд - это молочный коктейль, картошка фри и тефтелька, Шейк, Фрай и Тефтель соответственно. Живут они в обычном городе с соседом-грузином Карлом. Шейк - властный садист, Фрай - организатор и мозг команды, которого, судя по всему, у остальных нет. Тефтель же - просто кусок жареного фарша. Эту удивительную троицу ждут захватывающие приключения, которые раскроют тайну их происхождения.","imdbId":"tt0455326","duration":"1:26","slogan":"Их невозможно сбить с пути, им все равно куда идти!","MPAA":"R"},{"id":577283,"rate":6.43,"rate_count":1065,"kpOrder":15252,"name":"Последняя искра жизни","secondName":"La chispa de la vida","type":"FILM","year":2011,"yearEnd":0,"countries":["Испания","США","Франция"],"genres":["драма"],"age":16,"description":"Безработный пиарщик Роберто пытается устроиться на работу, но его кандидатуру отвергают все агентства. Никого не интересует тот факт, что именно он придумал слоган Кока-колы «Она настоящая». Ситуация резко меняется, когда Роберто попадает в аварию и висит на волоске между жизнью и смертью. Роберто подключает свой опыт в области пиара и превращает  аварию в медиа-событие. Он тут же нанимает агента и поручает ему продать эксклюзивные репортажи с места аварии на телеканалы, дабы обеспечить свою семью до конца жизни. Неужели Роберто выживет? Или поплатится жизнью ради денег?","imdbId":"","duration":"1:38","slogan":"Лучшие новости - плохие новости","MPAA":null},{"id":1112069,"rate":6.487,"rate_count":272,"kpOrder":15252,"name":"Механизм","secondName":"O Mecanismo","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Бразилия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Группа следователей пытается раскрыть внутренние процессы крупнейшей коррупционной схемы в истории. Однако это расследование будет иметь последствия для всех, кто к нему причастен, — в том числе для тех, кто находится на стороне закона.","imdbId":"tt6873658","duration":"0:41","slogan":null,"MPAA":null},{"id":9201,"rate":6.43,"rate_count":771,"kpOrder":15253,"name":"Рождественская сказка Маппетов","secondName":"The Muppet Christmas Carol","type":"FILM","year":1992,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мюзикл","фэнтези"],"age":null,"description":"Знаменитая история о скупом и черством Эбенизере Скрудже. Но здесь почти все роли играют знаменитые персонажи Маппет-шоу. Однажды рождественской ночью дядюшке Скруджу являются Дух Прошлых Лет, Дух Нынешних Святок и Дух Будущих Святок, которые заставляют его по-другому взглянуть на свою жизнь.","imdbId":"tt0104940","duration":"1:25","slogan":null,"MPAA":"G"},{"id":12402,"rate":6.43,"rate_count":810,"kpOrder":15254,"name":"Лучшие планы","secondName":"Best Laid Plans","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"В маленьком приморском городке Тропико все было тихо, пока Ник не оказался перед выбором: либо найти через два дня круглую сумму, либо умереть. Герой и его подружка Лисса должны что-то предпринять, чтобы срочно достать деньги.\n\rПростой, на первый взгляд, выход из создавшегося положения предложил бывший одноклассник Ника Брайс, но когда дошло до дела, все оказалось не так просто...","imdbId":"tt0133412","duration":"1:32","slogan":"Ever feel like the world is conspiring against you... You don't have to tell me where you've been... Everyone sucks, but us... keeping a relationship alive can be murder.","MPAA":"R"},{"id":1200397,"rate":6.486,"rate_count":449,"kpOrder":15254,"name":"Убийства Вальгаллы","secondName":"The Valhalla Murders","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Исландия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Криминалист приезжает из Осло в родную Исландию, чтобы поймать первого в истории страны серийного убийцу.","imdbId":"tt9100822","duration":"0:50","slogan":null,"MPAA":null},{"id":315722,"rate":6.43,"rate_count":731,"kpOrder":15255,"name":"Ночной кошмар","secondName":"Le cauchemar","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Мужчина не может уснуть. Вдруг, на краю его кровати появляется женщина...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1046821,"rate":6.485,"rate_count":250,"kpOrder":15255,"name":"35-ый отряд Антимагической академии","secondName":"Anti-Magic Academy: The 35th Test Platoon","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Добро пожаловать в «Антимагическую академию»! Её ученики выслеживают и убивают, уничтожают или иным образом обезвреживают магические артефакты и тех, кто практикует магию. 35-е экспериментальное подразделение - это группа профессионалов. Каждый член является специалистом в определенной области, и группа может стать величайшей командой, которая когда-либо существовала.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1181574,"rate":6.43,"rate_count":502,"kpOrder":15256,"name":"Несладкая месть","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Студентка Катя встретила своего принца - Виктора – красивого, богатого и любящего молодого человека. О таком мужчине простая девушка, как она, могла только мечтать. Но Катя не подозревает, что Виктор появился в ее жизни не случайно. На самом деле он – одержимый местью пасынок ее отца. Отец Кати, Михаил, много лет скрывал, что живет на две семьи. Узнав правду о муже-обманщике и аферисте, мать Виктора покончила с собой. В итоге, Михаилу, виновному в смерти жены, досталась половина ее имущества. Виктор решил отомстить и ударить Михаила по самому больному месту – по любимой дочке Кате. А заодно и вернуть деньги семьи, женившись на наследнице. Виктору легко удается воплотить свой план. Вот только месть оказывается не такой сладкой…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":602527,"rate":6.484,"rate_count":222,"kpOrder":15256,"name":"Хмуров","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Когда сотрудники Следственного Комитета при Окружной прокуратуре заходят в тупик, они вынуждены обращаться за помощью к Хмурову – бывшему начальнику общеуголовного отдела СК, «сосланному» в архив разбирать бумажки. Идти на поклон к Хмурову нынешнему руководству отдела очень не хочется, но деваться некуда: Хмуров – следователь от Бога. Большинство дел, к расследованию которых привлекают Хмурова, – так называемые «отложенные преступления», когда необходимо не просто раскрыть уже совершенное преступление, но предотвратить следующий шаг преступника. Когда существует угроза очередной трагедии, и счетчик неумолимо тикает… \n\rИспользуя свою уникальную память и аналитический талант, ему удается раскрывать такие дела, которые любой другой неизбежно превратил бы в глухой висяк. Есть и еще одна особенность метода Хмурова: изучая улики, слушая показания свидетелей, он рассеянно зарисовывает все, что приходит ему в голову, часто делает шаржированные портреты жертв и подозреваемых. Затем изучает свои рисунки, исследует собственные ассоциации, которые наталкивают его на одно из множества известных ему преступлений...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":905031,"rate":6.429,"rate_count":69246,"kpOrder":15257,"name":"Собибор","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":12,"description":"История сопротивления человеческого духа бездушной машине уничтожения. В октябре 1943 года заключённые лагеря Собибор во главе с лейтенантом Красной армии Александром Печерским поднимают восстание - единственное успешное восстание в нацистском лагере смерти.","imdbId":"","duration":"1:57","slogan":"Подвиг, который мы забыли","MPAA":null},{"id":1289061,"rate":6.484,"rate_count":203,"kpOrder":15257,"name":"Зелёная граница","secondName":"Frontera Verde","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Колумбия"],"genres":["криминал","триллер"],"age":null,"description":"На границе Бразилии и Колумбии в джунглях Амазонки происходит серия странных убийств. Прибывшая на место преступлений детектив Хелена обнаруживает, что убийства - не самая большая загадка, а некоторые секреты лучше оставить в джунглях.","imdbId":"","duration":"0:40","slogan":null,"MPAA":null},{"id":2259,"rate":6.429,"rate_count":26331,"kpOrder":15258,"name":"Крик 3","secondName":"Scream 3","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Как и должно было случиться, ужасные происшествия в Вудсборо стали идеальным материалом для Голливуда: там снималась уже третья серия фильма «Удар ножом». Тем временем Сидни ведет уединенный образ жизни в Северной Калифорнии, где и узнает о новых чудовищных убийствах. Прошлое вновь назначает ей смертельную встречу, и на этот раз круг должен замкнуться...","imdbId":"tt0134084","duration":"1:56","slogan":"Соблюдай правила трилогии... или умри","MPAA":"R"},{"id":254977,"rate":6.429,"rate_count":2930,"kpOrder":15259,"name":"Связь","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Самые обычные люди. Самая обычная ситуация. Илья живет в Москве, а Нина в Петербурге. У обоих из них семьи, дети, у Ильи – дочь лет двенадцати, у Нины – сын во втором классе. Вроде бы все хорошо: жена Ильи, Маша, красивая, спокойная женщина, у них прекрасная квартира, Илья – владелец двух охотничьих магазинов, и дом что называется полная чаша.\n\rДа и Нине не на что жаловаться: ее муж Никита хоть и испытывает некоторые трудности с работой (он художник), но зато взял на себя кучу семейных забот, пока Нина бегает в поисках рекламных контрактов для журнала; он интеллигентный и очень любящий человек. И, тем не менее, у Ильи и Нины роман...","imdbId":"tt0831865","duration":"1:20","slogan":null,"MPAA":null},{"id":678350,"rate":6.483,"rate_count":443,"kpOrder":15259,"name":"В курсе последних событий с Челси","secondName":"Chelsea Lately","type":"TV_SHOW","year":2007,"yearEnd":2014,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt1002838","duration":"0:22","slogan":"Get your Chelsea on!","MPAA":null},{"id":272021,"rate":6.429,"rate_count":2313,"kpOrder":15260,"name":"Генуя","secondName":"Genova","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Каймановы острова","Швеция"],"genres":["драма","мелодрама"],"age":18,"description":"Герой переезжает с двумя дочками в Геную, чтобы начать жизнь с нуля. Семья хочет в корне изменить жизнь после внезапной смерти матери. Келли открывает для себя неизвестный ей мир сексуальности, тогда как Мари начинает видеть призрак своей матери, разгуливающий по улицам...","imdbId":"tt0791303","duration":"1:33","slogan":"Они приехали сюда, чтобы начать жизнь сначала","MPAA":"R"},{"id":1172457,"rate":6.429,"rate_count":1222,"kpOrder":15261,"name":"Собачатина","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":18,"description":"Сбежав от контролера и оказавшись на одиноком полустанке, трое парней решают провести время с пользой: позвать местных студенток, поесть шашлыка, потанцевать, а дальше как пойдет. Для шашлыка решают использовать надоедливую собаку. И только один герой понимает, что за такое варварство всем придется жестоко поплатиться.","imdbId":"","duration":"0:31","slogan":null,"MPAA":null},{"id":94317,"rate":6.429,"rate_count":942,"kpOrder":15263,"name":"Маленькая смерть","secondName":"La petite mort","type":"FILM","year":1995,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":null,"description":"Пол - художник, его текущий проект состоит в том, чтобы делать фотографии лиц мужчин во время оргазма. Он живет с Мартилем, своим возлюбленным. Однажды сестра Пола Камиль, которая управляет семейным бизнесом, зовет Пола в больницу, чтобы навестить умирающего отца. Пол не видел его шесть лет и полагал, что отец считает его придурком и возможно даже не своим ребенком...","imdbId":"tt0166765","duration":"0:26","slogan":null,"MPAA":null},{"id":842849,"rate":6.482,"rate_count":281,"kpOrder":15263,"name":"Код","secondName":"The Code","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Австралия"],"genres":["драма","триллер"],"age":null,"description":"История двух абсолютно разных братьев (журналиста и хакера), в чьи руки случайно попадает сверхсекретная информация о новейшей научной разработке. Довольно скоро главные герои осознают, что люди в самых высших кругах власти пойдут на все, чтобы сохранить эту информацию в тайне.","imdbId":"","duration":"0:56","slogan":"Enter and there's no escape.","MPAA":null},{"id":603030,"rate":6.429,"rate_count":909,"kpOrder":15264,"name":"Архетип","secondName":"Archetype","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","фантастика"],"age":null,"description":"Действие фильма разворачивается в недалёком будущем, где в центре сюжета восьмифутовый робот RL7, у которого просыпаются странные воспоминания, касательно его прошлого. И, естественно, корпорации, которой это не выгодно, приходится начать полноценную охоту за RL7.","imdbId":"tt1956429","duration":"0:07","slogan":null,"MPAA":null},{"id":584036,"rate":6.482,"rate_count":62,"kpOrder":15264,"name":"Сегодня в 5-Б классе","secondName":"Kyô no 5 no 2","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"В центре внимания - мальчик Сато (и периодически появляющаяся парочка его приятелей), несколько традиционно разноплановых девочек и калейдоскоп смешных историй из весёлых школьных будней.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1253974,"rate":6.429,"rate_count":739,"kpOrder":15265,"name":"Чистая психология","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Елена – опытный психолог. Она уверена, что у неё с гражданским мужем Виктором идеальные отношения. Так продолжается, пока Виктор не решается начать собственное дело, которое очень быстро разоряет его. Долг так велик, что молодая пара рискует остаться без жилья на улице. Чтобы помочь любимому, Лена решает сама поговорить с кредитором Андреем Дубининым. Аргументы Елены не действуют, зато Андрей успевает оценить её талант и проницательность. В ответ бизнесмен предлагает ей сделку: простить долг Виктора, если она сможет вычислить, кто из окружения пишет ему письма с угрозами и желает смерти.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1045245,"rate":6.428,"rate_count":3174,"kpOrder":15266,"name":"Опасный элемент","secondName":"Radioactive","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Одержимые страстью к исследованиям, они навсегда изменили мир. Эта история о том, как великие открытия могут привести к страшным катастрофам. Пьер и Мария Кюри. Любовники, первооткрыватели, гении.","imdbId":"","duration":"1:51","slogan":"Великие открытия. Страшные последствия","MPAA":"PG-13"},{"id":12246,"rate":6.428,"rate_count":680,"kpOrder":15267,"name":"На грани разрыва","secondName":"Breaking Up","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Стив и Моника влюбились друг в друга бесповоротно, да так, что он - бросил курить, а она - перестала следить за своим весом. Но жизнь вдвоем заставляет их отношения балансировать на грани разрыва, когда невозможно ни уйти, ни остаться…","imdbId":"tt0118772","duration":"1:30","slogan":"When the sex is great. When the passion is intense. When the love is strong. It's time for... breaking up.","MPAA":"R"},{"id":585302,"rate":6.48,"rate_count":247,"kpOrder":15267,"name":"Вторжение Кальмарки","secondName":"Shinryaku! Ika Musume","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Возмущенная наплевательским отношением людей к мировому океану юная Ика Мусумэ, то есть девочка-кальмар, поднимается из глубин и выходит на сушу, дабы завоевать и сурово покарать человечество. Для наступления нужна оперативная база, потому Ика, слегка замаскировавшись, решила начать с первого же подвернувшегося под щупальца пляжного кафе. Тут и возникли проблемы – местный менеджер Эйка Айдзава, девушка резкая и практичная, выслушав манифест гостьи, тут же приставила ее к работе официанткой, резонно заметив, что если Ика с 30 клиентами не справляется, как тогда собралась Землю завоевывать?","imdbId":"tt1738090","duration":"0:24","slogan":null,"MPAA":null},{"id":596227,"rate":6.427,"rate_count":102277,"kpOrder":15268,"name":"Кровью и потом: Анаболики","secondName":"Pain & Gain","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Фильм основан на реальных событиях. Однажды тренеру по фитнесу надоело ходить в трениках. Он решил круто изменить свою судьбу и разбогатеть. Нашел двух других незадачливых качков и предложил им план похищения своего клиента-миллионера. Но если в организме мышц больше, чем мозгов, то даже самый лучший план, подсмотренный в экшен-боевике, может не сработать…","imdbId":"tt1980209","duration":"2:09","slogan":"Мечтай по-крупному","MPAA":"R"},{"id":568532,"rate":6.427,"rate_count":7624,"kpOrder":15269,"name":"Хроники ломбарда","secondName":"Pawn Shop Chronicles","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Три разные истории объединяет ломбард в захолустном городишке. Именно там пересекаются персонажи, казалось бы, разных сюжетных линий.\n\rПервая история – криминальная комедия о наркоманах-неудачниках, пытающихся ограбить своего дилера.\n\rВторая – триллер, где неожиданная находка в ломбарде кольца пропавшей много лет назад жены приводит мужчину к маньяку, удерживающему в плену 21 девушку.\n\rТретья история – комедия о жизни двойника Элвиса, кочующего со своим шоу по ярмаркам американской провинции.","imdbId":"tt1741243","duration":"1:52","slogan":"Каждая вещь хранит секрет","MPAA":"R"},{"id":694014,"rate":6.427,"rate_count":6631,"kpOrder":15270,"name":"Да здравствует Франция!","secondName":"Vive la France","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Два пастуха из несуществующей страны Табулистан отправляются в Париж, чтобы взорвать Эйфелеву башню.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":460528,"rate":6.479,"rate_count":249,"kpOrder":15270,"name":"Молодые и злые","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Он — бывший преступник. Она — боец спецназа. Между ними нет ничего общего, кроме... взаимного влечения и желания докопаться до истины. Однако сохранят ли они первое, узнав второе? Отважный борец с «уголовным элементом» Вероника Грекова, разочаровавшись в своей профессии, всерьез подумывает об отставке и тихой семейной жизни с уравновешенным, надежным партнером. Подающий надежды IT-специалист Александр Демидов мечтает занять крупный руководящий пост и жениться на своей невесте. Всего один звонок перечеркнет все их блестящие планы и бросит в круговорот криминальных событий, шлейф которых тянется из прошлого.","imdbId":"","duration":"0:57","slogan":null,"MPAA":null},{"id":22558,"rate":6.427,"rate_count":2202,"kpOrder":15271,"name":"Эпидемия","secondName":"Epidemic","type":"FILM","year":1987,"yearEnd":0,"countries":["Дания"],"genres":["драма","ужасы"],"age":16,"description":"Компьютерный вирус уничтожает сценарий фильма «Полицейский и шлюха». Несмотря на то, что Ларс и Нильс бились над сценарием два года, никто из них не может вспомнить, о чем он. Поэтому приятели садятся за новый сценарий под названием «Эпидемия» о страшной и загадочной болезни, охватившей Европу. Пока они будут искать вдохновения и денег на постановку, эпидемия вспыхнет по-настоящему.","imdbId":"tt0092972","duration":"1:46","slogan":null,"MPAA":null},{"id":402968,"rate":6.479,"rate_count":180,"kpOrder":15271,"name":"Истории ужаса из Токио","secondName":"Kaidan Shin Mimibukuro","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["Япония"],"genres":["короткометражка","ужасы"],"age":null,"description":"Сборник из 15-ти короткометражных фильмов, снятых по мотивам «правдивых» историй, которые были собраны по всей Японии. Каждый эпизод длится примерно 5 минут, но на мой взгляд, каждый из них даст фору любому голливудскому полнометражному отстою. Истории варьируются от забавных до весьма мрачных, смотрятся они на одном дыхании. Наслаждайтесь.","imdbId":"tt0808067","duration":"0:05","slogan":null,"MPAA":null},{"id":8150,"rate":6.427,"rate_count":1387,"kpOrder":15272,"name":"Порки","secondName":"Porky's","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":18,"description":"Флорида 1954 год, группа учащихся старшей школы, решают помочь своему другу потерять девственность. Для этого они едут в стрип-бар Порки, расположенный вне города, из-за слуха, что в баре можно снять проститутку. Порки берет деньги подростков и обещает им «незабываемую ночь», но унижает их и вышвыривает из бара, тут же к бару подъезжает местный шериф, который оказывается тем еще подонком и по совместительству братом Порки... Но Порки даже не представляет, что унизил не тех ребят и месть не заставит себя долго ждать!","imdbId":"tt0084522","duration":"1:34","slogan":"The RAUNCHIEST Movie about growing up ever made!","MPAA":"R"},{"id":1159316,"rate":6.478,"rate_count":213,"kpOrder":15272,"name":"Священная ложь","secondName":"Sacred Lies","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["драма","ужасы"],"age":null,"description":"Минноу Блай потеряла семью, 12 лет жизни и веру в людей, проведя многие годы среди приверженцев религиозного культа. Когда-то её отец привёл сюда свою семью в надежде на светлое будущее. Но чем это обернулось для Минноу? Когда она стала проявлять характер, её лишили рук. \n\rОднажды лидер культа, Пророк, погибает. Минноу что-то знает о его гибели, но предпочитает хранить молчание. Оказавшись в тюрьме для несовершеннолетних, она также не спешит делиться своими секретами. Агент ФБР предлагает ей заманчивую сделку в обмен на свободу.","imdbId":"tt7949196","duration":"0:30","slogan":"A Mysterious Cult. 2 Dead Bodies. She Survived.","MPAA":null},{"id":503301,"rate":6.427,"rate_count":961,"kpOrder":15273,"name":"Неверный","secondName":"The Infidel","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия"],"age":16,"description":"Махмуд Назир – счастливый отец семейства и владелец небольшой таксомоторной компании в Лондоне. Особой религиозностью никогда не отличался. Однако когда сын задумал жениться на девушке по имени Узма, мать которой вышла замуж за экстремистского исламского проповедника Аршада, Назир, чтобы не ударить лицом в грязь перед новой родней, решил показать себя правоверным мусульманином.\n\rНо в тот же день на него обрушивается неожиданное известие: разбирая старые бумаги матери, он находит свидетельство об усыновлении. Оказывается, что Махмуд -  урожденный еврей, и зовут его Соли Шимшиловиц!!!","imdbId":"tt1424003","duration":"1:45","slogan":"Is It a Muslim? Is It a Jew? No! It's...","MPAA":null},{"id":6114,"rate":6.427,"rate_count":675,"kpOrder":15274,"name":"Гнев","secondName":"Rage","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Сюжет прост: поехал учитель по делам, а к нему ворвался мексиканец с пистолетом, скрывающийся от полиции. Выбора не было - пришлось подчиняться. Их поймали, но «полицейские» доставили его не в участок, а в тайную лабораторию, где нелегальных эмигрантов использовали в качестве подопытных крыс для создания идеальных солдат-убийц, не знающих угрызений совести.\n\rЕму, как и остальным, сделали укол, но скромный с виду учитель оказался специалистом по боевым искусством. И он сбежал...","imdbId":"tt0114224","duration":"1:34","slogan":null,"MPAA":"R"},{"id":51072,"rate":6.427,"rate_count":557,"kpOrder":15275,"name":"Семейка Роуз","secondName":"Bienvenue chez les Rozes","type":"FILM","year":2003,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Два опасных преступника бегут во время их перевозки из больницы в тюрьму. Обессиленные, они решили укрыться в очаровательном домике, построенном из песчаника, в котором живет милейшее семейство Роуз. Супруги Роуз в этот вечер должны были праздновать свою фарфоровую свадьбу, но вторжение незваных гостей нарушило все их планы, а их самих превратило в заложников.\n\rСкоро выясняется, что гангстеры не так уж страшны, а семейка не так уж очаровательна. А точнее – всё менее и менее очаровательной и всё более и более опасной и готовой на всё. Кому не хотелось однажды поддаться своим дурным наклонностям?","imdbId":"tt0321440","duration":"1:30","slogan":"Здесь всегда рады гостям!","MPAA":null},{"id":51117,"rate":6.427,"rate_count":512,"kpOrder":15276,"name":"Саймон: Английский легионер","secondName":"Legion of Honor","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Саймон Мюррей - молодой англичанин, присоединяющийся к Французскому легиону во время войны за независимость Алжира.","imdbId":"tt0313608","duration":"1:30","slogan":null,"MPAA":null},{"id":81490,"rate":6.426,"rate_count":14542,"kpOrder":15277,"name":"88 минут","secondName":"88 Minutes","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Главный герой фильма, Джек Грэм - профессор колледжа, сотрудничает с ФБР, составляя психологические портреты убийц. Однажды Грэм помогает посадить за решетку серийного убийцу. За несколько часов до казни преступника Джек получает телефонный звонок, где ему сообщают, что ему осталось жить всего 88 минут. Теперь ему предстоит выяснить, что же все это значит и насколько эта угроза реальна.","imdbId":"","duration":"1:48","slogan":"У него есть только 88 минут, чтобы предотвратить убийство. Свое собственное...","MPAA":"R"},{"id":1322889,"rate":6.476,"rate_count":416,"kpOrder":15277,"name":"Койот","secondName":"Coyote","type":"TV_SHOW","year":2021,"yearEnd":1,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бен Клемонс 32 года проработал в качестве пограничника между Мексикой и Америкой. По ряду обстоятельств он оказывается «переброшенным» по ту сторону стены, более того, ему приходится взаимодействовать с людьми, которых он всю жизнь старался не подпускать к границе… Глубже погружаясь в жизнь по ту сторону стены, Бен начинает осознавать ограниченность своего восприятия мира и то, что он ошибочно делит всё происходящее на «чёрное» и «белое».","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":445196,"rate":6.426,"rate_count":11307,"kpOrder":15278,"name":"Руки-ноги за любовь","secondName":"Burke and Hare","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","триллер"],"age":16,"description":"Черная комедия, действие которой происходит в 19 веке, поведает нам историю двух грабителей могил, которые находят для себя прибыль в похищении трупов и доставке их в Эдинбургскую военно-медицинскую школу…","imdbId":"tt1320239","duration":"1:31","slogan":"No Job Too Small. No Body Too Big. No Questions Asked.","MPAA":"R"},{"id":258147,"rate":6.476,"rate_count":262,"kpOrder":15278,"name":"Безумное телевидение","secondName":"Mad TV","type":"TV_SHOW","year":1995,"yearEnd":2016,"countries":["США"],"genres":["комедия","реальное ТВ","ток-шоу"],"age":null,"description":"","imdbId":"tt0112056","duration":"0:43","slogan":null,"MPAA":null},{"id":1291855,"rate":6.426,"rate_count":3529,"kpOrder":15279,"name":"Чувствуй ритм","secondName":"Feel the Beat","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"Провалив бродвейское прослушивание, эгоцентричная танцовщица неохотно возвращается домой и соглашается тренировать команду юных неудачниц для большого конкурса.","imdbId":"tt10714856","duration":"1:49","slogan":"Take Your Chance. Make Your Move.","MPAA":null},{"id":533106,"rate":6.476,"rate_count":164,"kpOrder":15279,"name":"Те, кто и есть... футбол","secondName":"Quelli che... il calcio","type":"TV_SHOW","year":1993,"yearEnd":1,"countries":["Италия"],"genres":["комедия","спорт","ток-шоу"],"age":null,"description":"Телевизионное шоу о чемпионате Италии по футболу.","imdbId":"tt0445135","duration":"2:05","slogan":"The right to celebrate can't be cancelled.","MPAA":null},{"id":968307,"rate":6.426,"rate_count":2927,"kpOrder":15280,"name":"Истории семьи Майровиц","secondName":"The Meyerowitz Stories (New and Selected)","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Дэнни — старший сын сварливого и когда-то известного скульптора Гарольда Майровица, непутевый и хромой поэт-песенник. Дэнни приехал в Нью-Йорк к отцу, привез свою дочь и свои проблемы. У Гарольда, помимо Дэнни, есть дочь Джин и сын от другого брака, успешный счетовод Мэттью, живущий в Лос-Анджелесе. Проблемы у Гарольда тоже есть, например, его четвертая жена недавно бросила пить, отчего у нее испортился характер.\n\rВскоре у Гарольда выставка работ в МОМА. Дети помогают с ее подготовкой, пожилой скульптор вспоминает истории из своей жизни.","imdbId":"tt5536736","duration":"1:52","slogan":null,"MPAA":null},{"id":6523,"rate":6.426,"rate_count":2290,"kpOrder":15281,"name":"Полночь в саду добра и зла","secondName":"Midnight in the Garden of Good and Evil","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"В городе Саванне в старом особняке справляют Рождество. Собравшиеся производят сильное впечатление на приезжего журналиста, ведь все приглашенные, включая хозяина, не без странностей. Ночью один из гостей погибает. И его смерть, равно как и последовавшие за ней события, кажутся столь необычными и загадочными, что сама собой напрашивается мысль о магии и колдовстве.","imdbId":"","duration":"2:29","slogan":"Welcome to Savannah, Georgia. A City Of Hot Nights And Cold Blooded Murder.","MPAA":"R"},{"id":81518,"rate":6.426,"rate_count":1816,"kpOrder":15282,"name":"Черный ящик","secondName":"La Boîte noire","type":"FILM","year":2005,"yearEnd":0,"countries":["Франция"],"genres":["детектив","триллер"],"age":18,"description":"После ужасной автомобильной аварии, которая должны была стоить ему жизни, Артур Зелигман несколько часов пребывает в коме, во время которой бредит вслух. А сиделка старательно записывает его бред в отдельный блокнот, который впоследствии вручает самому пострадавшему.\n\rИ тогда на него обрушивается лавина вопросов, самый простой из которых — а что он делал ночью на той дороге близ Шербура? С этого момента для Артура начинается самое невероятное приключение его едва не оборвавшейся жизни.","imdbId":"tt0414879","duration":"1:30","slogan":null,"MPAA":null},{"id":1008320,"rate":6.425,"rate_count":6227,"kpOrder":15283,"name":"Свет моей жизни","secondName":"Light of My Life","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":18,"description":"Восемь лет назад человечество поразил неизвестный вирус, убивший практически всех женщин на Земле. Мужчина с 12-летней дочерью, у которой оказался иммунитет к заболеванию, путешествует по лесам Северной Америки, лишь при большой надобности приближаясь к городам. Отец всеми силами пытается оградить девочку от опасностей, подстерегающих путников на каждом шагу.","imdbId":"tt6063090","duration":"1:59","slogan":null,"MPAA":"R"},{"id":732035,"rate":6.425,"rate_count":3067,"kpOrder":15284,"name":"Добро пожаловать в ПОП","secondName":"Pop Redemption","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия","музыка"],"age":16,"description":"Рокеров со стажем, играющих в стиле блэк-метал, приглашают принять участие в крупном рок-фестивале, проходящем во Франции. Не то чтобы их группа была очень популярной, просто во всей Франции металлистов раз, два и обчелся. Парни решают воспользоваться шансом и тряхнуть стариной. Но в дороге с ним происходит казус - по нелепой случайности в аварии погибает человек. Парни уверены, что теперь им светит тюрьма. Они решают скрыться от полиции, чтобы успеть выступить на фестивале своей мечты. Однако туда еще надо добраться. Для этого им придется отложить в стороны свои рокерские прикиды и резко сменить имидж, выдавая себя за группу хиппи, поющих про любовь и мир во всем мире. А это для брутальных рокеров будет сделать ой как не просто!","imdbId":"tt2602664","duration":"1:34","slogan":null,"MPAA":null},{"id":1263614,"rate":6.425,"rate_count":1829,"kpOrder":15285,"name":"Шаг за шагом","secondName":"Work It","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка"],"age":null,"description":"Куинн мечтает победить в танцевальном конкурсе, чтобы пробиться в престижный колледж. Участие в команде лучших танцоров ей не светит, так что девушке ничего не остаётся, кроме как найти таких же неудачников и собрать свою команду.","imdbId":"tt10276470","duration":"1:33","slogan":null,"MPAA":null},{"id":468838,"rate":6.475,"rate_count":254,"kpOrder":15285,"name":"Секретные агенты","secondName":"M.I.High","type":"TV_SHOW","year":2007,"yearEnd":2014,"countries":["Великобритания"],"genres":["боевик","комедия","триллер"],"age":12,"description":"В 21 веке обостряется борьба со злом. В связи с тем, что в военной разведке происходит смена поколений, ее девятый отдел МИ9 принимает решение о создании нового отряда секретных агентов. Блейн.. Роуз.. Дэйзи.. Ни один злодей не догадается кто они и где их искать. Добро пожаловать в школу секретных агентов.","imdbId":"tt0943690","duration":"0:28","slogan":"School + Spy = M.I. High","MPAA":null},{"id":44593,"rate":6.425,"rate_count":774,"kpOrder":15286,"name":"Говорит Москва","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":16,"description":"Они случайно встретились в последний мирный день 1941 года. Он сразу же ушел на фронт, а она осталась в Москве. Частые короткие свидания давали ей надежду на то, что скоро он вернется навсегда, но он погибает за два месяца до окончания войны.","imdbId":"tt0266596","duration":"1:37","slogan":null,"MPAA":null},{"id":584919,"rate":6.475,"rate_count":141,"kpOrder":15286,"name":"Фархат: Принц Персии","secondName":"Farhat: The Prince of the Desert","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Италия"],"genres":["мультфильм","приключения"],"age":6,"description":"Мультсериал рассказывает о приключениях юного арабского принца и его верных английских друзей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":468872,"rate":6.424,"rate_count":92379,"kpOrder":15287,"name":"Я – Четвертый","secondName":"I Am Number Four","type":"FILM","year":2011,"yearEnd":0,"countries":["Индия","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Обычный с виду подросток Джон Смит на самом деле - один из последних выживших обитателей далекой планеты. Джон вынужден скрываться от страшных врагов, посланных уничтожить его. Ему приходится менять имена, постоянно переезжая с места на место со своим опекуном Генри. В разных городках и в разных школах Джон всегда был новичком без прошлого, но однажды он нашел место, которое смог назвать домом: в маленьком городке в Огайо Джон встретил свою любовь. Теперь ему предстоит открыть в себе уникальные способности, сразиться с древними и страшными врагами своего народа и осознать свое удивительное предназначение.","imdbId":"","duration":"1:45","slogan":"Трое уже мертвы... Он – четвертый...","MPAA":"PG-13"},{"id":412404,"rate":6.475,"rate_count":104,"kpOrder":15287,"name":"Клуб вампиров","secondName":"Vanpaia hosuto","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["драма"],"age":null,"description":"У старшеклассницы Рион внезапно исчезает подруга, успев сообщить, что виной тому настоящий вампир. Она конечно бросается на поиски маньяка - похитителя школьниц, выдающего себя за вампира. Ведь Рион не верит в вампиров. Молодой вампирчик Суо работает в этаком «Хост клубе», где вампиры развлекают женщин своим «готическим эротизмом». Туда и попадает Рион в поисках подруги.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":404232,"rate":6.424,"rate_count":20916,"kpOrder":15288,"name":"Все самое лучшее","secondName":"All Good Things","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Наследник одной из самых богатых семей Нью-Йорка, сделавшей состояние на недвижимости, влюбляется в девушку не из своего круга. Их романтические отношения развиваются по вполне обыденному сценарию, кроме одного - девушка не знает, что у ее парня серьезные психические проблемы. В конце концов, девушка исчезает, проходит 20 лет прежде чем расследование снова возобновят, что закончится смертью для причастных к этому делу людей.","imdbId":"","duration":"1:41","slogan":"Идеальная история любви. Пока не произошло преступление","MPAA":"R"},{"id":1146252,"rate":6.424,"rate_count":9644,"kpOrder":15289,"name":"Пиноккио","secondName":"Pinocchio","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","приключения","фэнтези"],"age":6,"description":"Легендарная история оживает на больших экранах, как никогда прежде. Невероятное путешествие в мир удивительных созданий и волшебства, где даже деревянная кукла может стать настоящим человеком, если пожелает этого чистым сердцем.","imdbId":"tt8333746","duration":"2:05","slogan":null,"MPAA":null},{"id":928805,"rate":6.424,"rate_count":9053,"kpOrder":15290,"name":"Битва полов","secondName":"Battle of the Sexes","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","комедия"],"age":18,"description":"История соперничества между 55-летним чемпионом Уимблдона Бобби Риггсом и 29-летней теннисисткой Билли Джин Кинг. Легендарный матч, прошедший в 1973 году, собрал возле экранов более 50 миллионов американцев и доказал, что профессиональные спортсменки способны на равных состязаться с коллегами-мужчинами.","imdbId":"tt4622512","duration":"2:01","slogan":"Он бросил вызов, она изменила историю","MPAA":"PG-13"},{"id":820591,"rate":6.474,"rate_count":457,"kpOrder":15290,"name":"Проделки сакуры","secondName":"Sakura Trick","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Старшая школа Мисато закрывается, объявлен последний набор в ее классы. Ребятам, поступившим в это время, не повезло – с каждым выпуском родная школа будет пустеть, уже не придут младшие товарищи, и, наконец, они останутся одни. Что же сделать, чтобы чудесные школьные годы запомнились навсегда? Для давних подружек, романтичной Харуки Такаямы и практичной Ю Соноды ответ ясен – надо совершить нечто необычное. Они решают поцеловаться...","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":798116,"rate":6.424,"rate_count":6738,"kpOrder":15291,"name":"Новая подружка","secondName":"Une nouvelle amie","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Клэр переживает смерть лучшей подруги – они были неразлучны с детства,  делили радости и переживания отрочества, одновременно вышли замуж . Убитый горем вдовец предлагает Клэр остроумный способ выбраться из депрессии…","imdbId":"tt3184934","duration":"1:48","slogan":"Ozon's farce on the French Farce of comedy.","MPAA":"R"},{"id":1219156,"rate":6.474,"rate_count":440,"kpOrder":15291,"name":"Полярный круг","secondName":"Ivalo","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Германия","Финляндия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Выслеживая браконьеров в пограничном поселке, сотрудница финской полиции Нина Каутсало обнаруживает в заброшенном доме тело избитой и изнасилованной женщины в коме. Жертва оказывается не единственной – Нина доказывает появление серийного убийцы, преследующего иностранных проституток. При дальнейшем обследовании в теле пострадавшей обнаруживают крайне редкий и опасный вирус. На место событий приезжает немецкий вирусолог Томас Лоренц. Объединившись с Ниной, он ищет тех, кто несет ответственность за распространение инфекции.","imdbId":"tt6800294","duration":"0:50","slogan":"Evil is contagious","MPAA":null},{"id":9844,"rate":6.424,"rate_count":1530,"kpOrder":15292,"name":"Чужой кровью","secondName":"Le sang des autres","type":"FILM","year":1984,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["военный","драма","мелодрама"],"age":null,"description":"Молодая героиня по имени Элен оказывается невольной участницей Сопротивления, поскольку в это антифашистское движение активно вовлечён Жан, её любимый, а с другой стороны, она не отвергает ухаживаний со стороны представителя немецкой администрации по фамилии Бергман. \n\rДевушка не сразу осознаёт, что в сложившейся исторической ситуации многие обычные люди являются лишь марионетками в игре политиков и тех, кто развязал войну за передел сфер влияния в мире, что своеобразной разменной монетой в этом противостоянии властных интересов выступает жизнь целых народов, и всё здесь делается «чужой кровью», за счёт принесения в жертву «других», кем может стать практически каждый…","imdbId":"tt0088038","duration":"2:11","slogan":null,"MPAA":null},{"id":42421,"rate":6.424,"rate_count":853,"kpOrder":15293,"name":"Ярославна, королева Франции","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["Польша","СССР"],"genres":["история","приключения"],"age":12,"description":"История, лежащая в основе фильма реальна, хотя и похожа на сказку. В начале XI века в златоглавый Киев прибывает посольство из Франции - сватать Анну, младшую дочь киевского князя Ярослава Мудрого.\n\rИ вот отправляется в дальний путь к своему незнакомому жениху Генриху I Французскому юная княжна. На целых два года растянулся этот путь, полный неожиданных встреч, авантюрных приключений, смешных и трагических событий.","imdbId":"tt0078514","duration":"1:38","slogan":null,"MPAA":null},{"id":717988,"rate":6.424,"rate_count":707,"kpOrder":15294,"name":"Отдельное поручение","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":null,"description":"Перегоняя по отдельному поручению следователя автомобиль - вещественное доказательство в одном уголовном деле - из Перми в Петербург, Паша Арнаутов оказывается в самом эпицентре противостояния двух бандитских группировок. «Хозяин» посёлка Стастливое, через который пролегал путь арнаутовского «Мерседеса», по прозвищу Цепованный приказывает своим людям напасть на Пашу и отнять у него машину, в которой случайная попутчица Арнаутова могла тайком спрятать флешку с компроматом на Цепованного и его подручных. Несмотря на уговоры местного сторожила Кушнарёва, Паша решает во что бы то ни стало вернуть свою машину и освободить находящуюся в плену у бандитов сотрудницу ФСБ Настю, хозяйку пропавшей флешки. В бой с уголовниками Паше приходится идти одному - только он готов бросить им вызов.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":401442,"rate":6.424,"rate_count":689,"kpOrder":15295,"name":"Пятьдесят ходячих трупов","secondName":"Fifty Dead Men Walking","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["драма","криминал","триллер"],"age":16,"description":"Кино о двойном агенте из Белфаста Мартине МакГартланде, который в 80-х годах был завербован полицией Великобритании шпионить за ИРА. Он начал свою работу волонтёром в этой организации и успешно передавал информацию своим работодателям, пока не был раскрыт. Чудом избежавший смерти, МакГартланд до сих пор скрывается от ирландских террористов.","imdbId":"","duration":"1:58","slogan":"On which side do you belong?","MPAA":"R"},{"id":652944,"rate":6.472,"rate_count":80,"kpOrder":15295,"name":"Врачи с острова Надежды","secondName":"Reef Doctors","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Австралия"],"genres":["драма","приключения"],"age":null,"description":"Доктор Сэм Стюарт - независимая и целеустремленная женщина, работающая в отдаленной островной больнице в тропиках. Сэм вместе со своей командой заботится о жителях окрестных островов, а также об отдыхающих и искателях острых ощущений. Кроме того, она ловит опасных животных и занимается изучением яда. Переживая множество приключений, веселых и не очень, жители крошечного островка доказывают, что они - настоящая семья.","imdbId":"tt2122080","duration":"1:00","slogan":null,"MPAA":null},{"id":808175,"rate":6.423,"rate_count":31433,"kpOrder":15296,"name":"Страшные сказки","secondName":"Il racconto dei racconti - Tale of Tales","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Сластолюбивый Король Одинокого Утеса берет в жены прелестную деву, а она превращается в уродливую старуху. Отважный Король Долины Туманов отправляется убить морское чудовище, поскольку волшебник предсказал, что королева понесет ребенка, если съест сердце чудовища. Ну, а Король Диких Гор с любовью выращивает гигантскую блоху, а родную дочь без тени сожаления отдает в жены горному огру.","imdbId":"","duration":"2:15","slogan":"A feast for the imagination","MPAA":"R"},{"id":911090,"rate":6.423,"rate_count":9154,"kpOrder":15297,"name":"Дикие предки","secondName":"Early Man","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Каменный век и даже более поздние цивилизации – всё равно дикие предки, но как же они были похожи на нас. У них тоже было слишком много родственников, а мужчины боролись за любимую женщину. Они тоже обожали драгоценности, играли в кожаный мяч, и каждый стремился стать первым…","imdbId":"tt4701724","duration":"1:29","slogan":"На рубеже веков легко попасть в историю","MPAA":"PG"},{"id":229351,"rate":6.471,"rate_count":109,"kpOrder":15297,"name":"Чужая нация","secondName":"Alien Nation","type":"TV_SHOW","year":1989,"yearEnd":1990,"countries":["США"],"genres":["драма","криминал","фантастика"],"age":0,"description":"В пустыне Мохаве потерпел крушение огромный инопланетный космический корабль, перевозивший 250 тысяч рабов из разных концов Галактики. Пришельцы стали жить среди людей, многие из которых были очень враждебно настроены по отношению к «отбросам Вселенной».Среди них — детектив Мэттью Сайкс, напарник которого погиб в перестрелке с бандой пришельцев. \n\rПеребирая бумаги погибшего друга, Мэттью делает открытие: его убили за то, что он пытался выяснить, почему пришельцы так слепо повиновались своим бывшим хозяевам.Когда в городе начинают находить трупы пришельцев, умерших от странной болезни, а на страницы газет попадает снимок чудовищной насекомообразной твари, Мэттью и его новый напарник, пришелец Джордж, вынуждены работать рука об руку, чтобы раскрыть тайну этих событий…","imdbId":"tt0096531","duration":"1:00","slogan":null,"MPAA":null},{"id":691,"rate":6.423,"rate_count":7813,"kpOrder":15298,"name":"Война Харта","secondName":"Hart's War","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["военный","драма"],"age":16,"description":"Лейтенант Томми Харт - студент-юрист второго года обучения. Во время Второй мировой войны он становится помощником офицера, попадает в плен и оказывается в немецком лагере для военнопленных. Там он знакомится с другим военнопленным - полковником Уильямом МакНамара.","imdbId":"tt0251114","duration":"2:05","slogan":"По ту сторону добра и зла","MPAA":"R"},{"id":796170,"rate":6.471,"rate_count":110,"kpOrder":15298,"name":"Кедровая бухта","secondName":"Cedar Cove","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["Канада"],"genres":["драма","мелодрама"],"age":null,"description":"В центре истории - судья из маленького городка Кедровая Бухта, Оливия Локхарт, которая постоянно находится в водовороте событий и переживаний. У её взрослой дочери никак не наладится личная жизнь - Джастин опасается открыть своё сердце большой любви, заменяя её удобными отношениями. Подруге Оливии, Грейс, нужна её поддержка - недавно её бросил муж. Мама Оливии, весьма энергичная дама, занялась благородным, но не совсем законным делом. И вдобавок, сама Оливия готова вновь полюбить, однако её мужчина что-то недоговаривает, а она терпеть не может недомолвок.","imdbId":"tt2871832","duration":"0:42","slogan":null,"MPAA":null},{"id":1328035,"rate":6.423,"rate_count":2652,"kpOrder":15299,"name":"Творцы снов","secondName":"Drømmebyggerne","type":"FILM","year":2020,"yearEnd":0,"countries":["Дания"],"genres":["драма","мультфильм","фэнтези"],"age":6,"description":"Однажды девочка Нина получает чудесную сверхспособность – создавать сновидения других людей. Попав в волшебную Страну Снов, она встречается с её весьма необычными обитателями, заводит новых друзей и учится превращать сны в реальность.","imdbId":"tt9855978","duration":"1:21","slogan":"Здесь сбываются мечты","MPAA":null},{"id":41279,"rate":6.423,"rate_count":1997,"kpOrder":15300,"name":"Курочка Ряба","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия","Франция"],"genres":["комедия"],"age":16,"description":"Героиня фильма живет в глухой русской провинции, зарабатывая на убогое существование продажей яиц и самогона.Тем временем деревня начинает переживать кап.бум, сведшийся к ненависти толпы к односельчану-предпринимателю. Герои, живущие в селе, любят, пьют, иногда работают и отчаянно сопротивляются социальным переменам «к лучшей жизни».","imdbId":"tt0110289","duration":"1:57","slogan":null,"MPAA":null},{"id":1114304,"rate":6.423,"rate_count":600,"kpOrder":15301,"name":"Паддлтон","secondName":"Paddleton","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Два друга отправляются в путешествие после того, как один из них узнает, что у него неизлечимый рак. Если раньше приятелей связывала только игра Паддлтон, в которую они играли все свободное время, то теперь их эмоциональная связь укрепилась и стала глубже от осознания того, как внезапно смертен человек.","imdbId":"tt8041276","duration":"1:29","slogan":"A Comedy of Dramatic Proportions","MPAA":null},{"id":626109,"rate":6.422,"rate_count":2480,"kpOrder":15302,"name":"Кровные узы","secondName":"Blood Ties","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","драма","триллер"],"age":16,"description":"Нью-Йорк, 1974 г. После многих лет, проведенных в тюрьме по обвинению в убийстве, 50-летний Крис освобожден за примерное поведение. У дверей тюрьмы его поджидает младший брат Фрэнк - многообещающий полицейский. Братьев разделяет не только выбор «карьеры», но и взгляды на жизнь, и детское соперничество... Фрэнк надеется, что Крис изменился, и хочет дать ему шанс: находит ему жилье, работу, помогает возобновить отношения с детьми и бывшей женой Моникой. Однако, несмотря на все усилия, Крис вновь берется за старое. Для Фрэнка это - последнее предательство. Больше он ничего не сделает для брата. Но слишком поздно... Их судьбы переплелись навсегда.","imdbId":"","duration":"2:08","slogan":"Crime runs in the family.","MPAA":"R"},{"id":408500,"rate":6.47,"rate_count":97,"kpOrder":15302,"name":"Ночной странник","secondName":"Mayonaka no tantei Nightwalker","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"«Ночной странник» - детектив, хранящий одну тайну. Он - вампир, обладающий большой силой. Вместе со своим секретарем и партнером он раскрывает преступления и отбивается от демонов, пытающихся захватить его город. В то же время он должен суметь уберечь своих любимых от таинственных, направленных против него сил. Но все нормально лишь пока он имеет человеческий облик.","imdbId":"","duration":"0:25","slogan":"Children of the Night...Beware!","MPAA":null},{"id":843836,"rate":6.422,"rate_count":2320,"kpOrder":15303,"name":"Полцарства за любовь","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Кристина, студентка английского университета, приезжает на каникулы в дом к своему отцу, успешному бизнесмену. Мужчина давно потерял жену и знакомит дочку со своей новой любовью Натальей. Однако взбалмошная, избалованная, привыкшая к роскоши и легким деньгам Кристина не желает принимать ее. \n\rС подачи друга отец избирает неожиданный способ перевоспитания - предлагает Кристине самой позаботиться о себе. Героине предстоит неведомая прежде трудовая жизнь: работа в овощной палатке, сон на раскладушке и общение с простыми людьми. Измученную и голодную, ее подберет простой парень Колян...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1002570,"rate":6.422,"rate_count":2083,"kpOrder":15304,"name":"Последняя битва","secondName":"Journey's End","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["военный","драма"],"age":null,"description":"Весна 1918 года. Идёт уже четвертый год Первой мировой войны. Молодой и наивный лейтенант Рейли присоединяется на фронте к своему кумиру детства и другу семьи, капитану Стэнхоупу, не подозревая, как тот изменился за годы службы. Какого же было его удивление, когда вместо смелого и решительного человека, он увидел морально раздавленного мужчину, не способного повести за собой своих солдат. Лейтенант Рейли понимает, что для того, чтобы победить и выжить, необходимо взять контроль над ситуацией на себя.\n\rПолучив известие о том, что войска противника уже близко, солдаты готовятся к неизбежному... К самой масштабной атаке врага за последнее время, намеченной на четверг, 21 марта 1918 года. Отсчёт пошёл...","imdbId":"tt3780500","duration":"1:47","slogan":"Innocence Lost...Courage Found","MPAA":"R"},{"id":641783,"rate":6.469,"rate_count":308,"kpOrder":15304,"name":"Право на правду","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"При Следственном комитете Москвы создается специальный отдел, который должен заниматься расследованием случаев жестокого обращения. В компетенцию отдела входят расследования случаев физического и морального насилия в государственных учреждениях, вопиющие случаи несоблюдения прав человека, связанные с пытками и насилием, невыполнение служебных обязанностей органами следствия, жестокое обращение с детьми, женщинами, стариками.\r\n\r\nВ отдел будут попадать самые вопиющие факты нарушения прав человека, связанные с физическим и моральным насилием. Естественно, им часто будут противостоять, будет и противодействие со стороны силовых структур. Они должны помнить, те, кто проявляет бессмысленную жестокость, надеются на свою безнаказанность. И сегодня их надежды чаще всего сбываются. Спецотдел должен положить этому конец.","imdbId":"","duration":"0:32","slogan":null,"MPAA":null},{"id":574555,"rate":6.422,"rate_count":2053,"kpOrder":15305,"name":"Эксперимент 5ive: Тайна","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Жена, решившая выяснить, что скрывает от неё муж, наняла частного детектива. Но она не решается открыть чёрный конверт, который получает...","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":45989,"rate":6.422,"rate_count":903,"kpOrder":15306,"name":"Взорванный ад","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["боевик"],"age":12,"description":"Вторая мировая война. В одной из немецких разведшкол готовятся диверсионные группы из русских военнопленных для заброски в СССР.\n\rСреди них - Николай Вережников, который, не будучи профессиональным разведчиком, сумел навязать собственную игру и помешать планам врага…      ","imdbId":"tt0314862","duration":"1:37","slogan":null,"MPAA":null},{"id":630611,"rate":6.422,"rate_count":669,"kpOrder":15307,"name":"Пряники из картошки","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Вера, преуспевающая бизнес-леди и чуткий человек. Она с большим вниманием относится к проблемам своих подчиненных, умеет давать дельные советы и поддержать в трудную минуту, но личная жизнь у Веры не складывается. Любимый человек Веры, с которым длятся отношения уже четыре года, так и не решился сделать ей предложение. По соседству с Верой, живет мальчик Егор со своей бабушкой. \n\rВера относится к мальчику очень трепетно, ведь он растет без родителей, она проявляет заботу о нем. Вера решает сделать ремонт в доме, где живет Егор и вызывает мастера. Мастером оказывается гастарбайтер Саша, он обаятельный и добродушный, сразу же находит общий язык и с бабушкой и с Егоркой. Вот только Вера не обращает на него внимания как на мужчину и не воспринимает всерьез. Внезапно умирает бабушка Егора, и он остается сиротой. \n\rВера решает усыновить мальчика, но желание это, из-за личного конфликта с чиновницей из социальной службы, для Веры практически неосуществимо. Главным условием усыновления является наличие полной семьи. Егора забирают в детский дом. Находясь на грани отчаяния, Вера решается на «фиктивный брак». Вот тут-то и выходит на «первый план» гастарбайтер Саша, которому не безразлична судьба Егора, да и к Вере он испытывает большую симпатию.","imdbId":"tt4287794","duration":"1:55","slogan":null,"MPAA":null},{"id":705345,"rate":6.422,"rate_count":651,"kpOrder":15308,"name":"Инсайт","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":16,"description":"Павел Зуев внезапно теряет зрение и вынужден начать жизнь с нуля. Он никогда не увидит женщину, которая поможет ему в этом...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":397389,"rate":6.468,"rate_count":241,"kpOrder":15308,"name":"Боб и Маргарет","secondName":"Bob and Margaret","type":"TV_SHOW","year":1998,"yearEnd":2001,"countries":["Великобритания","Канада","США"],"genres":["комедия","мультфильм"],"age":12,"description":"Боб и Маргарет - семейная парочка, события повседневной жизни которой порой доходят до абсурда. Он - дантист, она - педикюрша. Вот такое забавное сочетание.","imdbId":"tt0122813","duration":"0:30","slogan":null,"MPAA":null},{"id":886560,"rate":6.422,"rate_count":614,"kpOrder":15309,"name":"LEGO Бэтмен: В осаде","secondName":"Lego DC Comics: Batman Be-Leaguered","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":null,"description":"Безмолвный страж и незыблемый символ справедливости - так называют одного из сильнейших героев в чёрном костюме летучей мыши. Бэтмен всегда работал один и когда в очередной раз ему пришло предложение вступить в ряды лиги справедливости, он без раздумий его отклонил. Но спустя время с его друзьями стали происходить необъяснимые вещи. Вся команда Лиги бесследно исчезла и невозможно было и представить, кто мог в одночасье одолеть целую дюжину супергероев. Ответ не заставил себя ждать и вскоре Бэтмену пришло сообщение от его давнего подражателя и злодея Бэт-майта, который и заманил в ловушку всех его друзей...","imdbId":"tt4189294","duration":"0:22","slogan":null,"MPAA":null},{"id":471112,"rate":6.468,"rate_count":196,"kpOrder":15309,"name":"Алчные экстремалы: Свежее мясо","secondName":"Real World/Road Rules Challenge: Fresh Meat","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["США"],"genres":["игра","реальное ТВ"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":"To the sharks of the competition, they are... fresh meat","MPAA":null},{"id":7920,"rate":6.422,"rate_count":581,"kpOrder":15310,"name":"Захват Фридманов","secondName":"Capturing the Friedmans","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["биография","документальный"],"age":18,"description":"Фридманы были нормальной, среднего класса семьей, живущей в богатом Нью-Йоркском пригороде Грет Нек. Как-то раз в день благодарения, когда семья собралась в доме для праздничного обеда, их дверь внезапно разлетелась на куски и дом наполнился полицейскими. Они обвинили Арнольда Фридмана и его младшего сына Джесси в сотнях шокирующих преступлений. Фильм описывет их историю взглядом со стороны и с помощью уникальных материалов, отснятых в семье Фридманов во время кризиса. Полицейское расследование и реакция общественности способствовали началу распада семьи и раскрытию всей правды о ней...","imdbId":"tt0342172","duration":"1:47","slogan":"Who do you believe?","MPAA":null},{"id":770805,"rate":6.421,"rate_count":44345,"kpOrder":15311,"name":"Судная ночь 2","secondName":"The Purge: Anarchy","type":"FILM","year":2014,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Добро пожаловать в идеальный мир будущего, мир без преступности и войн. И только один раз в году роскошная спокойная жизнь сменяется анархией. Этой ночью дозволено все: во тьме улиц одни жаждут мести, другие ищут развлечений, остальные пытаются дожить до рассвета...","imdbId":"tt2975578","duration":"1:43","slogan":"Добро пожаловать в идеальное будущее, где одну ночь в году все преступления легальны","MPAA":"R"},{"id":987695,"rate":6.421,"rate_count":22380,"kpOrder":15312,"name":"Бои без правил","secondName":"A Prayer Before Dawn","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Китай","Франция"],"genres":["боевик","драма","криминал"],"age":18,"description":"Молодой британец Билли Мур попадает в самую страшную тюрьму Таиланда, где проводятся смертельные бои без правил между осуждёнными. Чтобы выжить, Билли должен принять в них участие и выиграть.","imdbId":"tt4080956","duration":"1:56","slogan":"Один против самых опасных преступников в смертельной схватке","MPAA":"R"},{"id":995398,"rate":6.421,"rate_count":19856,"kpOrder":15313,"name":"Весь этот мир","secondName":"Everything, Everything","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Что, если ты не можешь коснуться ни единого предмета из внешнего мира? Тебе не сделать ни единого глотка свежего воздуха, и ни один луч солнца не согреет твоего лица… а соседский мальчишка никогда не поцелует тебя. \n\rНевероятная история любви Мэдди, умной, любознательной восемнадцатилетней девушки с богатым воображением, которая из-за болезни не может выйти за пределы герметично закрытых комнат своего дома, и Олли, её соседа, который не позволит этому помешать им. Мэдди отчаянно хочет ощутить все прелести внешнего мира и очарование первой любви. Всегда разделенные оконными стеклами, связанные лишь перепиской, она и Олли всё равно сближаются и готовы рискнуть всем, чтобы быть вместе… даже если это означает потерять всё.","imdbId":"tt5001718","duration":"1:36","slogan":"Risk everything... for love.","MPAA":"PG-13"},{"id":586218,"rate":6.464,"rate_count":173,"kpOrder":15313,"name":"Всё о нас","secondName":"All of Us","type":"TV_SHOW","year":2003,"yearEnd":2007,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сериал расскажет о сложностях, с которыми сталкиваются разведённые пары, совместно воспитывающие общего ребёнка. Главный герой - репортёр Роберт Джеймс, работающий на местном лос-анджелесском телеканале.","imdbId":"","duration":"0:22","slogan":"Marriage, divorce, and everything in between.","MPAA":null},{"id":1178683,"rate":6.421,"rate_count":17803,"kpOrder":15314,"name":"Иные","secondName":"Freaks","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"В доме тихого одноэтажного района живёт отец-одиночка с семилетней дочерью Хлои. Папа трясётся над девочкой: запрещает ей выходить из дома, общаться с незнакомыми, а о том, чтобы поиграть с другими детьми, речи вообще не идёт - ведь мир полон опасных людей, которые только и ждут, чтобы напасть и убить. Поэтому маленькая Хлои придумывает себе развлечения сама и даже иногда видит в чулане призрака. Однажды, не сумев противостоять соблазну, девочка всё-таки выходит на улицу, чтобы купить мороженое. Подружившись со старым мороженщиком, Хлои с удивлением обнаруживает, что мир не так опасен, как пугал её отец.","imdbId":"tt8781414","duration":"1:45","slogan":"Они выглядят как мы. Но они — не мы","MPAA":"R"},{"id":469793,"rate":6.464,"rate_count":98,"kpOrder":15314,"name":"Биение сердца","secondName":"Heartbeat","type":"TV_SHOW","year":1992,"yearEnd":2010,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"","imdbId":"tt0101114","duration":"0:50","slogan":null,"MPAA":null},{"id":1176435,"rate":6.421,"rate_count":12351,"kpOrder":15315,"name":"Одесса","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Одесса, август 1970 года. Самая жара. Город забит курортниками. В гости к тестю с тёщей, Григорию Иосифовичу и Раисе Ировне Давыдовым, прилетают из Москвы их зять Борис, журналист-международник, и его восьмилетний сын Валерик. Но именно в день их прилета в Одессе объявляют холерный карантин, город закрывают. Так приехавший на пару дней московский зять погружается в мир, измененный серьезной опасностью. Вскроются семейные тайны, произойдут невероятные события и случится большая запретная любовь.","imdbId":"tt10140922","duration":"2:10","slogan":null,"MPAA":null},{"id":325464,"rate":6.421,"rate_count":3130,"kpOrder":15316,"name":"На трезвую голову","secondName":"Swing Vote","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Бад Джонсон — чудаковатый неудачник, безработный отец-одиночка, любитель пива, но, в общем, добрый парень. Однажды, проснувшись в тяжелом похмелье, он попадает в совершенно неожиданную ситуацию: теперь от него зависит судьба огромной страны.","imdbId":"tt1027862","duration":"2:00","slogan":"One ordinary guy is giving the candidates a reason to run.","MPAA":"PG-13"},{"id":696145,"rate":6.421,"rate_count":3128,"kpOrder":15317,"name":"Девушка возвращается одна ночью домой","secondName":"A Girl Walks Home Alone at Night","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"События разворачиваются в вымышленном иранском городе Бэд Сити, полном проституции и преступлений, смерти и одиночества. Здесь живут вампиры, проститутки, наркоманы, сутенеры, ростовщики и, конечно же, собственный иранский Джеймс Дин.","imdbId":"tt2326554","duration":"1:41","slogan":"The first Iranian Vampire Western","MPAA":null},{"id":1048243,"rate":6.421,"rate_count":2652,"kpOrder":15318,"name":"Дэдвуд","secondName":"Deadwood","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"В 1889 году поселение Дэдвуд, наконец, получило статус города, но там по-прежнему царит атмосфера беззакония.","imdbId":"tt4943998","duration":"1:50","slogan":null,"MPAA":null},{"id":840763,"rate":6.421,"rate_count":2630,"kpOrder":15319,"name":"Код Каина","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Беларусь"],"genres":["боевик","драма","триллер"],"age":null,"description":"В основе сюжета лежит Библейская история о Каине и Авеле, которая вновь оживает в современном мире. Успешная американская журналистка Сара Огден - агент тайного общества, которое исследует “Код Каина” - ген, толкающий человека на путь ненависти, предательства, убийства, несущий угрозу всему мирозданию. Для выполнения очередной миссии Сара отправляется в Восточную Европу на поиски носителя рокового гена. Удастся ли разрешить конфликт, когда ошибки уже допущены, обида нанесена и гнев, словно бушующее пламя, охватывает души и сердца людей? Смогут ли силы любви и примирения предотвратить трагедию или жестокого финала не избежать?","imdbId":"","duration":"1:42","slogan":"Каина убить нельзя","MPAA":"PG-13"},{"id":574492,"rate":6.462,"rate_count":281,"kpOrder":15319,"name":"Даже не думай!","secondName":"Fugget About It","type":"TV_SHOW","year":2012,"yearEnd":2016,"countries":["Канада"],"genres":["комедия","криминал","мультфильм"],"age":12,"description":"Бывший гангстер Нью-Йорка Джимми Фальконе переезжает со своей семьей в Канаду по программе защиты свидетелей. Отец семейства намерен начать новую, полную спокойствия и семейного счастья жизнь. Его намерения осложняются хотя бы тем, что все проблемы он привык решать определенным способом...","imdbId":"tt1799834","duration":"0:22","slogan":null,"MPAA":null},{"id":2277,"rate":6.421,"rate_count":2086,"kpOrder":15320,"name":"Побег невозможен","secondName":"No Escape","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В 2022 году начальник одной из колоний создал совершенную тюрьму будущего. У нее нет ни стен, ни надзирателей, ни камер. Однако убежать оттуда невозможно. Абсолом - затерянный остров, на котором самые опасные заключенные страны предоставлены самим себе.\n\rНавсегда отрезанные от цивилизации, они живут по законам первобытного общества. Одни уже мало чем отличаются от животных, другие еще пытаются сохранить человеческий облик. Капитан морской пехоты Джон Роббинс попал на Абсолом после того, как отказался выполнять несправедливый приказ. И он - единственный из заключенных, кто решил доказать всем, что совершенных тюрем не бывает...","imdbId":"tt0110678","duration":"1:58","slogan":"From the makers of «Aliens» and «The Terminator»","MPAA":"R"},{"id":406400,"rate":6.421,"rate_count":498,"kpOrder":15321,"name":"Война красавиц","secondName":"La guerre des miss","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Две соседние французские деревушки - Шармвиль и Верхний Шармвиль - извечные соперницы во всем. В Верхнем Шармвиле всегда лежит снег, приезжают горнолыжники и живут богатые люди. Всего этого нет в Шармвиле, расположенном у подножия горы. Да и традиционный конкурс красоты вот уже 22 года подряд выигрывают девушки из Верхнего Шармвиля. Чтобы исправить положение вещей, обитатели Шармвиля, скинувшись, приглашают для своих девушек профессионального тренера, актера-земляка Франка Шевреля, не зная что на самом деле он – неудачник и растяпа...","imdbId":"tt1196329","duration":"1:29","slogan":"2 villages, 1 seule Miss!","MPAA":null},{"id":510390,"rate":6.462,"rate_count":74,"kpOrder":15321,"name":"Тайна секретного шифра","secondName":"Tajemnica twierdzy szyfrów","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Польша"],"genres":["боевик","драма","мелодрама"],"age":12,"description":"Март 1945 года. В США в Лос-Аламосе полным ходом ведутся исследования по созданию атомной бомбы. Американская разведка устанавливает, что в этом центре действует советская агентура. А информация, пересылаемая ею в Москву, скорее всего, перехватывается немцами и может быть использована теми для производства смертоносного оружия.\n\rРусские используют абсолютно непробиваемый шифр, но новая немецкая дешифровальная машина может «взламывать» даже одноразовые коды. Она находится в замке Чоха в Нижней Силезии. Именно туда для прохождения службы прибывает капитан Йорг. У оберштурмбанфюрера Глобке, возглавляющего сверхсекретный объект, новый сотрудник вызывает подозрение, и за ним устанавливается слежка…","imdbId":"","duration":"9:45","slogan":null,"MPAA":null},{"id":2883,"rate":6.421,"rate_count":513,"kpOrder":15322,"name":"Молодость, больница, любовь","secondName":"Young Doctors in Love","type":"FILM","year":1982,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Когда команда студентов-медиков приходит на практику - интернатуру в городскую больницу, все в ней переворачивается вверх дном.\n\rРвущимся в бой гиперсексуальным практикантам предстоит на пути к гордому званию врача вынести все уколы, стрелы и скальпели в этой гостеприимной и безумной больнице, в которой стены выкрашены как в кафе - мороженом, в медицинских сосудах плавают золотые рыбки, в ординаторской на кушетке под простыней прячется стриптизерка, а лучший способ избавиться от страха перед операционной - позаниматься там любовью.","imdbId":"tt0084938","duration":"1:36","slogan":"A Powerful Prescription for Terminal Laughter!","MPAA":"R"},{"id":1103625,"rate":6.421,"rate_count":440,"kpOrder":15323,"name":"Люс","secondName":"Luce","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":18,"description":"Люс — улыбчивый чернокожий старшеклассник, звезда школы, гордость учителей и приёмных родителей, десять лет назад усыновивших ребёнка из Эритреи. Но однажды учительница находит в сочинении Люса слишком много симпатии к панафриканскому движению и радикальным политическим лидерам. Теперь все обеспокоены: отличник оказался совсем не таким пай-мальчиком, каким его считали.","imdbId":"tt7616148","duration":"1:49","slogan":"The Truth Has Many Faces","MPAA":"R"},{"id":680499,"rate":6.42,"rate_count":59021,"kpOrder":15324,"name":"Окулус","secondName":"Oculus","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"20-летний Тим выходит из лечебного учреждения, где он провёл несколько лет, пытаясь вылечится от детской травмы - отец убил мать, а после покончил с собой. Парня встречает старшая сестра Кайли, которая уверена, что на смерть родителей повлияло старое зеркало. Она уговаривает брата отправиться в отчий дом и там уничтожить зловещий предмет.","imdbId":"","duration":"1:45","slogan":"Хочешь жить – закрой глаза","MPAA":"R"},{"id":262731,"rate":6.42,"rate_count":17755,"kpOrder":15325,"name":"Красный штат","secondName":"Red State","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Три подростка отвечают на интернет-предложение сексуального характера, но все их эротические фантазии заканчиваются тем, что, очнувшись после потери сознания, они оказываются в заложниках у фанатиков религиозной общины. В стремлении направить на путь истинный сотни заблудших душ местный священник считает оправданным пролить кровь парочки согрешивших, которыми являются главные герои.\n\rВ попытке спастись из ловушки сектантов они обнаруживают комнату, полностью заполненную оружием. Становится ясно, что тут все настроены агрессивно, и их агрессия, судя по количеству боевых припасов, способна уложить на лопатки тысячи. Но что сильнее: религиозная идея проповедника или животное желание выжить ни в чём не повинных парней?","imdbId":"tt0873886","duration":"1:28","slogan":"Побойся Бога","MPAA":"R"},{"id":1331265,"rate":6.42,"rate_count":13156,"kpOrder":15326,"name":"Обратная связь","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"31 декабря семеро друзей вновь собираются в загородном доме, чтобы вместе встретить Новый год, но предновогодний вечер полон сюрпризов.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":61306,"rate":6.42,"rate_count":5379,"kpOrder":15327,"name":"Арсен Люпен","secondName":"Arsène Lupin","type":"FILM","year":2004,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["боевик","криминал","мелодрама"],"age":12,"description":"Действие фильма происходит в Нормандии в 1894 году. Безумно красивый молодой человек двадцати лет одержим страстью к авантюрам, приключениям и кражам. Его имя уже стало известно по всей Франции. Его зовут Арсен Люпен.\n\rВоровству Арсен с детства учился у собственного отца. Теперь он стал взрослым, и, несмотря на то, что служит французским офицером на таможне, Арсен Люпен - искусный вор и разбойник. Однажды накануне рождества отважный герой крадет драгоценности у пассажиров корабля…","imdbId":"tt0373690","duration":"2:05","slogan":"С чего всё начиналось...","MPAA":null},{"id":309424,"rate":6.42,"rate_count":3195,"kpOrder":15328,"name":"Заложник смерти","secondName":"Afterwards","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Канада","Франция"],"genres":["детектив","драма","триллер"],"age":16,"description":"Натан, влиятельный нью-йоркский адвокат, тяжело переживает расставание со своей возлюбленной Клэр. Дело принимает странный оборот, когда в жизни Натана появляется таинственный доктор Кей. По словам Кея, он способен видеть будущее, а особенно сильно он ощущает будущую смерть.","imdbId":"tt0940580","duration":"1:44","slogan":null,"MPAA":"R"},{"id":484429,"rate":6.42,"rate_count":3151,"kpOrder":15329,"name":"Всё путем!","secondName":"Everything Must Go","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Это история потерявшего работу человека, выставленного из дома собственной женой. Вместе с лузером на лужайке оказывается и все его имущество, которое он пытается распродать за четыре дня.","imdbId":"tt1531663","duration":"1:37","slogan":"Потеряй всё, и найди себя","MPAA":"R"},{"id":521709,"rate":6.42,"rate_count":1742,"kpOrder":15330,"name":"Том и Джерри: Шерлок Холмс","secondName":"Tom & Jerry Meet Sherlock Holmes","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":0,"description":"В центре Лондона похищен драгоценный камень, Скотланд Ярд сбит с толку и несправедливо обвиняет в преступлении прекрасную певицу Ред. Лишь легендарный Шерлок Холмс с помощью своего ассистента Доктора Ватсона может найти настоящего вора. Ну и, конечно. Том и Джерри. \r\n\r\nНо найти ключ к разгадке этого дела не так сложно, как сохранить мирные отношения, пока вечные соперники мчатся, скачут и носятся на всех парах по улицам, переулкам и крышам, пытаясь восстановить справедливость. Близкие друзья Таффи, Буч, Друппи и другие самые разнообразные персонажи попадают под подозрение...","imdbId":"tt1722638","duration":"0:48","slogan":null,"MPAA":null},{"id":987318,"rate":6.42,"rate_count":972,"kpOrder":15331,"name":"Кожа","secondName":"Pieles","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","фэнтези"],"age":null,"description":"Внешний вид во многом определяет положение человека в обществе. Сюжет фильма повествует об одиноких людях, изгоях, которые испытывают серьёзные трудности в социализации.","imdbId":"","duration":"1:17","slogan":null,"MPAA":null},{"id":404192,"rate":6.42,"rate_count":769,"kpOrder":15332,"name":"Черные бабочки","secondName":"Black Butterflies","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Нидерланды","ЮАР"],"genres":["биография","драма"],"age":16,"description":"Молодая поэтесса Ингрид беззаботно плавает в открытом море. Вдруг ее охватывает паника, пронизывающий страх... Еще секунда - и волна накроет Ингрид навсегда. Но вдруг она ощущает прикосновение крепкой мужской руки. Это Джек, писатель. Он не просто спасет Ингрид, но и навсегда изменит окружающий ее мир.  Однако сможет ли новая любовь победить неизбежные болезненные увлечения Ингрид мужчинами, бесконечные политические перевороты и волю ее деспотичного отца? Или хрупкой талантливой поэтессе не суждено справиться с все глубже утягивающим ее на дно круговоротом жизни и смерти...","imdbId":"tt0906778","duration":"1:40","slogan":"Her words united a whole continent.","MPAA":null},{"id":420454,"rate":6.419,"rate_count":70608,"kpOrder":15333,"name":"Человек-невидимка","secondName":"The Invisible Man","type":"FILM","year":2020,"yearEnd":0,"countries":["Австралия","Канада","США"],"genres":["детектив","триллер","фантастика"],"age":18,"description":"Под покровом ночи Сесилия бежит из высокотехнологичного дома своего бойфренда Адриана, усыпив его снотворным и отключив системы наблюдения и сигнализацию. Теперь девушка живёт у друга, боится выходить на улицу и страдает от мании преследования, когда узнает, что её бывший мучитель покончил с собой. Адриан, лидер рынка оптических разработок, оставил Сесилии большое наследство, и, наконец-то, жизнь девушки должна наладиться. Но вскоре она вновь начинает чувствовать тревогу, как будто Адриан незаметно к ней подкрадывается - ведь невозможно спрятаться от преследователя, которого не видишь.","imdbId":"tt1051906","duration":"2:04","slogan":"Невидимое таит опасность","MPAA":"R"},{"id":474805,"rate":6.461,"rate_count":388,"kpOrder":15333,"name":"Карин","secondName":"Karin","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Карин Маркер – дочь вампиров, сестра вампиров и сама вампир. Но в семье не без урода, и этим уродом является, увы, именно Карин. Во-первых, она любит дневной свет, плохо ориентируется в потемках и с удовольствием ходит в школу. Во-вторых, она не умеет наводить чары на укушенных и заставлять их забывать, что они стали жертвами вампирши. \n\rВ-третьих (и это самое неудобное!), бедняжка Карин не столько употребляет, сколько вырабатывает кровь: она – вампир-производитель! Стоит ей хорошенько разволноваться, увидев потенциальную жертву (или привлекательного молодого человека), как кровь у нее начинает идти носом…","imdbId":"tt1127249","duration":"0:24","slogan":null,"MPAA":null},{"id":314848,"rate":6.419,"rate_count":13638,"kpOrder":15334,"name":"Сделай шаг","secondName":"Make It Happen","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":12,"description":"Лорин, молодая девушка из Индианы, отправлялась в Чикаго с мечтой поступить в Чикагскую Школу Музыки и Танца. Но после неудачи на вступительном конкурсе она вынуждена работать в бурлеск-клубе. Который оказывается местом, позволяющим Лорин понять: планы могут измениться, а мечты - никогда.","imdbId":"tt0822868","duration":"1:30","slogan":"У каждого есть мечта...","MPAA":"PG-13"},{"id":419537,"rate":6.461,"rate_count":268,"kpOrder":15334,"name":"Мушкетёры Екатерины","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["приключения"],"age":16,"description":"Паутину из страшных заговоров и коварных интриг плетут вокруг императрицы Екатерины II зарубежные послы. Надеясь ослабить Россию, они разрабатывают коварные планы, чтобы осложнить ее царствование. Но все они загадочным образом рушатся: дворцовые перевороты - срываются, а предатели таинственным образом исчезают. Ответственны за это девушки из особого отряда преданных Екатерине II фрейлин, исполнявших при дворе роль ее телохранительниц. Смогут ли эти хрупкие барышни сорвать очередной заговор против их императрицы?...","imdbId":"","duration":"10:24","slogan":null,"MPAA":null},{"id":504226,"rate":6.419,"rate_count":9249,"kpOrder":15335,"name":"Выпускной","secondName":"Prom","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"Для Новы подготовка к балу превращается в борьбу с собственными желаниями, ведь ее влечет к школьному бунтарю, который против выпускных как таковых. Мэй и Тайлер скрывают тайну, известную только им одним, в то время как их одноклассники заняты своими переживаниями и предвкушают главное событие года.","imdbId":"tt1604171","duration":"1:44","slogan":null,"MPAA":"PG"},{"id":330337,"rate":6.461,"rate_count":211,"kpOrder":15335,"name":"Вайпер","secondName":"Viper","type":"TV_SHOW","year":1994,"yearEnd":1999,"countries":["Канада","США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Главный герой сериала - борец с преступностью Томас Коул. Его передвижная крепость и его оружие - алый автомобиль «Додж Вайпер», который в случае опасности трансформируется в высокотехнологичную и практически неуязвимую машину под названием «Змей». «Змей» оснащен всевозможными видами оружия для ведения боя с могущественным криминальным кланом, взявшим под контроль целый город. Единственное оружие, которое может остановить распоясавшихся преступников - Вайпер, но ему нужен водитель... Если у человека нет памяти, его можно снабдить памятью. После небольшой косметической операции он станет идеальным водителем и будет работать на нас.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":4082,"rate":6.419,"rate_count":5218,"kpOrder":15336,"name":"Куджо","secondName":"Cujo","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Провинциальная местность в Новой Англии. Женщину с маленьким сыном терроризирует огромный сенбернар по кличке Куджо, укушенный летучей мышью.","imdbId":"tt0085382","duration":"1:33","slogan":"Now there is a new name for terror","MPAA":"R"},{"id":891783,"rate":6.461,"rate_count":126,"kpOrder":15336,"name":"Красавцы-старшеклассники на страже Земли: Во имя любви!","secondName":"Binan Koukou Chikyuu Bouei-bu Love!","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Япония"],"genres":["боевик","мультфильм","фэнтези"],"age":null,"description":"История повествует нам о жизни «Клуба Защитников Земли», в основном известном как «Ничего не делающий клуб». Одним славным деньком двое его членов Эн и Ацуши, принимая ванну в открытом горячем источнике, неожиданно знакомятся с таинственным розовым существом Вомбатом, появившемся из ниоткуда и просящим весьма странные вещи. Однако странности на сем не заканчиваются, и неожиданно появляется еще один участник клуба Юмото, семья которого владеет этой самой купальней, и начинает судорожно тискать Вомбата. На следующий день в школе два других члена клуба Ио и Рю также встречают Вомбата. После чего он дает всем пятерым браслеты и говорит, что теперь деятельностью их клуба является защита Земли!","imdbId":"tt4219142","duration":"","slogan":null,"MPAA":null},{"id":1041718,"rate":6.419,"rate_count":3442,"kpOrder":15337,"name":"Лес","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Даниле шестнадцать. Катя вдвое старше. Он часами украдкой наблюдает за ней из старого сруба на окраине леса. У него не рождается и мысли попытаться быть с ней вместе. Пока на пороге Кати не появляется отец Данилы с желанием сбежать в ее объятия от навалившихся проблем. Отца и сына затягивает водоворот событий, где люди, живущие на одной земле, разделились на своих и чужих. Сильные все больше не считаются и презирают слабых, толкая общую жизнь к катастрофе.","imdbId":"tt4594124","duration":"1:37","slogan":"Честное кино о нас","MPAA":null},{"id":602363,"rate":6.461,"rate_count":107,"kpOrder":15337,"name":"Хьякко","secondName":"Hyakko","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В центре внимания – четыре девушки, между которыми мало общего, но всё равно что-то их объединяет. Одна – робкая, немного неуклюжая и очень милая, другая – самоуверенная и гордая, третья – громогласная и боевая, настоящий тигр, четвёртая – молчаливая, сильная, с выдающимся аппетитом. Казалось бы, ничего оригинального, но характеры в Hyakko раскрываются неспешно и при этом весьма неожиданно. Кроме того, не надо забывать: в Камидзоно каждый наделён особым талантом, и главным героиням придётся узнать много интересного о себе и своих одноклассниках.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":1174220,"rate":6.419,"rate_count":955,"kpOrder":15338,"name":"Чёрный дрозд","secondName":"Blackbird","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":18,"description":"Они решили отметить Рождество… летом. Мать семейства, умирающая от неизлечимой болезни, в последний раз собирает дома всю семью. Но уйти из жизни она хочет на своих условиях. И все идет по плану, пока наружу не выходят давние противоречия, неразрешенные конфликты и семейные тайны.    ","imdbId":"tt8717446","duration":"1:37","slogan":null,"MPAA":"R"},{"id":706600,"rate":6.46,"rate_count":116,"kpOrder":15338,"name":"Малышка К","secondName":"Sonyeo K","type":"TV_SHOW","year":2011,"yearEnd":2011,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Внешне у старшеклассницы Ён-джин обычная жизнь и скрытный характер, но под этой маской скрывается её истинное лицо. Она - профессиональный киллер, который ищет своего биологического отца, чтобы отомстить.","imdbId":"tt2229372","duration":"","slogan":null,"MPAA":null},{"id":574682,"rate":6.419,"rate_count":937,"kpOrder":15339,"name":"Моя первая свадьба","secondName":"Mi primera boda","type":"FILM","year":2011,"yearEnd":0,"countries":["Аргентина"],"genres":["комедия","мелодрама"],"age":16,"description":"В день свадьбы, нервный Эдриан совершает маленькую ошибку, которую пытается скрыть от Леоноры, его невесты, чтобы избежать проблем. Но вместо того, чтобы избавиться от них, он их еще больше усложняет, что грозит срыву праздника, ровно как и самого брака…","imdbId":"tt1797449","duration":"1:42","slogan":"Hasta que la suerte nos separe (Till Luck Do Us Part)","MPAA":null},{"id":1167861,"rate":6.459,"rate_count":154,"kpOrder":15339,"name":"Маргиналы и монстры Бобкэта Голдтуэйта","secondName":"Bobcat Goldthwait's Misfits & Monsters","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Ведущий, имеющий за спиной огромный опыт создания самых разных произведений, подвергает сомнению свою карьеру и собственное здравомыслие, когда одно из его популярных мультипликационных созданий оживает. Поначалу он думает, что это все галлюцинации, но спустя некоторое время становится понятно, что от этого образа никуда не деться.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":94979,"rate":6.419,"rate_count":909,"kpOrder":15340,"name":"Горько!","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Невеста опаздывает в ЗАГС. Жениху и гостям приходится ждать, и тамада, чтобы скрасить ожидание, рассказывает смешные истории из семейной жизни. Гости тоже стали рассказывать подобные анекдоты. Наслушавшись ужасных историй о коварстве и вероломстве женщин, жених испугался и сбежал прямо из-под венца.","imdbId":"tt0233815","duration":"1:36","slogan":null,"MPAA":null},{"id":822208,"rate":6.458,"rate_count":179,"kpOrder":15340,"name":"Себастьян Бергман","secondName":"Den fördömde","type":"TV_SHOW","year":2010,"yearEnd":2013,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Бывший криминальный психолог и специалист по серийным убийцам Себастьян Бергман оказывается в городе Вестерчёпинг случайно – ему нужно продать дом матери, с которой он не общался много лет. Преследуя собственные цели, он принимает участие в расследовании жестокого убийства шестнадцатилетнего парня и вытаскивает на свет слишком много глубоко запрятанных скелетов. Но собственные скелеты есть и у него…","imdbId":"tt1790954","duration":"1:30","slogan":null,"MPAA":null},{"id":395695,"rate":6.418,"rate_count":6414,"kpOrder":15341,"name":"Рэйчел выходит замуж","secondName":"Rachel Getting Married","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Бывшая фотомодель Ким последние десять лет постоянно попадает в реабилитационные клиники. Пролежав в одной из них очередные восемь месяцев, она решает изменить свою жизнь и отправляется на свадьбу своей сестры Рейчел, чтобы восстановить отношения с семьей и привести в порядок душевное равновесие.","imdbId":"","duration":"1:56","slogan":"This is not your family, but this is your family.","MPAA":"R"},{"id":425912,"rate":6.457,"rate_count":85,"kpOrder":15341,"name":"Дзэгапэйн","secondName":"Zegapain","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Кё Согору — старшеклассник, живущий в городе под названием Майхама. Живёт обычной жизнью, посещая клуб плавания. Его жизнь резко меняется, когда он видит в бассейне девочку, Сидзуно Мисаки, и узнает, что больше никто не может её увидеть. Его вовлекают в мир гигантских сражающихся роботов в мире, очень похожем на игру. Вскоре Кё начинает осознавать, что мир, в котором он живёт может быть не существовать на самом деле. В тоже время он вынужден продолжать сражаться, чтобы защитить тех, кто ему дорог.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6045,"rate":6.418,"rate_count":4714,"kpOrder":15342,"name":"Однажды укушенный","secondName":"Once Bitten","type":"FILM","year":1985,"yearEnd":0,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":12,"description":"Графине исполнилось 400 лет, но она все еще прекрасна. Секрет ее вечной молодости – кровь юношей-девственников.\n\rВ одном из голливудских ночных клубов графине удается отыскать «последнего девственника Америки» - Марка, который никак не может уговорить свою подружку Робин помочь ему «стать мужчиной». Марк в восторге – шикарная женщина не только приглашает его к себе за столик, но и предлагает провести ночь у нее дома!\n\rНа следующее утро Марк не может вспомнить подробности «бурной ночи», но вскоре начинает прятаться от солнечного света, одеваться в черное и предпочитать мясо с кровью. До наступления дня Хэллоуина графиня должна еще два раза вкусить невинной крови Марка, и окончательно превратить его в вампира. Но Робин решает спасти Марка, лишив его девственности…","imdbId":"","duration":"1:29","slogan":"A tasty comedy","MPAA":"PG-13"},{"id":278031,"rate":6.456,"rate_count":173,"kpOrder":15342,"name":"Коджак","secondName":"Kojak","type":"TV_SHOW","year":1973,"yearEnd":1978,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Лысый полицейский с праведным отношением сражается с преступностью в своём городе...","imdbId":"","duration":"0:43","slogan":"Who loves ya, baby?","MPAA":null},{"id":566138,"rate":6.418,"rate_count":3057,"kpOrder":15343,"name":"Мой самый страшный кошмар","secondName":"Mon pire cauchemar","type":"FILM","year":2011,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Она живет со своим мужем и сыном рядом с Люксембургским дворцом. Он живет со своим сыном в задней части фургона. Она возглавляет  престижный фонд современного искусства. Он вынужден перебиваться случайной работой. Она регулярно встречается с министром культуры. Он встречается только с бутылками алкоголя. Она любит обсуждать разные идеи. Он любит секс с женщинами с большой грудью. \n\rОни совершенно не имеют ничего общего и не должны были бы даже встречаться. Но их дети становятся неразлучными, и вскоре им самим предстоит понять почему. Столкновение двух разных миров затронет жизни не только их самих, но и всех окружающих.","imdbId":"","duration":"1:39","slogan":"Противоположности притягиваются","MPAA":null},{"id":1089780,"rate":6.418,"rate_count":2421,"kpOrder":15344,"name":"Голая Джульетта","secondName":"Juliet, Naked","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о девушке по имени Энни, у которой неожиданно вспыхивает роман с бывшей музыкальной звездой Такером Кроу. Проблема в том, что она погрязла в многолетних и многострадальных отношениях с Дунканом — парнем, который в свою очередь преклоняется перед Кроу.","imdbId":"tt5607096","duration":"1:37","slogan":"From the author of About a Boy and High Fidelity","MPAA":"R"},{"id":679751,"rate":6.455,"rate_count":362,"kpOrder":15344,"name":"Брат за брата 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Капитан полиции Игорь Светлов продолжает вести бескомпромиссную войну с разгулявшейся преступностью «Гарлема». На стороне криминала – превосходящие силы, прочные связи с коррумпированной верхушкой власти, жестокость и хитрость. В арсенале Светлова – непримиримость ко лжи и предательству, стремление отомстить любой ценой и, конечно, поддержка верных друзей.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":876,"rate":6.418,"rate_count":2063,"kpOrder":15345,"name":"Путь оружия","secondName":"The Way of the Gun","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Большие деньги легко не достаются. Понимая это, два бандита, Паркер и Лонгбо очень тщательно подготовились к делу. Загрузившись оружием под завязку, они приступили к выполнению своего дьявольского плана.\n\rПервый этап операции - похищение жертвы, прошел как по маслу. И все было бы в полном порядке, но на пути оружия встал некто Джо Сарно, крепко обломавший напарникам все планы.","imdbId":"tt0202677","duration":"1:59","slogan":null,"MPAA":"R"},{"id":1345711,"rate":6.455,"rate_count":187,"kpOrder":15345,"name":"Нам надо серьезно поговорить","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия","ток-шоу"],"age":16,"description":"Шоу — смесь социального стендапа и реалити. В начале каждого выпуска героиня делится с Юлией Ахмедовой реально существующей проблемой во взаимоотношениях со своим партнером. Затем они вместе приглашают виновника на стендап, и Юлия с ним «серьезно» говорит. При этом мужчина до последнего не подозревает, что его ждет, реально удивляясь, откуда Ахмедова знает подробности его личной жизни.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":3752,"rate":6.418,"rate_count":1228,"kpOrder":15346,"name":"Жажда смерти 2","secondName":"Death Wish II","type":"FILM","year":1981,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Архитектор Пол Керси переезжает из Нью-Йорка в Лос-Анджелес. И вместе с ним, кажется, переезжают все мыслимые и немыслимые напасти. Совсем недавно погибла жена Керси. А теперь банда подонков насилует и убивает его служанку, а дочь кончает жизнь самоубийством. Пришло время Полу снова взяться за оружие и выйти на ночную охоту...","imdbId":"","duration":"1:29","slogan":"First His Wife. Now His Daughter. It's Time To Even The Score!","MPAA":"R"},{"id":12114,"rate":6.418,"rate_count":516,"kpOrder":15347,"name":"Экстремальное свидание","secondName":"Extreme Dating","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":16,"description":"Четверо друзей-приятелей  мечтают о настоящей любви. Но все их усилия отыскать своих избранниц остаются    безуспешными,    пока один из них не находит себе невесту во время горнолыжной прогулки благодаря... несчастному случаю, произошедшему с ним во время спуска с горы. Остальные быстро смекают, что чрезвычайные обстоятельства очень способствуют возникновению взаимной симпатии.\n\rПосле  нескольких неудачных попыток организовать друг для друга   экстремальные   свидания они, наконец, разрабатывают хитроумный   план - нанимают двух головорезов, которые согласились разыграть «похищение» одного из них вместе с понравившейся ему красоткой. Во время вынужденного   плена   и счастливого спасения между «узниками» должны возникнуть романтические отношения...\n\rНо  с самого начала все пошло наперекосяк - нанятые похитители решили изменить правила игры. И теперь надо забыть о романтике и на полном серьёзе спасать похищенных неудачников. Но даже самые невероятные приключения не помеха для настоящей любви!","imdbId":"","duration":"1:31","slogan":"В любви, как на войне, все средства хороши!","MPAA":"R"},{"id":467681,"rate":6.418,"rate_count":505,"kpOrder":15348,"name":"Златовласка","secondName":"Rapunzel","type":"FILM","year":2009,"yearEnd":0,"countries":["Германия"],"genres":["семейный","фэнтези"],"age":0,"description":"У одной пары, живущей по соседству с колдуньей, не было детей. Однажды жена увидела, что у соседки растёт рапунцель и попросила мужа добыть ей этого лакомства. Муж решил украсть листьев для жены, но колдунья поймала его и разрешила брать у неё рапунцеля сколько угодно в обмен на обещание отдать ей первенца. Когда у жены родилась девочка, колдунья забрала её в падчерицы и назвала Рапунцель. Когда Рапунцель достигла двенадцати лет и оказалась очень красивой девушкой, мачеха заперла её в башне в лесу.","imdbId":"tt1451759","duration":"0:59","slogan":null,"MPAA":null},{"id":669982,"rate":6.417,"rate_count":21965,"kpOrder":15349,"name":"Шутки в сторону","secondName":"De l'autre côté du périph","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["детектив","комедия","криминал"],"age":16,"description":"Усман, дерзкий коп из парижского пригорода, и Франсуа, амбициозный столичный полицейский, объединяют усилия в расследовании убийства жены большого чиновника. Усман и Франсуа – разные. Усман живет по законам комедий с Эдди Мерфи, Франсуа обожает Бельмондо в “Профессионале” и “Смертельное оружие”. Но расхождение в киновкусах – ничто, когда на кону громкое разоблачение коррупции в самых верхах и, конечно, дружба! Один плюс один = команда, а шутки – в сторону!","imdbId":"tt1937133","duration":"1:36","slogan":null,"MPAA":"R"},{"id":784833,"rate":6.455,"rate_count":116,"kpOrder":15349,"name":"Рождение богача","secondName":"Bujaui tansaeng","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Ли Щин-ми - наследница компании. Но она совсем не вписывается в светское общество, предпочитая пить дешёвый кофе из автоматов и пользоваться бесплатными косметическими пробниками. Её отец считает, что женщины должны оставаться дома и заниматься хозяйством. Чтобы переубедить его, девушка кидается с головой в работу. И однажды встречает парня, оставленного богатым отцом в приюте. Проблемы начинаются, когда между ними возникает любовь.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":279855,"rate":6.417,"rate_count":17663,"kpOrder":15350,"name":"Одноклассницы","secondName":"St. Trinian's","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","семейный"],"age":16,"description":"Сент-Триниан - не совсем обычная школа для молодых особ, не поддающихся контролю. Так собирается пестрая компания непослушных девочек, которые используя остроумие и изобретательность, пытаются спасти школу от банкротства.","imdbId":"","duration":"1:40","slogan":"В этой школе зажигают","MPAA":"PG-13"},{"id":81628,"rate":6.417,"rate_count":4142,"kpOrder":15351,"name":"10 грязных поступков","secondName":"Dirty Deeds","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"В одном из американских колледжей ходят слухи о «10 грязных поступках», которые должен выполнить лучший выпускник от заката до рассвета в ночь на субботу. Но решиться на это может не каждый. Тихоня Зак принимает вызов. Тем более что в этом у него есть свой собственный, личный интерес.","imdbId":"tt0407732","duration":"1:27","slogan":"10 Dares. 12 Hours. One Wild Night","MPAA":"PG-13"},{"id":64329,"rate":6.417,"rate_count":3772,"kpOrder":15352,"name":"Салон красоты","secondName":"Beauty Shop","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Парикмахерша Джина Норрис переезжает из Чикаго в Атланту ради того, чтобы ее дочь смогла учиться в престижной музыкальной школе. Там Джина устраивается на работу в роскошный салон красоты, где поражает всех своим необычайным мастерством. Но когда ее эгоистичный босс начинает приписывать ее достижения себе, она уходит от него вместе с симпатичной напарницей и решает открыть собственную парикмахерскую.\n\rВ итоге Джина покупает захудалое заведение и получает в придачу к нему упрямых и своевольных парикмахерш, колоритную и капризную клиентуру, а также невероятно сексапильного электрика, играющего на пианино. Чтобы реализовать свою мечту, Джине предстоит пройти трудный путь, однако ничто не сможет ее сломить…","imdbId":"tt0388500","duration":"1:45","slogan":null,"MPAA":"R"},{"id":18283,"rate":6.417,"rate_count":918,"kpOrder":15353,"name":"Космический охотник: Приключения в запретной зоне","secondName":"Spacehunter: Adventures in the Forbidden Zone","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"Отдаленное будущее. Пассажирский космолайнер терпит крушение. Погибают все, кроме трех девушек, которые за минуту до взрыва успевают покинуть обреченный корабль на спасательном челноке. Следуя заложенной в него программе, челнок самостоятельно подыскивает планету для высадки. Этой планетой становится Терра-11, атмосфера которой схожа с земной. Из сводки новостей космический охотник Вулф узнает о крушении корабля и о высадке выживших пассажирок. \n\rВ результате анализа запрошенной информации оказывается, что в течение долгих лет её население было охвачено чумой. Медицинская экспедиция, отправленная на планету, не смогла справиться с разбушевавшейся болезнью и Терре-11 был присвоен статус запретной зоны. Вулф сомневается, стоит ли рисковать головой и лететь на зачумленную планету, но за спасение девушек назначено огромное вознаграждение...","imdbId":"tt0086346","duration":"1:30","slogan":"Journey with Wolff and Niki, an interstellar adventurer and young rebel. On a mission to rescue three stranded women from a planet no one has warned them about. Because no one has ever returned.","MPAA":"PG"},{"id":841333,"rate":6.417,"rate_count":839,"kpOrder":15354,"name":"Правда","secondName":"Truth","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США"],"genres":["биография","драма","история"],"age":16,"description":"В картине будет рассказываться о скандале, разразившемся после того, как суперпопулярный ведущий новостной программы на CBS Дэн Рэзер заявил в эфире о том, что Джордж Буш-мл. по блату попал в Национальную гвардию США, чтобы избежать отправки во Вьетнам (спасибо могучему папе Бушу-старшему, который на тот момент служил послом). После такой правды репутация Рэзера здорово пострадала, а его продюсера Мэри Мэйпс и вовсе уволили.","imdbId":"tt3859076","duration":"2:05","slogan":"When Truth becomes your downfall.","MPAA":"R"},{"id":461726,"rate":6.417,"rate_count":560,"kpOrder":15355,"name":"Новогодняя песенка Деда Мороза","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Новогодние поздравления Деда Мороза и Снеговика.","imdbId":"tt6011948","duration":"0:04","slogan":null,"MPAA":null},{"id":888304,"rate":6.416,"rate_count":31066,"kpOrder":15356,"name":"Подарок","secondName":"The Gift","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","Китай","США"],"genres":["детектив","драма","триллер"],"age":18,"description":"В жизнь Саймона врывается человек из далекого прошлого – его бывший одноклассник Гордо. Человек дружелюбный, немного неуклюжий, но с большими странностями. До встречи с одноклассником Саймон и его молодая супруга Робин считали свою жизнь идеальной, однако Гордо вносит в жизнь молодоженов свои коррективы.","imdbId":"","duration":"1:43","slogan":"Грехи прошлого становятся твоим настоящим","MPAA":"R"},{"id":1115214,"rate":6.416,"rate_count":7609,"kpOrder":15357,"name":"Наследники 3","secondName":"Descendants 3","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["мюзикл","приключения","семейный"],"age":12,"description":"Мэл, Иви, Карлосу и Джею предстоит вернуться на Остров Потерянных – в то самое место, где они сами когда-то жили и готовились пойти по родительскому пути злодеяний. Однако теперь они отправятся туда в роли спасителей, чтобы дать и другим детям шанс на лучшую жизнь. Стоит ли такое благородное намерение рискованной поездки на Остров? Смогут ли герои справиться с неведомой темной силой и закрыть брешь в защитном барьере, который поставит под угрозу мирную жизнь в Аурадоне?","imdbId":"tt8022928","duration":"1:46","slogan":null,"MPAA":null},{"id":693859,"rate":6.416,"rate_count":7364,"kpOrder":15358,"name":"Последние часы","secondName":"These Final Hours","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Это последний день на земле. Через 12 часов глобальный катаклизм положит всему конец. Джеймс держит путь через погрузившийся в хаос город, чтобы попасть на последнюю вечеринку. По пути он спасает жизнь маленькой девочки по имени Роуз, которая отчаянно ищет своего отца.","imdbId":"tt2268458","duration":"1:27","slogan":"С кем вы встретите конец света?","MPAA":"R"},{"id":1005831,"rate":6.416,"rate_count":5076,"kpOrder":15359,"name":"Роман Израэл, Esq.","secondName":"Roman J. Israel, Esq.","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","ОАЭ","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"История опытного адвоката-идеалиста с твёрдой хваткой, Романа Дж. Израэля. Череда событий вынуждает героя пойти на крайние меры, противоречащие его профессиональным и моральным принципам.","imdbId":"tt6000478","duration":"2:02","slogan":"All rise.","MPAA":"PG-13"},{"id":840466,"rate":6.454,"rate_count":330,"kpOrder":15359,"name":"Перевозчик","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Драматическая история закрутится вокруг Олега Грановского – положительного во всех смыслах парня – надежного друга, любящего мужа, заботливого отца. Олег Грановский и два его друга детства работают инкассаторами. Они везут огромную сумму, для зарплаты местного градообразующего комбината… Это последнее, что помнит Олег. Он приходит в сознание от жуткой головной боли, у него серьезная черепно-мозговая травма, он на больничной койке, а вокруг полицейские. Что произошло? Как он здесь оказался? Где его товарищи Сысоев и Чесноков? На эти вопросы есть ответы у начальника УГРО - гражданин Грановский обвиняется в убийстве своих коллег и похищении денег. Он под арестом. И для облегчения своей вины, ему лучше здесь и сейчас признаться куда он спрятал похищенные миллионы… \n\rОлег не может поверить в реальность происходящего, это всё страшный сон! С Сысоевым и Чесновковым они дружны еще с детдома, это его братья по несчастью. Они вместе росли, служили в армии, их дети ходят в одну школу. Он не мог их убить, он не мог их предать, он не похищал деньги. Но экспертиза оружия, мотив преступления и даже свидетельствования жены говорят об обратном. Однако хозяевам денег нет дела до мотивов. Если Грановский не вернет деньги – убьют его семью. Доведенный до края, Грановский бежит из тюрьмы, чтобы расследовать собственное преступление. Чем дальше он восстанавливает картину событий, тем к более страшным выводам он приходит: все это чудовищный обман, организованный самым близким человеком.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":84056,"rate":6.416,"rate_count":978,"kpOrder":15360,"name":"Операция «Феникс»","secondName":"Dai lo oi mei lai","type":"FILM","year":2004,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия"],"age":12,"description":"После смерти престарелого босса триады «Красная честь» двое его подручных отправлены в Бангкок с заданием найти блудного сына босса - Джорджи. Но они ошибочно принимают за Джорджи его соседа Сэма, который не торопится исправлять ошибку: он всегда мечтал стать боссом триады. Джорджи соглашается инкогнито поехать с другом в Гонконг...     ","imdbId":"tt0407708","duration":"1:44","slogan":null,"MPAA":null},{"id":1138992,"rate":6.452,"rate_count":387,"kpOrder":15360,"name":"Преследование","secondName":"Manhunt","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Детектив лондонской городской полиции Колин Саттон выслеживает серийного убийцу.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":419630,"rate":6.416,"rate_count":669,"kpOrder":15361,"name":"Вне закона","secondName":"Hors la loi","type":"FILM","year":2010,"yearEnd":0,"countries":["Алжир","Бельгия","Франция"],"genres":["военный","драма","криминал"],"age":null,"description":"Судьба разлучает изгнанных с родной алжирской земли мать и троих братьев. Мессауд отправляется воевать в Индокитай. Абделькадер становится во главе движения за освобождения Алжира в Париже, а Саид делает себе состояние в трущобах и боксерских клубах в районе Пигаль. Их судьбы, скрепленные материнской любовью, переплетаются с судьбой народа, ведущего борьбу за свободу.","imdbId":"","duration":"2:17","slogan":"Three brothers. One destiny. Freedom at all costs.","MPAA":"R"},{"id":412300,"rate":6.452,"rate_count":210,"kpOrder":15361,"name":"Охотники за сновидениями","secondName":"Sleepwalkers","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"В научно-исследовательском институте Натан и команда экспертов используют очень рискованную методику для получения доступа в мир ночных кошмаров их пациентов. Оказавшись там, они получают возможность раскрывать преступления, находить без вести пропавших и бороться со злом, угрожающим их пациентам в часы бодрствования. Каждый новый проект охотников за сновидениями погружает команду всё глубже и глубже в мир ужаса, отчего теряется тонкая грань между фантазией и действительностью. И для напуганных людей проект становится единственной возможностью разобраться с их смертельно опасными снами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":678233,"rate":6.415,"rate_count":20409,"kpOrder":15362,"name":"Крутые меры","secondName":"Bastille Day","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","драма","триллер"],"age":18,"description":"Ловкий карманник Майкл Мэйсон привлекает внимание полиции и спецслужб, когда крадет сумку, содержащую гораздо больше, чем просто бумажник. На его след выходит дерзкий и резкий спецагент ЦРУ Шон Брайар. Вдвоем они становятся мишенью тайной преступной организации и в течение суток должны вывести злоумышленников на чистую воду.","imdbId":"tt2368619","duration":"1:32","slogan":"Напарников не выбирают","MPAA":"R"},{"id":424291,"rate":6.415,"rate_count":13634,"kpOrder":15363,"name":"Комната в Риме","secondName":"Habitación en Roma","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":18,"description":"Русская девушка Наташа проводит каникулы в Риме, готовясь вскоре выйти замуж. В ночь перед отъездом в Москву она знакомится с Альбой, которая настойчиво зовет ее к себе в отель. Наташа соглашается и вместе с опытной испанкой погружается в исследование своей сексуальности. В перерывах девушки делятся сокровенными тайнами, а к утру осознают, что между ними возникло чувство сильнее, чем планировалось изначально.","imdbId":"","duration":"1:47","slogan":"One night of passion that will change their lives","MPAA":null},{"id":493987,"rate":6.452,"rate_count":70,"kpOrder":15363,"name":"Ветряные истории","secondName":"Fuujin Monogatori","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Нао и Мики – единственные члены школьного фотоклуба. Хотя расходы на краски для принтера и фотобумагу вполне ощутимы, большим количеством работ их студия похвастать не может: ведь Нао фотографирует только небо с плывущими по нему облаками. Собственно, ее интересуют не столько сами облака, сколько раздувающий их ветер.\n\rДень за днем она залезает на крышу в поисках своей излюбленной «ветряной» натуры, пока однажды не становится свидетельницей настоящего чуда – Нао видит кота, управляющего ветром...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":261073,"rate":6.415,"rate_count":3550,"kpOrder":15364,"name":"Два дня в Париже","secondName":"2 Days in Paris","type":"FILM","year":2006,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Марион и Джек, пытаясь возродить свои отношения, решают посетить Париж - всемирный город влюбленных. Джек знает, что здесь живут родители Марион, но он не знает, что здесь же живут и несколько ее бывших бойфрендов...","imdbId":"","duration":"1:36","slogan":"Город влюбленных... в твою девушку","MPAA":"R"},{"id":395103,"rate":6.451,"rate_count":365,"kpOrder":15364,"name":"Дилберт","secondName":"Dilbert","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Комедийный сериал про жизнь офисных работников. Изначально сериал должен был быть просто про жизнь Дилберта, но в дальнейшем действие переместилось, в основном, на место его работы – в большое офисное помещение, где Дилберт трудится инженером.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":660836,"rate":6.415,"rate_count":1705,"kpOrder":15365,"name":"Скуби-Ду! Музыка вампира","secondName":"Scooby-Doo! Music of the Vampire","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["детектив","мультфильм"],"age":0,"description":"Главный герой Скуби-Ду и его команда Шэгги, Фредди, Дафни и Велма берутся за новое дело. Но дело это не обычное, на сей раз им предстоит встреча с потусторонними существами, такими как вампиры и оборотни. Но эта отважная пятерка детективов не боится ни чего, и отправляется в самое логово злодеев…","imdbId":"","duration":"1:18","slogan":null,"MPAA":"G"},{"id":1395802,"rate":6.451,"rate_count":287,"kpOrder":15365,"name":"Эра медведей","secondName":"","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Россия"],"genres":["драма","спорт"],"age":16,"description":"Еще вчера Илья был легендой киберспорта, а сегодня он никому не нужный 38-летний «старик». Эгоистичный характер оттолкнул от него поклонников, спонсоров и близких людей. Но однажды его жизнь круто меняется, когда Илья узнает, что его дочь Варя пошла по стопам отца и стала киберспортсменкой. С огромным трудом она добивается успеха в жестоком мире киберспорта, где нет места девушкам. Однако отцовская гордость длилась недолго. Илья понимает, что Варя не только талантлива, но и крайне эгоистична, что может привести ее к провалу. Чтобы стать для дочери примером, которым он никогда не был, Илья решает сделать невозможное - собрать команду и выиграть чемпионат мира.","imdbId":"","duration":"0:30","slogan":"Киберспортивный сериал","MPAA":null},{"id":2701,"rate":6.415,"rate_count":999,"kpOrder":15366,"name":"Вооружены и опасны","secondName":"Armed and Dangerous","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":null,"description":"Бывший полицейский Фрэнк Дули, уволенный по ошибке за взяточничество, находит друга в лице некомпетентного и бездарного адвоката, которого тоже вышвырнули с работы. Фрэнк и его приятель устраиваются вместе на работу в охранную фирму.\n\rНо и на новом месте работы они не добиваются успеха и наживают врагов. Бывшего полицейского и бывшего адвоката начинают ненавидеть все сотрудники фирмы. Два неудачника должны совершить нечто такое, что заставит окружающих изменить мнение об их способностях...","imdbId":"","duration":"1:27","slogan":"Undercover. Overdressed. And keeping you safe from the scum of the earth","MPAA":"PG-13"},{"id":408734,"rate":6.451,"rate_count":82,"kpOrder":15366,"name":"Магический Покан","secondName":"Renkin Sankyû Magical? Pokân","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["мультфильм"],"age":null,"description":"История разворачивается вокруг четырёх прелестных девушек — принцесс, прибывших из иного мира. Пакира является вампиршей, Юма ведьмой, Лиру Оборотень, а Айка — андроид. Четыре принцессы вынуждены выживать в человеческом мире а также жить в доме Гаракута. Само действие происходит в вымышленном японском городе Хикаригаока. Девушкам предстоит столкнутся с такими проблемами, как существование в обществе, незнание о человеческой культуре ну и конечно бойфренды.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1014291,"rate":6.415,"rate_count":574,"kpOrder":15367,"name":"Обмен принцессами","secondName":"L'échange des princesses","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["драма","история"],"age":null,"description":"1721 год. У регента Франции, Филиппа Орлеанского, возникает смелая идея. Его подопечный, 11-летний Людовик XV, скоро станет королём. Обмен принцессами укрепил бы хрупкий мир с Испанией, многолетние войны с которой обескровили оба королевства. Регент выдаёт свою 12-летнюю дочь за наследника престола Испании, а Людовик XV должен жениться на испанской инфанте, 4-летней Анне Марии Виктории. Но поспешный вход в свет молодых принцесс, принесённых в жертву политике, станет причиной их безрассудства...","imdbId":"tt6350304","duration":"1:40","slogan":null,"MPAA":null},{"id":430518,"rate":6.45,"rate_count":158,"kpOrder":15367,"name":"Изабелла","secondName":"Isabella","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Перу"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Телесериал «Изабелла», действие которого происходит в 30-х годах XX века, рассказывает о судьбе двух сестер-близняшек, разлученных при рождении. Спустя годы обе женщины узнают о друг друге, борясь за любовь одного и того же человека.\n\rКлара растет в богатой семье. Она уверена, что она дочь Мадам Риво. Случайно она узнает, что ее настоящая мать - Леандра, служанка в их доме. Правда накладывает отпечаток на всю ее дальнейшую жизнь. В то же самое время в деревне, вместе с отцом, живет простая девушка Изабелла. Она пытается погасить огонь порочной страсти к своему кузену Габриэлю.\n\rСудьбы и условия жизни двух сестер абсолютно различны, но правда не может скрываться вечно. Однажды Андрес, отец сестер, случайно встречает Клару, ставшую Мадемуазель Клер Риво. Она собирается выйти замуж за богатого человека – Фернандо де Альвера. Клара очень холодно общается с отцом и это окончательно добивает больного Андреса. Перед смертью он успевает рассказать Изабелле, что у нее есть сестра. Судьба распоряжается так, что сестры находят друг друга, но весьма необычным способом: Изабелла уезжает в Европу, чтобы увидеться со своим возлюбленным кузеном Габриэлем, но вместо него встречает и влюбляется в человека, который изменит всю ее жизнь. Этот человек – муж Клары Фернандо де Альвера...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":601483,"rate":6.414,"rate_count":32500,"kpOrder":15368,"name":"Мерзлая земля","secondName":"The Frozen Ground","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Все были уверены, что Роберт Хансен – приличный семьянин, владелец пекарни и славный охотник. Никто не подозревал, что на самом деле он – безжалостный маньяк, который похитил и убил более двадцати женщин. И только 17-летней Синди Полсон удалось сбежать от убийцы. Она наводит на след маньяка полицейского, который начинает опасное расследование. Ему никто не верит: Хансен – слишком приличный человек для такого обвинения... Но упорный коп знает свое дело и должен дойти до конца...","imdbId":"","duration":"1:45","slogan":"Охотник становится жертвой","MPAA":"R"},{"id":991589,"rate":6.414,"rate_count":2759,"kpOrder":15369,"name":"Опасное расследование","secondName":"Shock and Awe","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["военный","драма","триллер"],"age":null,"description":"Реальная история о группе журналистов, которые ставят под сомнение публичное заявление властей о подготовке оружия массового уничтожения. Их газета становится едва ли не единственным изданием, предлагающим альтернативный взгляд на события, последовавшие после террористической атаки на США 11 сентября 2001 года. \n\rРепортёры проводят своё журналистское расследование и собирают доказательства обмана американской нации. Они встречаются с различными инсайдерами и находят секретные документы, ввязываясь в очень опасную игру...","imdbId":"tt5540992","duration":"1:30","slogan":"The Truth Matters","MPAA":"R"}]