[{"id":41833,"rate":6.341,"rate_count":7275,"kpOrder":15854,"name":"Кинопроба","secondName":"Odishon","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","ужасы"],"age":18,"description":"Мужчина, семь лет назад потерявший жену, решает найти себе подругу жизни. С помощью приятеля из шоу-бизнеса он организовывает кинопробы, которые становятся смотринами девушек разных возрастов и их вредных привычек.","imdbId":"tt0235198","duration":"1:55","slogan":"She always gets a part","MPAA":"R"},{"id":321813,"rate":6.349,"rate_count":129,"kpOrder":15854,"name":"Крылья любви","secondName":"Amor latino","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Две любовные истории и две тайны раскручивают маховик этой драмы. Любовь, загадка, драма, комедия. Действие происходит в Майами и в Буэнос-Айресе.  В главных ролях два пилота компании «Аммерикана де Абиасион» и одновременно с этим два отпетых бабника, но их семье принадлежит часть акций компании. Им противостоит дочь нового крупного акционера и её подруга...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":8148,"rate":6.341,"rate_count":6085,"kpOrder":15855,"name":"Супермен 2","secondName":"Superman II","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","приключения","фантастика"],"age":6,"description":"Оказывается, он не единственный уцелевший житель погибшей планеты. На Землю попадают три криптонианина-злодея. Они обладают такими же силами, как и Супермен, и собираются уничтожить человечество. Супермену предстоит сразиться с безжалостными врагами и встретить любовь.","imdbId":"tt0081573","duration":"2:07","slogan":"The Man of Steel is back, and better than ever!","MPAA":"PG"},{"id":843899,"rate":6.341,"rate_count":2360,"kpOrder":15856,"name":"Рюдзо и семеро бойцов","secondName":"Ryuzo to 7 nin no kobun tachi","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия","криминал"],"age":16,"description":"Бывший боец якудза, давно ведущий размеренную жизнь пенсионера, становится жертвой  мошенничества и решает основать новый клан якудза вместе со своими престарелыми  друзьями, чтобы вернуть славные времена и воздать обидчикам по заслугам.","imdbId":"tt4176776","duration":"2:05","slogan":"Якудза «бывшими» не бывают","MPAA":null},{"id":846873,"rate":6.341,"rate_count":1561,"kpOrder":15857,"name":"Гармония","secondName":"Hamoni","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Благодаря новейшим нанотехнологиям в области медицины, высокому уровню социального и этического обеспечения, а также взаимному уважению в будущем мир наконец-то достиг утопии. Однако этот идеальный мир не так идеален. Три девушки, решив возразить тоталитарной доброте и «сверхмедицине», пытаются покончить с собой путем голодовки, но у них ничего не выходит. Повзрослев, одна из них - Туан Кири - вступает во Всемирную Организацию Здравоохранения. И когда новый мир начинает переживать серьезный кризис, Туан находит еще одну «покончившую с собой», чтобы спасти планету... от самой себя.","imdbId":"tt3615204","duration":"1:59","slogan":"This is the way the world ends...","MPAA":"R"},{"id":258051,"rate":6.348,"rate_count":298,"kpOrder":15857,"name":"Хроники Нарнии: Серебряное кресло","secondName":"The Silver Chair","type":"TV_SHOW","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Юстасу Ершу и его однокласснице-подружке Джил Поул с помощью нового приятеля Лужехмура приходится решать опасную задачу: найти принца Рилиана.\n\rПриключения приведут их к Великанам Харфанга и в Подземную страну, где они должны встретить ужасную Королеву Подземья, победить ее магическую силу и развеять чары Серебряного Кресла.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":6882,"rate":6.341,"rate_count":609,"kpOrder":15858,"name":"Ничего общего","secondName":"Nothing in Common","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дэвид работает в одном из самых известных рекламных агентств Чикаго и успешно продвигается по служебной лестнице. У него получается все, за что бы он ни брался. Он не испытывает недостатка в женском внимании. Но в один прекрасный момент телефонный звонок разрушает эту идиллию.\n\rОтец Дэвида сообщает, что разводится с его матерью, и теперь любящий сын вынужден двадцать четыре часа проводить с ними. Меньше всего ему хочется быть заботливым папашей для собственных родителей, с которыми, как оказалось, у него нет ничего общего.","imdbId":"","duration":"1:54","slogan":"It's a comedy. And a drama. Just like life.","MPAA":"PG"},{"id":417716,"rate":6.348,"rate_count":186,"kpOrder":15858,"name":"Торгаши","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Это история двух молодых математиков; чьи перспективы на блестящую карьеру перевернул дефолт. И тогда они решили применить свои таланты на рынке. Сначала - мини-пекарня, потом - собственный киоск и, наконец, пройдя все этапы рынка, математики становятся владельцами крупного компьютерного салона. \n\rНо главное в фильме не восхождение по социальной лестнице, а любовь и семейные взаимоотношения. Одну из главных героинь Аллу искушает некий богатый и циничный банкир. Алла, влюбленная в финансиста и любящая нищего мужа, не может решить, е кем ей остаться. Вторая героиня, разобравшись в сложностях шоу-бизнеса, становится солисткой вокального трио. Это сюжет из жизни современных людей, которые из пучины житейских неурядиц, бедности и безысходности спасают свою любовь.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":575280,"rate":6.34,"rate_count":2493,"kpOrder":15859,"name":"Падение последней империи","secondName":"Xin hai ge ming","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","приключения"],"age":18,"description":"Китай, 1911 г. Период политической нестабильности и революционных настроений в государстве. На фоне общей неразберихи и неопределённости, некто Сунь Ятсен поднимает восстание и направляет мощь своих войск с одной единственной целью - свергнуть правящую династию Цин и установить новый, социально направленный режим управления республикой.","imdbId":"","duration":"1:40","slogan":"Великая Китайская революция","MPAA":"R"},{"id":1070216,"rate":6.34,"rate_count":1421,"kpOrder":15860,"name":"Павел, апостол Христа","secondName":"Paul, Apostle of Christ","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":null,"description":"История жизни и смерти апостола Павла, который прошёл путь от беспощадного гонителя христиан до одного из основателей христианской церкви. Его последнее миссионерское путешествие заканчивается в тюрьме, куда он был заточён по приказу римского императора Нерона. ","imdbId":"tt7388562","duration":"1:48","slogan":"Their Faith Challenged an Empire.","MPAA":"PG-13"},{"id":570029,"rate":6.34,"rate_count":880,"kpOrder":15861,"name":"Мама напрокат","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":16,"description":"Маленькая Соня живет с отцом и бабушкой. Мать давно бросила семью, уехав в Америку в поисках другой судьбы. Несмотря на то, что отец и бабушка очень любят Соню, девочка все-таки страстно мечтает о матери, чем очень огорчает отца, не верящего в порядочность женщин после поступка бывшей жены. Но он решает доказать и Соне, что мачеха – это не лучший выход из положения. \n\rНа трассе, по которой он часто проезжает работая дальнобойщиком, в третьеразрядном кафе он уговаривает (за хорошую плату) буфетчицу Тамару – грубую, давно махнувшую на себя рукой, женщину – пожить некоторое время в его доме в качестве предполагаемой мачехи, объяснив ей, что всеми силами она должна показать Соне, что страшнее мачехи ничего нет. \n\rБабушка Сони против затеи сына, но вынуждена согласиться. Сделав дело, он со спокойным сердцем уходит в очередной рейс, в надежде, что когда он вернется, проблема отпадет сама собой. Но Соня, еще верящая в сказки, решает, что Тамару можно «расколдовать» и та превратится в добрую и красивую маму…","imdbId":"tt4109354","duration":"1:28","slogan":null,"MPAA":null},{"id":1189917,"rate":6.34,"rate_count":618,"kpOrder":15862,"name":"Место!","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"В эту ночь никто не спит на районе. Серый пытается найти выход из депрессии. Его девушка Юля пытается найти заботу и понимание. Влюбленный в нее друг Краст пытается найти способ быть с ней. А друзья Краста Вова и Костя пытаются найти 10 граммов гашиша для вечеринки. Все они очень устали, но не могут перестать пытаться. Поэтому они курят, нюхают и пьют. Ведь если они остановятся, у них совсем ничего не останется.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1044400,"rate":6.34,"rate_count":612,"kpOrder":15863,"name":"Счастье из осколков","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жанна – дочь богатого бизнесмена, нетерпимая и избалованная особа. Саша – ее скромный водитель. Он должен содержать больную мать и младшего брата, поэтому покорно выносит все капризные выходки своей работодательницы.\n\rСквозь призму своего высокомерия героиня не замечает, как несправедливо относится к Саше. Однажды она и вовсе срывается, и увольняет своего водителя без всякой причины.\n\rЖанна не подозревает, что человек, которого она ни во что не ставила, вскоре окажется ее последней надеждой на спасение…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":229362,"rate":6.346,"rate_count":353,"kpOrder":15863,"name":"Заботливые мишки","secondName":"The Care Bears","type":"TV_SHOW","year":1985,"yearEnd":1988,"countries":["Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Если у вас грустно на душе, заботливые мишки тут же спешат к вам, чтобы поднять настроение. Они живут в Королевстве Добродеев высоко в облаках. Заботливые мишки - это 15 медвежат и 9 кузинов. У каждого свой цвет и у каждого из них свой символ, который определяет их характер.","imdbId":"tt0284713","duration":"0:30","slogan":null,"MPAA":null},{"id":929677,"rate":6.34,"rate_count":525,"kpOrder":15864,"name":"Танна","secondName":"Tanna","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","Вануату"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Основанная на реальных событиях, драматическая история любви разыгрывается под величественной сенью грозного вулкана на острове Танна, который принадлежит крошечному тихоокеанскому государству Вануату.","imdbId":"tt4239726","duration":"1:44","slogan":"Two tribes. One love.","MPAA":null},{"id":471085,"rate":6.346,"rate_count":191,"kpOrder":15864,"name":"Запретная любовь","secondName":"Renai Shindan","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"В основе этого сериала лежит тема запретной любви. Всего 4 истории по 3 серии каждая.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1115081,"rate":6.339,"rate_count":26105,"kpOrder":15865,"name":"Снежная Королева: Зазеркалье","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Могущественный король Харальд чуть не потерял семью из-за Снежной Королевы. Он находит способ очистить мир от волшебства – все обладатели магических способностей отныне заточены в Зазеркалье. Остановить его и не дать сказке навсегда исчезнуть из нашего мира может только Герда. Ведь ее главная сила не в волшебстве, а вере в добро и дружбу. В новом приключении на помощь Герде придут тролли, пираты и даже сама Снежная Королева.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":667437,"rate":6.346,"rate_count":184,"kpOrder":15865,"name":"Как зажигать","secondName":"How to Rock","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["США"],"genres":["комедия","мюзикл","семейный"],"age":6,"description":"Школьница Кейси Саймон, мечтающая о славе и популярности со своей группой. Солистка группы - «Gravity 5», бывшая участница группы «Идеальные». Молли и Грейс предали ее, как только Кейси пришлось надеть очки и брекеты, но она нашла новых верных друзей в Gravity 5, которым абсолютно все равно, как она выглядит. Это повлияло и на саму Кейси, злая и самовлюбленная королева превратилась в добрую девушку, которая всегда придет на помощь друзьям. И теперь она снова готова к выступлению.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1075556,"rate":6.339,"rate_count":15581,"kpOrder":15866,"name":"Полярный","secondName":"Polar","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Дункан Визла - один из самых опасных киллеров в мире, известный под творческим псевдонимом Чёрный Кайзер. Контракт с его работодателем предусматривает выход на пенсию и немалые выплаты по достижении сотрудником 50 лет. Вот только босс конторы затаил личную обиду на Чёрного Кайзера и не собирается переводить ему заслуженные тяжким трудом пенсионные отчисления, а вместо этого посылает за ним отряд своих лучших наёмных убийц.","imdbId":"tt4139588","duration":"1:58","slogan":"If the Job doesn't kill you, Retirement will.","MPAA":null},{"id":789274,"rate":6.339,"rate_count":6425,"kpOrder":15867,"name":"Сьерра Берджесс — неудачница","secondName":"Sierra Burgess Is a Loser","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сьерра — умная школьница, чья внешность не совсем совпадает с общепринятыми стандартами. Но когда ее принимают за другую, она вынуждена объединиться с самой популярной девушкой школы, чтобы завоевать свою любовь.","imdbId":"tt3120280","duration":"1:45","slogan":"Just be you.","MPAA":"PG-13"},{"id":402930,"rate":6.345,"rate_count":299,"kpOrder":15867,"name":"Пожалуйста! Близнецы","secondName":"Onegai Twins","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Парень по имени Майку жил в приюте, и он ничего не знал о своих родителях. Единственное, что у него было — это фотография с изображением его и девочки около какого-то дома. В новостях о рассказывали об НЛО, и там он увидел этот дом с фотографии. Он накопил денег, и переехал туда. Но однажды в его дверь постучались незнакомки, которые могут оказаться его сестрами, у каждой из них есть такая-же фотография…","imdbId":"tt0398533","duration":"0:25","slogan":"Three's Company","MPAA":null},{"id":660997,"rate":6.339,"rate_count":1777,"kpOrder":15868,"name":"Любовь на два полюса","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Чему подчиниться – голосу разума или зову сердца? \n\rИменно перед таким выбором оказалась героиня нашей истории Вероника. На одном полюсе – семилетний брак со следователем прокуратуры Виктором Арзаусом. Брак счастливый, как казалось окружающим, но без любви, о чем знала только сама Ника. На другом полюсе – внезапно вспыхнувшая любовь к Кириллу Филину, нелегальнyю деятельность которого расследует муж Вероники","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1190060,"rate":6.345,"rate_count":113,"kpOrder":15868,"name":"Дело Кристин Килер","secondName":"The Trial of Christine Keeler","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"История Кристин Килер, которая оказалась в центре политического сексуального скандала, который потряс британское правительство в 1960-х годах.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":1045040,"rate":6.339,"rate_count":1764,"kpOrder":15869,"name":"Облепиховое лето","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":12,"description":"Фильм о жизни и гибели великого советского драматурга Александра Вампилова. Он задыхался в коридорах и кабинетах. Стремился вырваться из замкнутого круга. На родину, к природе, к своим корням. К истории семьи, своего отца, расстрелянного в 38-ом году. И вот в августе 1972-ого, в облепиховое лето, он едет на Байкал, чтобы купить дом на озере. И остаётся там навсегда.","imdbId":"tt10043732","duration":"1:27","slogan":null,"MPAA":null},{"id":796320,"rate":6.345,"rate_count":104,"kpOrder":15869,"name":"30 событий за 30 лет","secondName":"30 for 30","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Цикл документальных фильмов компании ESPN (начавшийся с серии «30 событий за 30 лет») о наиболее интригующих событиях в спортивном мире Северной Америки за последние 30 с лишним лет, с момента основания ведущего спортивного телеканала и по сей день.","imdbId":"tt1408430","duration":"1:00","slogan":null,"MPAA":null},{"id":2961,"rate":6.339,"rate_count":1082,"kpOrder":15870,"name":"Звезда шерифа","secondName":"Lone Star","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"На юге Техаса, в приграничном районе, случайно находят останки человека и по звезде определяют, что это был шериф Чарли Уэйд. Сэм Дидз начинает расследование и выясняет, что одновременно с исчезновением Уэйда пропала крупная сумма денег и к этому мог иметь отношение его отец Бадди Дидз.\n\rВозникают противоречивые версии событий, разработка которых приводит к неожиданным результатам.","imdbId":"tt0116905","duration":"2:15","slogan":"John Sayles invites you to return to the scene of the crime.","MPAA":"R"},{"id":456498,"rate":6.345,"rate_count":84,"kpOrder":15870,"name":"Замарашка","secondName":"Cara sucia","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Эстрельита и Мигель Анхель влюбляются с первого взгляда. Она очень красивая девушка, выросшая в бедном квартале. Он сын богатого и влиятельного семейства, и до встречи с Эстрельитой не знал, чего хочет от жизни. Их социальные различия станут не единственной проблемой, способной уничтожить их любовь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":669276,"rate":6.339,"rate_count":1044,"kpOrder":15871,"name":"Раньше было другое время","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"История, разворачивающаяся в течение одних суток, рассказывает о мужской подлости и вечно нелегкой женской доле… Действие происходит на фоне первых хитов молодой группы «Nautilus Pompilius»...","imdbId":"tt5165722","duration":"0:17","slogan":null,"MPAA":null},{"id":400549,"rate":6.345,"rate_count":81,"kpOrder":15871,"name":"Рай","secondName":"Paradise","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"В Святой Луизиане умирает певица Люси Корд Керролл и её четверо детей отправляются жить с их дядей, бесстрашным ковбоем в Калифорнию, в город «Рай». Несмотря на небольшое желание воспитывать племянников, Этан арендует у владельца банка Эмилии Лоусон дом и преобразовывает его в ранчо. Он пытается воспитывать детей как мирный владелец ранчо, но его постоянные дела на стороне, связанные с розыском преступников или защитой города, перекладывают большую часть хозяйственных работ на плечи детей: 13-летней Клэр, 11-летнего Джозефа, 9-летнего - Бенжамина, 5-летнего Джорджа. На ранчо и в делах Этану помогает его лучших друг - индеец Джон Тейлор, а Эмили вскоре становится его возлюбленной.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42419,"rate":6.339,"rate_count":730,"kpOrder":15872,"name":"Яма","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","Швеция"],"genres":["драма"],"age":18,"description":"Повесть «Яма» Александра Ивановича Куприна, по которой снят фильм, всегда имела особенный успех у читателей всех возрастов. Это одно из тех произведений, к которым, прочтя их в юности, периодически возвращаются на протяжении всей жизни.\n\rИстория обитательниц публичного дома средней руки в одном из провинциальных центров России захватывает не только пикантностью темы, но и честной, неравнодушной и человечной позицией автора к судьбе девушек, которых обстоятельства завели в тупик проституции.","imdbId":"tt0100977","duration":"1:30","slogan":null,"MPAA":null},{"id":5269,"rate":6.339,"rate_count":749,"kpOrder":15873,"name":"Непобедимый","secondName":"Invincible","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["военный","драма"],"age":12,"description":"В 1932 году немецкое агентство по поиску талантов отыскало в Восточной Польше человека невероятной физической силы - молодого еврейского кузнеца Цише Брайтбарта. Его приглашают выступать в шоу, которое возглавляет личный предсказатель Гитлера, знаменитый иллюзионист Хануссен, мечтающий учредить всемогущее Министерство оккультных наук.\n\rИзображая «истинного арийца Зигфрида», подаваемый в программках как «самый сильный человек на земле», Цише становится сенсацией в Берлине периода Веймарской республики. Но до прихода Гитлера к власти остается всего несколько месяцев... Он стал сенсацией знаменитого шоу и был убежден, что избран Богом, чтобы спасти свой народ. ","imdbId":"tt0245171","duration":"2:13","slogan":"Он стал сенсацией знаменитого шоу и был убежден, что избран Богом, чтобы спасти свой народ","MPAA":"PG-13"},{"id":1111881,"rate":6.344,"rate_count":433,"kpOrder":15873,"name":"Бремя истины","secondName":"Burden of Truth","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Крупный адвокат Джоанна Хэнли возвращается в свой родной город, чтобы вести дело нескольких девушек, страдающих таинственной болезнью.","imdbId":"tt6987476","duration":"1:00","slogan":"Small Town Case. Big City Lawyer.","MPAA":null},{"id":464969,"rate":6.339,"rate_count":492,"kpOrder":15874,"name":"История одного города. Органчик","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"","imdbId":"tt8193598","duration":"0:16","slogan":null,"MPAA":null},{"id":584195,"rate":6.344,"rate_count":286,"kpOrder":15874,"name":"Магическое зеркало","secondName":"Troldspejlet","type":"TV_SHOW","year":1989,"yearEnd":1,"countries":["Дания"],"genres":["документальный","новости"],"age":null,"description":"Ведущий Якоб Стегельманн делает обзоры грядущих кинопремьер, DVD-релизов, видео игр, комиксов и ролевых игр.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":975249,"rate":6.338,"rate_count":36598,"kpOrder":15875,"name":"Здравствуй, папа, Новый год! 2","secondName":"Daddy's Home 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Отец и отчим, Дасти и Брэд, объединяются, чтобы организовать для своих детей идеальный рождественский праздник. Но их с горем пополам достигнутый нейтралитет оказывается под угрозой, когда к внукам приезжают олдскульный мачо-папаша Дасти и чувствительный и эмоциональный папочка Брэда. Они как нельзя кстати, чтобы превратить Рождество в кошмарный хаос.","imdbId":"tt5657846","duration":"1:40","slogan":"Чем больше папаш, тем больше проблем","MPAA":"PG-13"},{"id":408895,"rate":6.343,"rate_count":209,"kpOrder":15875,"name":"Принцесса-вампир Мию","secondName":"Kyûketsuki Miyu","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Мию продолжает свою борьбу с демонами-симма. Для этого она устраивается учиться в школу. Подружившись с одноклассниками, Мию ведет двойную жизнь...","imdbId":"tt0158415","duration":"0:25","slogan":null,"MPAA":null},{"id":574259,"rate":6.338,"rate_count":18176,"kpOrder":15876,"name":"Новогодние сваты","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мюзикл"],"age":12,"description":"Иван и Валя Будько решают встретить этот Новый год скромно, в родных Кучугурах, без елки, да и без особых изысков на праздничном столе. Но неожиданно к ним приезжают сваты Ольга и Юрий Ковалёвы, которые привозят внучку Женю.\n\rА погода под Новый год в Кучугурах выдалась жуткая — метели, вьюги, заносы… И так уж вышло, что в этом Богом забытом населенном пункте из-за непогоды застряли поезда, автобусы и автомобили, на которых добирались звездные исполнители на новогодние корпоративы за праздничными гонорарами.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":690743,"rate":6.343,"rate_count":101,"kpOrder":15876,"name":"Сельскохозяйственные истории 2","secondName":"Moyashimon Returns","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":463727,"rate":6.338,"rate_count":3085,"kpOrder":15877,"name":"Курьер","secondName":"Coursier","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Сэм работает курьером. Он несется по Парижу на своем скутере, нарушая все элементарные правила дорожного движения. И вот настал день, ставший худшим днем в его жизни. В этот злополучный день Сэму необходимо было присутствовать на бракосочетании сестры своей невесты Нади, но босс дает ему срочное поручение. Чем обернется для него это поручение, не могло присниться даже в самом кошмарном сне…","imdbId":"","duration":"1:34","slogan":"Ну и... денёк!","MPAA":null},{"id":733343,"rate":6.342,"rate_count":284,"kpOrder":15877,"name":"Бестия","secondName":"Rogue","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"История о женщине по имени Грейс, которая работает полицейским под тайным прикрытием. Ее сын погиб, он стал случайной жертвой в перестрелке. Грейс винит себя в произошедшем, и страдает от того, что не смогла уберечь сына. Единственное, что Грейс может сделать - отомстить виновным за смерть сына. Она заводит опасное знакомство с большим криминальным авторитетом, по имени Джимми и, чтобы остаться в живых, оказывает ему услугу. Так же Грейс узнает, что в рядах полиции завелся предатель, которого нужно вычислить и обезвредить...","imdbId":"tt2397255","duration":"0:50","slogan":null,"MPAA":null},{"id":100552,"rate":6.338,"rate_count":810,"kpOrder":15878,"name":"Крик совы","secondName":"Hoot","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Школьник Рой Эберхардт переезжает вместе с семьёй из Монтаны во Флориду. Там он вместе с двумя новыми друзьями обнаружив угрозу местной популяции редких сов, бросает вызов жадным бизнессменам, продажным политикам и бездарным полицейским. Полные решимости защитить свою окружающую среду от губительного воздействия, друзья готовы на всё, чтобы не дать взрослым совершить большую ошибку.","imdbId":"","duration":"1:31","slogan":"Пришло время защищать братьев меньших","MPAA":"PG"},{"id":581522,"rate":6.342,"rate_count":102,"kpOrder":15878,"name":"Худшие тюрьмы Америки","secondName":"Lockdown","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":6,"description":"Серия передач о самых суровых тюрьмах Америки...","imdbId":"tt0996991","duration":"","slogan":null,"MPAA":null},{"id":46584,"rate":6.338,"rate_count":546,"kpOrder":15879,"name":"Меченый атом","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":16,"description":"Западная разведка засылает в СССР агента с целью выявления оборонной мощи страны. С помощью людей, скрывающихся от советского правосудия, агент старается выполнить свою задачу. Но чекисты, взявшие под контроль действия агента, снабжают его ложными данными...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":467044,"rate":6.341,"rate_count":211,"kpOrder":15879,"name":"Папенькин сынок","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Нелегко жить без мамы — даже такому веселому и не по годам развитому мальчику, как одиннадцатилетний Егор Бородин, даже с таким отцом, как молодой талантливый археолог Сергей. Не надеясь на судьбу, Егор берется за дело самостоятельно: ему во что бы то ни стало надо найти женщину, которая станет его отцу женой, а ему — самой настоящей матерью. Задача непростая, а ведь еще приходится отражать атаки родственников, которые решили выжить папу с сыном из старинного семейного особняка, ограждать отца от других претенденток на его руку, тайком улаживать проблемы у него на работе и при этом успевать учиться в школе!","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1161271,"rate":6.337,"rate_count":33408,"kpOrder":15880,"name":"Скандал","secondName":"Bombshell","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":18,"description":"2016 год. После внезапного увольнения телеведущая Гретхен Карлсон решает засудить своего бывшего босса, генерального директора Fox News Роджера Айлза, за сексуальные домогательства. Пока её прежняя ассистентка молодая и амбициозная девушка Кайла ищет пути продвижения по карьерной лестнице, популярная журналистка и ведущая новостной программы Мегин Келли, только оправившись от нападок со стороны сторонников Дональда Трампа за неудобные вопросы в телеинтервью, пытается выяснить, сколько ещё девушек в этой большой компании подвергалось домогательствам со стороны начальства.","imdbId":"tt6394270","duration":"1:49","slogan":"Самый настоящий скандал","MPAA":"R"},{"id":405678,"rate":6.341,"rate_count":139,"kpOrder":15880,"name":"Глухарь","secondName":"","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":null,"description":"Расширенный вариант реальной истории, использованной в сюжете фильма Евгения Татарского «Тюремный романс». Андрей Кандов бежит из «Крестов» на волю. Кто-то помог ему. Но кто? Дело передано в КГБ и им, похоже, всерьез занялись следователи.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":917128,"rate":6.337,"rate_count":6578,"kpOrder":15881,"name":"Навсегда моя девушка","secondName":"Forever My Girl","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Лиам Пейдж – кантри-музыкант, который вместо того, чтобы жениться на своей девушке Джози, помчался за славой и богатством. Но однажды ему приходится возвратиться в родной город на похороны своего лучшего друга. И здесь он снова встречает Джози – свою единственную настоящую любовь.","imdbId":"tt4103724","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":745578,"rate":6.34,"rate_count":424,"kpOrder":15881,"name":"Детектив Инаба","secondName":"Kyûtikuru tantei Inaba","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Хироси Инаба – вервольф на службе закона, созданный в ходе генетического эксперимента. Долгие годы он был верным псом правосудия, способным по одному волоску отыскать человека, но пропажа младшего брата, единственной родной души, вынудила Хироси уйти из полиции, чтобы получить свободу действий. Ради поисков родича Инаба открыл собственное детективное агентство, где ему помогают агрессивный трансвестит Юта и честный, но туповатый Кэй.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":40741,"rate":6.337,"rate_count":3658,"kpOrder":15882,"name":"Тайна королевы Анны, или Мушкетеры 30 лет спустя","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["боевик","история","приключения"],"age":0,"description":"Когда-то гасконец Д`Артаньян познакомился с тремя мушкетерами — Атосом, Портосом и Арамисом, и они стали неразлучными друзьями. Время идет. Прошло тридцать лет с тех времен...","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":794677,"rate":6.34,"rate_count":260,"kpOrder":15882,"name":"Специальное коллекционное издание","secondName":"Edición Especial Coleccionista","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Испания"],"genres":["история","комедия"],"age":null,"description":"","imdbId":"tt1749539","duration":"0:09","slogan":null,"MPAA":null},{"id":1044197,"rate":6.337,"rate_count":2410,"kpOrder":15883,"name":"Злодейка","secondName":"Aknyeo","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"С самого детства Сук-хи растили как хладнокровную убийцу. Девушка получает шанс на лучшую жизнь, когда южнокорейское ЦРУ предлагает ей 10 лет работать на них, а после обещает полную свободу. Её новую личность зовут Чхэ Ён-су, она работает театральной актрисой и наслаждается долгожданной тихой жизнью обычного человека. Но простая жизнь - не для бывших наёмных убийц.","imdbId":"tt6777338","duration":"2:04","slogan":"An Endless Vengeance Begins.","MPAA":null},{"id":773869,"rate":6.337,"rate_count":1044,"kpOrder":15884,"name":"Моя мама","secondName":"Mia madre","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":16,"description":"Маргарита снимает новый фильм, возлагая большие надежды на приглашенного голливудского актера, однако на поверку тот оказывается чудаковатым щеглом, который не может запомнить ни строчки сценария, зато веселит всю съемочную группу. Кажется, все летит в тар-тарары: Маргарита уходит от партнера, с дочерью не ладится, и даже образцово-показательный брак испытывает кризис. В этой суматохе из жизни тихо уходит мама Маргариты, мудрая остроумная преподавательница латыни. С удивлением Маргарита обнаруживает, что жизнь ее мамы была полна вещей, о которых дочь и не подозревала…","imdbId":"tt3013610","duration":"1:46","slogan":null,"MPAA":"R"},{"id":715302,"rate":6.34,"rate_count":74,"kpOrder":15884,"name":"Хаятэ, боевой дворецкий","secondName":"Xuan feng guan jia","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":87487,"rate":6.337,"rate_count":882,"kpOrder":15885,"name":"Крупная ставка","secondName":"Even Money","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал"],"age":16,"description":"В центре фильма – истории нескольких людей, никак не связанных между собой и даже не знакомых друг с другом. Единственное, что объединяет их – это пристрастие к азартным играм. Тяга к азарту разрушает их жизни, но они не могут остановиться, ведь в мире нет ничего важнее, чем их страсть – страсть к игре по-крупному…","imdbId":"","duration":"1:53","slogan":"Life is a gamble. How much are you willing to risk?","MPAA":"R"},{"id":497692,"rate":6.34,"rate_count":71,"kpOrder":15885,"name":"Киножурнал «Хочу все знать»","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":2010,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Отчего и почему, где и зачем, кто и как? Миллионы неотложных вопросов, требующих незамедлительного ответа, интересуют многих мальчишек и девчонок. Окружающий мир полон загадок и тайн! Видеожурнал «Хочу все знать» – это увлекательная энциклопедия, с каждым выпуском открывающая для юного зрителя новые горизонты знания. И каждая серия – настоящее приключение!\n\rВ простой и доступной форме мы рассказываем детям о загадках и тайнах Вселенной, об устройстве окружающего мира и выдающихся  достижениях технического прогресса, о флоре и фауне земного шара, о строении человека и природных явлениях. Каждый выпуск знаменитого и любимого многими поколениями научно-популярного видеожурнала не только отвечает на вопросы маленьких «почемучек», но и помогает им сделать свои первые открытия.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1009427,"rate":6.337,"rate_count":791,"kpOrder":15886,"name":"Сезон измен","secondName":"The Delinquent Season","type":"FILM","year":2018,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","мелодрама"],"age":null,"description":"История вращается вокруг двух пар в пригороде Дублина - Джима и Даниэль, Ивонны и Криса. Хотя внешне всё кажется прекрасным, однажды ночью в отношениях обоих пар обнаруживаются трещины. Насколько хорошо партнёры знают друг друга, и можно ли вообще узнать другого по-настоящему?","imdbId":"tt6164762","duration":"1:43","slogan":"Love is a dangerous game","MPAA":"R"},{"id":94663,"rate":6.338,"rate_count":465,"kpOrder":15886,"name":"Приключения бельчонка Рокки и лосенка Буллвинкля","secondName":"The Bullwinkle Show","type":"TV_SHOW","year":1960,"yearEnd":1963,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Герои самого знаменитого мультсериала 60-х годов, летающий бельчонок Рокки и лось Буллвинкль творят чудеса изобретательности, чтобы рассмешить детишек всего мира. И им это великолепно удается!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":18548,"rate":6.337,"rate_count":653,"kpOrder":15887,"name":"Фрикадельки","secondName":"Meatballs","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Популярная комедия о молодежном летнем лагере. Старший вожатый - веселый парень. Рассказывает анекдоты, отпускает шуточки и становится другом одинокого, подверженного депрессии двенадцатилетнего мальчика Руди. Дружба с вожатым помогает Руди поверить в свои силы, одержать победу в забеге и стать героем лагеря.","imdbId":"tt0079540","duration":"1:34","slogan":"We'll Give You One Hell Of A Holiday","MPAA":"PG"},{"id":658911,"rate":6.338,"rate_count":452,"kpOrder":15887,"name":"Озорной поцелуй","secondName":"Itazura na Kiss","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Как-то раз обычная ученица Айхара Котоко бежала по школьному коридору и столкнулась с лучшим учеником школы Ириэ Наоки. Столкновение прошло не без последствий, так как они случайно поцеловались во время этого инцидента. Если для Котоко это был один из счастливых моментов в жизни, то на лице Наоки было написано отвращение. Она решается написать любовное письмо Наоки, но тут же оказывается отвергнута им перед всеми. На этот неожиданности в жизни Айхары не прекратились. Дом, в котором она жила с отцом, сгорел дотла. Однако, они не остались без поддержки! Старые друзья её отца приняли их в свою семью. Но как же удивилась Котоко, когда узнала, что ее кумир Наоки — является старшим ребёнком в той семье. Матико, мать Наоки, загорелась желанием соединить Котоко и Наоки, так как очень привязалась к весёлой и милой девушке.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":231060,"rate":6.337,"rate_count":543,"kpOrder":15888,"name":"Преступление","secondName":"A Crime","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Франция"],"genres":["криминал","триллер"],"age":18,"description":"Жизнь Винсента остановилась со смертью жены, он одержим поиском убийцы. Элис, его соседка, убеждена, что она может сделать его счастливым. Она решает подставить водителя такси, чтобы Винсент мог свершить месть и забыть прошлое. Но не бывает идеального преступления...","imdbId":"tt0489010","duration":"1:43","slogan":"The victim could be anyone","MPAA":"R"},{"id":762154,"rate":6.338,"rate_count":137,"kpOrder":15888,"name":"Воинская доблесть","secondName":"Senyuu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В какой-то день вдруг открылся разлом и оттуда повалила всякая нечисть. Король пораскинул мыслями и пришёл к выводу, что намечается возвращение короля демонов, который был запечатан тысячелетие назад одним )героем. Поэтому Король объявил, что наследники того героя обязаны разобраться с нависшей угрозой. Набралось 75 человек. Герой № 45 по имени Альба и королевский рыцарь Рос объединяют свои усилия. Да, их приключения только начинаются…","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":842950,"rate":6.336,"rate_count":13278,"kpOrder":15889,"name":"Волна","secondName":"Bølgen","type":"FILM","year":2015,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["драма","триллер"],"age":16,"description":"Сигнал тревоги разносится над спящим городом. То, чего так боялись сейсмологи, сбылось – сильнейший тектонический сдвиг вызывает обрушение горного массива. Теперь гигантское смертоносное цунами движется прямо на людей. Опытный геолог Кристиан Айкорд оказывается в эпицентре самого страшного кошмара своей жизни.","imdbId":"tt3616916","duration":"1:45","slogan":"It was only a matter of time.","MPAA":"R"},{"id":421417,"rate":6.338,"rate_count":76,"kpOrder":15889,"name":"Счастливая карта","secondName":"Wild Card","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Сестра Зои Бьюсик погибла в автомобильной катастрофе. Зои ничего не остается, как уволиться с работы и переехать из Лас-Вегаса в Чикаго, чтобы заботиться о своих племянниках, оставшихся сиротами. Она устраивается на работу в страховую компанию и вместе со своим напарником Дэном занимается расследованием страховых случаев...","imdbId":"tt0371495","duration":"0:45","slogan":"She's the investigator with an eye for truth...and a nose for trouble.","MPAA":null},{"id":5475,"rate":6.336,"rate_count":9315,"kpOrder":15890,"name":"Ниндзя из Беверли Хиллз","secondName":"Beverly Hills Ninja","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Ниндзя - таинственный, пугающий и очень хитрый воин тьмы, который ничего не боится и не поддается контролю. Таким хотел видеть своего приемного сына наставник ниндзя, случайно подобрав младенца в лесу. И хотя из него и вырос толстый болван, он все равно должен стать воином и выполнить миссию ниндзя - вызволить из беды голливудскую красотку.\n\rНо здесь, в Беверли Хиллз, ему приходится столкнуться с настоящими убийцами, которые знают тайны кунг-фу получше его, и сразиться с ними, как бы это смешно ни выглядело при его умении, а главное, весе. А что их этого вышло - Вы узнаете, посмотрев до конца фильм Ниндзя из Беверли Хиллз - приключения толстого неумехи, вообразившего себя Великим Белым Ниндзя из древней легенды.","imdbId":"","duration":"1:29","slogan":"Kung fool!","MPAA":"PG-13"},{"id":580677,"rate":6.337,"rate_count":103,"kpOrder":15890,"name":"Всё кино","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Всё кино – обзоры новинок кинопроката и DVD. Экспертные мнения, репортажи со съемочных площадок, московских и мировых премьер, свежие интервью с первыми лицами отечественного и зарубежного кинематографа, рецензии к фильмам и новости шоу-бизнеса. Все грани кино в программе «Всё кино»!","imdbId":"","duration":"0:26","slogan":"Никто Вам не расскажет всё о кино кроме тех, кто знает о кино всё","MPAA":null},{"id":909698,"rate":6.336,"rate_count":2695,"kpOrder":15891,"name":"Ваш репетитор","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История взросления молодого человека. Первая любовь, первое предательство, первые разочарования.","imdbId":"tt10971116","duration":"1:25","slogan":null,"MPAA":null},{"id":837908,"rate":6.336,"rate_count":303,"kpOrder":15891,"name":"Бессмертное кино","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["новости"],"age":16,"description":"Информационно-познавательно-развлекательная программа о кино для тех, кто хочет быть в курсе последних событий.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":984204,"rate":6.336,"rate_count":1621,"kpOrder":15892,"name":"Из Неаполя с любовью","secondName":"Troppo napoletano","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Знаете, что такое настоящая неаполитанская семья? Это множество любящих тетушек, чудаковатых дядюшек и даже соседей, которые уже чувствуют себя своими. И один маленький Чиро на всех. Живется ему весело, вот только чрезмерная опека мамы и родственников — штука тяжелая. Школьный психолог Томмазо решает помочь Чиро, но неожиданно выясняет, что в переживаниях мальчика виновата совсем не большая итальянская семья, а... первая любовь. Они заключают соглашение: Томмазо поможет Чиро влюбить в себя одноклассницу, а в ответ Чиро поможет застенчивому психологу завоевать расположение своей матери, шикарной и недоступной Деборы.","imdbId":"tt5654282","duration":"1:35","slogan":"Моя большая неаполитанская семья","MPAA":null},{"id":417607,"rate":6.336,"rate_count":72,"kpOrder":15892,"name":"VH-1: Где они теперь?","secondName":"VH-1 Where Are They Now?","type":"TV_SHOW","year":1999,"yearEnd":2004,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt0790397","duration":"","slogan":null,"MPAA":null},{"id":532832,"rate":6.336,"rate_count":64,"kpOrder":15893,"name":"Я ","secondName":"I (\n2009- )","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Корбин - фанатка №1 серии книг «Вампир из средней школы». Со своей лучшей подругой Люси, она создаёт сайт IHeartVampires.net, где начинает писать свой роман про вампиров.\n\rНо после того, как её роман похищают, она решает его найти . Но странные обстоятельства заставляют Корбин думать, что кто - то использует её роман в не хороших целях. Ведь всё, что Корбин писала, начинает сбываться. Вместе с Люси и странным парнем по имени Ник, Корбин начинает своё расследование.","imdbId":"","duration":"0:03","slogan":"What happens when two fan girls, a vampire and a vampire hunter cross paths...","MPAA":null},{"id":23922,"rate":6.335,"rate_count":17294,"kpOrder":15894,"name":"Пятница 13-е","secondName":"Friday the 13th","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Их предупреждали... Их прокляли... В пятницу 13-го их уже ничего не спасёт. Уютный лагерь «Хрустальное озеро» вновь открывается! Вожатые ожидают летнюю смену, приготовив для юных гостей увлекательные мероприятия и забавные игры. Правда, появилась новая игра, о которой вожатые ещё не знают, и она будет пользоваться большой популярностью в этом сезоне. Игра называется «Убей вожатого!».","imdbId":"tt0080761","duration":"1:35","slogan":"You may only see it once, but that will be enough","MPAA":"R"},{"id":429006,"rate":6.335,"rate_count":413,"kpOrder":15894,"name":"Дак Доджерс","secondName":"Duck Dodgers","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Вернув к жизни 300 лет находившегося в заморозке селезня Дака Доджерса, профессор Игнатиус и не подозревал, что гость из далёкого прошлого на самом деле является известнейшим интергалактическим супергероем.","imdbId":"","duration":"0:22","slogan":"If he's our future, we're history.","MPAA":null},{"id":394455,"rate":6.335,"rate_count":15790,"kpOrder":15895,"name":"Бой без правил","secondName":"Fighting","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":16,"description":"Шон МакАртур приезжает в Нью-Йорк из провинции без гроша за душой. Он едва зарабатывает на жизнь продажей дешевых подделок. Ему улыбается удача, когда он встречает завзятого афериста Харви Бордена.   Харви становится менеджером Шона и знакомит его с миром уличных боев. \r\n\r\nБуквально за ночь Шон становится звездой, с легкостью отправляя в нокаут профессиональных боксеров и знатоков боевых искусств.      Впереди его ждет самая жестокая битва за всю его жизнь...","imdbId":"tt1082601","duration":"1:45","slogan":"Покажи, на что ты способен","MPAA":"PG-13"},{"id":855897,"rate":6.334,"rate_count":229,"kpOrder":15895,"name":"Ведьмочка Рурумо","secondName":"Majimoji Rurumo","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Шибаки - старшеклассник, который помешан на девочках. Его уже прозвали главным извращенцем в школе, а девушки избегают его как чумы. Однажды в библиотеке он находит книгу о том, как призвать ведьм. Уверенный что это шутка, он проводит ритуал и успешно завершает его. Появившаяся ведьма по имени Рурумо предлагает ему загадать желание. Шибаки помогает ей, и она решает не забирать его душу в обмен на желание. И он загадывает, чтобы они смогли снова встретиться в будущем.\n\rЖелание исполнилось в день, когда Рурумо упала с неба прямо перед ним. И тут Шибаки узнает, что она была наказана из-за того, что отказалась забрать его душу. В качестве наказания ее понизили до звания ученика, и теперь она должна исполнить 666 желаний Шибаки с помощью волшебных билетов, прежде чем снова сможет стать полноценной ведьмой. Но она не знает, что каждый раз, когда он будет использовать билет - это будет сокращать его жизнь.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":893501,"rate":6.335,"rate_count":13067,"kpOrder":15896,"name":"Любовь с ограничениями","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Однажды самый обычный парень Миша узнает об указе Президента России, по которому в крупных компаниях должно работать два процента людей с ограниченными возможностями. И тут в его «светлую» голову приходит идея, как воплотить свою давнюю мечту о богатой и беззаботной жизни. Недолго думая, Миша получает фиктивные медицинские документы, садится в коляску и едет на собеседование - и не куда-нибудь, а в крупную корпорацию «Нашгаз». По счастливой случайности там как раз не хватало одного человека до той самой квоты. Жизнь удалась! Престижная работа, большая зарплата, крутая машина и только одно ограничение: Миша постоянно должен находиться в инвалидном кресле...","imdbId":"","duration":"1:38","slogan":"Чтобы расширить свои возможности, иногда их надо ограничить…","MPAA":null},{"id":480664,"rate":6.334,"rate_count":85,"kpOrder":15896,"name":"Лагуна Бич","secondName":"Laguna Beach: The Real Orange County","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["драма","реальное ТВ"],"age":null,"description":"Сериал о жизни группы друзей-подростков из богатых семей, живущих в одном из самых живописных и роскошных уголков на побережье США. Никаких кастингов, никакого обмана - зрителю открываются все радости и переживания «золотой молодежи» США.","imdbId":"tt0426738","duration":"0:30","slogan":null,"MPAA":null},{"id":974817,"rate":6.335,"rate_count":12907,"kpOrder":15897,"name":"Стена","secondName":"The Wall","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Американский стрелок оказывается в ловушке за небольшой стеной и под прицелом своего противника. Герой ловит вражескую радиочастоту и общается с иракским снайпером. Живым с поля боя уйдет лишь один из них.","imdbId":"tt4218696","duration":"1:28","slogan":"This isn't war. It's a game.","MPAA":"R"},{"id":581898,"rate":6.333,"rate_count":362,"kpOrder":15897,"name":"Любовь и разлука","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Анна, выпускница педагогического училища, возвращается в родную деревню. Ее дом сгорел, и она живет в семье подруги Фиски, чьи родители принимают ее как свою.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":977248,"rate":6.335,"rate_count":5946,"kpOrder":15898,"name":"Простите за беспокойство","secondName":"Sorry to Bother You","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":18,"description":"Темнокожий житель Окленда Кассиус Грин живёт в гараже у родного дяди, которого со дня на день могут лишить жилья за долги, поэтому парень устраивается туда, куда берут всех - в колл-центр. Обзванивая потенциальных покупателей, Кассиус сталкивается с тотальным безразличием, когда получает совет от бывалого коллеги использовать так называемый «белый голос». С этого момента его продажи растут, и жизнь меняется, но в это время недовольные системой оплаты коллеги решают устроить забастовку и основать профсоюз.","imdbId":"tt5688932","duration":"1:52","slogan":null,"MPAA":"R"},{"id":1046945,"rate":6.333,"rate_count":346,"kpOrder":15898,"name":"Беги, не оглядывайся!","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Действие начинается на собрании в воронежской больнице. Врач Татьяна Боброва нервничает – ей нужно домой, но главврач не отпускает, пока не будут решены все вопросы. Наконец, ей удается убежать.  Дома её ждет муж – капитан милиции Сергей Бобров, занимающий один из ключевых постов в УВД. Он встречает её потоком обвинений, быстро доводит себя до бешенства и избивает Татьяну, аккуратно обходя лицо и видимые участки тела.\n\rТатьяна вышла замуж три месяца назад, а две недели назад уже пережила одно избиение. В тот раз он просил прощения, клялся, что это никогда не повторится... Уже тогда она обдумывала побег, но не успела как следует подготовиться. И вот теперь Татьяна решает бежать немедленно.","imdbId":"tt7752532","duration":"0:45","slogan":null,"MPAA":null},{"id":8243,"rate":6.335,"rate_count":2432,"kpOrder":15899,"name":"Покемон 2000","secondName":"Gekijô-ban poketto monsutâ: Maboroshi no pokemon: Rugia bakutan","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":0,"description":"Древние предсказания сбываются, когда покемоны Артикуно, Запдос и Молтрес потревожены после веков гармонии. Нарушен баланс природных сил, жизнь на Земле зависит от того, смогут ли мифический покемон Луджия и таинственный «избранный» объединить свои усилия, как это предсказано в легенде. Сможет ли Эш Кетчам набраться смелости и спасти положение?","imdbId":"tt0210234","duration":"1:24","slogan":"От одного может зависеть многое","MPAA":"G"},{"id":41473,"rate":6.335,"rate_count":1414,"kpOrder":15900,"name":"Барханов и его телохранитель","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Что такое не везет и как с этим бороться? В театре ролей не дают, дома жена «запилила» куда бедному артисту податься? Разве что с отчаянья выброситься из окна.\n\rИ тут промашка. Упал бедняга не на мостовую, а в кузов грузовика, прямо к другу детства. Он то и нанимает бедолагу своим телохранителем. Задумана крупная афера: продать «новому» русскому, якобы Выкраденное из Оружейной палаты, бриллиантовое колье...","imdbId":"tt0115627","duration":"2:03","slogan":null,"MPAA":null},{"id":44789,"rate":6.335,"rate_count":1284,"kpOrder":15901,"name":"Хорошо сидим!","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Для пятерых закадычных друзей — Шефа, Ляли, Начснаба, Толкача и Эдика — существует только одна проблема: где бы достать выпивку. Вся их энергия и силы направлены на поиски бутылки. В связи с этим жизнь приятелей наполнена бесконечными приключениями: то в милицию заберут, то кто-то окажется на больничной койке...","imdbId":"tt0091334","duration":"1:16","slogan":null,"MPAA":null},{"id":1209838,"rate":6.335,"rate_count":1271,"kpOrder":15902,"name":"Видоизменённый углерод: Восстановленный","secondName":"Altered Carbon: Resleeved","type":"FILM","year":2020,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Бывший боец сопротивления, а ныне наёмник Такэси Ковач, помещён в новое тело на планете Латимер. Его услуги понадобились боссу якудза, чтобы защищать от нападений ниндзя девушку-татуировщицу, которая работает на клан Мидзуно. Задача Ковача - охранять подопечную до церемонии посвящения нового босса.","imdbId":"tt9310328","duration":"1:14","slogan":null,"MPAA":null},{"id":717765,"rate":6.335,"rate_count":884,"kpOrder":15903,"name":"Любовь не по сценарию","secondName":"The Rewrite","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Знакомьтесь: Кит Майклс. Он — красавец, успешный сценарист, прекрасный муж. Был. 15 лет назад. Сейчас у него не осталось ничего, кроме старых сценариев и нереализованных надежд. Агент с трудом устраивает его на работу учителем в небольшом городке. Здесь у Кита появится шанс начать все заново: встретить любовь и написать лучший сценарий, основанный на собственной жизни.\n\r","imdbId":"tt2509850","duration":"1:47","slogan":"Реальна ли она?","MPAA":null},{"id":93847,"rate":6.335,"rate_count":711,"kpOrder":15904,"name":"Война Логана","secondName":"Logan's War: Bound by Honor","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"10-летний Логан Фэллон обладал обостренным чувством опасности, однако он не смог защитить своих родителей, когда мафия ворвалась в его дом, чтобы убить их. Но он поклялся отомстить.\n\rЗабрав Логана к себе, его дядя Джейк Фэллон - бывший рейнджер и чемпион по кикбоксингу - передал племяннику весь свой опыт, сделав из него  профессионала, владеющего всеми видами оружия. В течение 15 лет Логан не забывает о своей клятве, и когда чувствует, что готов, возвращается в Чикаго, чтобы рассчитаться по долгам.\n\rПод видом наемного убийцы Логан проникает в самый могущественный преступный синдикат, завоевав доверие Альберта Талгорно - человека, ответственного за смерть его родителей. Теперь Логан может убить Талгорно в любой момент, но это не весь его план. Он решает уничтожить синдикат целиком. А Джейку ничего не остается, как тоже вступить в эту смертельную схватку...","imdbId":"","duration":"1:28","slogan":"Long memory. Short fuse.","MPAA":"PG-13"},{"id":1142458,"rate":6.333,"rate_count":176,"kpOrder":15904,"name":"Тигтон","secondName":"Tigtone","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Сага о том, как герой постоянно проходит всё новые и новые квесты. Не найти персонажа энергичнее: он никогда не останавливается на достигнутом, жажда приключений поглощает его. Даже побывав на том свете, он дальше продолжает свой путь. Тигтон заслуживает максимального уважения, ведь он никогда не нарушает букву закона.","imdbId":"tt8413062","duration":"","slogan":null,"MPAA":null},{"id":230354,"rate":6.335,"rate_count":646,"kpOrder":15905,"name":"Дом злодеев. Мышиный дом","secondName":"Mickey's House of Villains","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":0,"description":"Банда негодяев во главе с Джафаром пытается захватить домик Микки Мауса и превратить его в дом злодеев. Но верные друзья Микки - Дональд Дак, Гуффи, Плуто - как всегда рядом и готовы сражаться за торжество справедливости. Остановить и победить злодеев им помогают взаимовыручка, смекалка, чувство юмора и добрые сердца…","imdbId":"tt0329374","duration":"1:10","slogan":null,"MPAA":null},{"id":847174,"rate":6.335,"rate_count":548,"kpOrder":15906,"name":"В блюзе только Бесси","secondName":"Bessie","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["биография","драма","музыка"],"age":18,"description":"История легендарной блюз-исполнительницы Бесси Смит, которая поднялась к славе в 1920-30-х годах.","imdbId":"tt3704352","duration":"1:55","slogan":"Survival began with a song","MPAA":null},{"id":22078,"rate":6.334,"rate_count":5286,"kpOrder":15908,"name":"Близнецы","secondName":"Chin gei bin","type":"FILM","year":2003,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик","комедия","приключения"],"age":18,"description":"Рив - один из команды охотников, сражающихся с могущественным кланом вампиров - носферату. Обычными средствами победить этих монстров невозможно, поэтому Рив и его боевые соратники используют специальную сыворотку из крови вампира, которая многократно повышает их физические способности. Но если вовремя не принять противоядие от этого допинга, можно самому превратиться в того, на кого охотишься.","imdbId":"tt0351887","duration":"1:47","slogan":"A new age of darkness is dawning","MPAA":"R"},{"id":255155,"rate":6.334,"rate_count":1875,"kpOrder":15909,"name":"Мешки для трупов","secondName":"Body Bags","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"В первой новелле, «Бензоколонка», материализуются ужасы симпатичной афроамериканки, настоящей королевы автозаправки, заступившей на дежурство в ночную смену.\n\rВо второй новелле, «Волосы», стареющий жуир, озабоченный появлением лысины, получает столь радикальное средство для роста волос, что от ужаса волосы дыбом встают! В третьей новелле, с названием «Глаз» - попавшему в аварию бейсболисту вживляют глаз мертвеца, и он начинает видеть такое, что его настоящий глаз вовек не видывал...","imdbId":"tt0106449","duration":"1:31","slogan":"Zip yourself in tight!","MPAA":"R"},{"id":6152,"rate":6.334,"rate_count":825,"kpOrder":15910,"name":"Сирены","secondName":"Sirens","type":"FILM","year":1994,"yearEnd":0,"countries":["Австралия","Великобритания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Сирены - это Шила, Джудди и Пру - три ошеломляющей красоты натурщицы, которые позируют для художника - авангардиста в его удаленной гавани.\n\rКогда юный священник и его жена прибывают к художнику с целью наставить его на путь истинный и убедить не выставлять «развратные» картины на выставку, они попадают в рассадник искушения и сами запутываются в сексуально-страстной атмосфере греха, шокирующей и соблазняющей их.","imdbId":"tt0111201","duration":"1:38","slogan":"In the 1930s, an artist and his models scandalized a nation with their controversial paintings. For a young couple, meeting them was the experience of a lifetime.","MPAA":"R"},{"id":24727,"rate":6.334,"rate_count":690,"kpOrder":15911,"name":"Великолепные телохранители","secondName":"Fei du juan yun shan","type":"FILM","year":1978,"yearEnd":0,"countries":["Гонконг"],"genres":["боевик"],"age":16,"description":"Три специалиста по боевым искусствам соглашаются на опаснейшее задание - сопровождать девушку и ее больного отца в так называемые Штормовые Холмы, где находится лекарство для него. По дороге они встречают огромное количество тех, кто не хочет, чтобы они попали в Штормовые Холмы, причем почти со всеми из них героям придется сражаться...","imdbId":"tt0077541","duration":"1:29","slogan":"Snake Fist Fighter Meets His Deadliest Enemies","MPAA":"R"},{"id":487572,"rate":6.334,"rate_count":629,"kpOrder":15912,"name":"Связь времен","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма"],"age":18,"description":"Это невероятная история любви, преодолевшей войну и пропасть времени длиной в шестьдесят семь лет. Действие происходит в двух временных линиях: в наше время и в 1943 году, в России и в Германии. Два молодых лейтенанта – немец и русский – разделенные войной, идеологией, солдатским долгом, вынуждены волею обстоятельств преодолеть взаимную ненависть и заключить перемирие. Посреди войны они оказываются на островке хрупкого мира, где влюбляются в одну девушку. \n\rИм хотелось бы продлить этот светлый сон. Но война продолжается, и каждый должен вернуться к своим. Они снова враги. Единственное, в чем оба лейтенанта сходятся – они должны спасти девушку. И они ее спасают ценой собственных жизней. И через шестьдесят семь лет после гибели они спасают ее снова, мистическим образом передав информацию о грозящей ей беде своим внукам.","imdbId":"tt1852113","duration":"1:46","slogan":null,"MPAA":null},{"id":453367,"rate":6.333,"rate_count":46013,"kpOrder":15913,"name":"Путешествие 2: Таинственный остров","secondName":"Journey 2: The Mysterious Island","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"На этот раз Шон Андерсон получает закодированный сигнал с просьбой о помощи, причем с загадочного острова, из места, где никакого острова и быть не может. Там обитают странные формы жизни, скрываются горы золота, смертоносные вулканы и не одна ошеломляющая тайна. Отчиму Шона, не сумевшему остановить его, ничего не остается, как тоже присоединиться к поискам. Вместе с пилотом вертолета и его прекрасной и решительной дочерью им предстоит найти остров, спасти его одинокого обитателя и немедленно покинуть это место, прежде чем землетрясение скроет остров под водой и похоронит навеки его сокровища.","imdbId":"tt1397514","duration":"1:34","slogan":"Поверь в невозможное - открой невероятное!","MPAA":"PG"},{"id":407018,"rate":6.333,"rate_count":105,"kpOrder":15913,"name":"Семь грехов","secondName":"Sete Pecados","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История богатой избалованной девушки Беатриз, которая влюбляется в таксиста Данте - честного парня, женатого на Клариси. Когда Бетрис понимает что Данте счастлив в браке и не обращает на неё внимания, она решает завоевать его с помощью Агаты и семи грехов...","imdbId":"tt1062775","duration":"0:45","slogan":null,"MPAA":null},{"id":577848,"rate":6.333,"rate_count":7554,"kpOrder":15914,"name":"История Золушки 3","secondName":"A Cinderella Story: Once Upon a Song","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Когда Кэти влюбляется в Люка - новенького в школе искусств, она пытается привлечь его своим голосом. Но её сводная сестра привлекает больше внимания, и Люк влюбляется не в ту девушку. Кэти должна постоять за свои мечты и не дать их разрушить своей мачехе, а также помешать Люку попасть в объятия злобной сводной сестры на Зимнем Шоу Талантов.","imdbId":"tt1814614","duration":"1:28","slogan":null,"MPAA":"PG"},{"id":22410,"rate":6.333,"rate_count":6608,"kpOrder":15915,"name":"Папаша с афиши","secondName":"Billboard Dad","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":0,"description":"Две сестренки-близняшки, пытаясь устроить судьбу своего одинокого отца, находят очень оригинальное решение: они размещают его фотографию на гигантском щите, на самой оживленной улице. Он одинокий, он симпатяга, он мужчина что надо.\n\rС этого момента недоумевающему папе-одиночке решительно настроенные дамочки просто не дают прохода. Но на этом сюрпризы не заканчиваются - сестренки решают попробовать себя в роли детективов.","imdbId":"tt0167049","duration":"1:32","slogan":"Two sisters advertise to get their dad a date...and get a whole lot more.","MPAA":"G"},{"id":592846,"rate":6.333,"rate_count":2402,"kpOrder":15916,"name":"Ведьма войны","secondName":"Rebelle","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["военный","драма"],"age":18,"description":"Где-то в Африке, к югу от Сахары, 14-летняя девочка по имени Комона рассказывает историю своей жизни. Все началось с того, что ее насильно заставили примкнуть к повстанцам, когда ей было 12 лет…","imdbId":"tt1820488","duration":"1:30","slogan":null,"MPAA":null},{"id":15093,"rate":6.333,"rate_count":1650,"kpOrder":15917,"name":"Вес воды","secondName":"The Weight of Water","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Когда фотограф Джин приезжает на остров у побережья Нью-Хэмпшира, чтобы расследовать преступление столетней давности, происходит трагическое столкновение прошлого и настоящего. По мере того, как Джин углубляется в подробности этого дела - взрыва страстей, приведшего к смерти двух женщин, - она сама попадает на эмоционально опасную территорию.","imdbId":"tt0210382","duration":"1:54","slogan":"Убийство, не раскрытое за 100 лет. Одержимость, которой не страшна смерть","MPAA":"R"},{"id":821215,"rate":6.333,"rate_count":972,"kpOrder":15919,"name":"Становление легенды","secondName":"Huang fei hong zhi ying xiong you meng","type":"FILM","year":2014,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["биография","боевик","драма"],"age":null,"description":"Молодого и смелого бойца Вон Фэйхуна замечает главарь одной из двух крупнейших банд, контролирующих власть в провинции Гуандун. Босс предлагает юноше вступить в банду, но он не знает, что этим лишь помогает Вон Фэйхуну осуществить свой план. Много лет назад членами этой банды был убит отец мастера, и он поклялся во что бы то ни стало отомстить.","imdbId":"tt3469592","duration":"2:11","slogan":null,"MPAA":null},{"id":540669,"rate":6.333,"rate_count":694,"kpOrder":15920,"name":"Теплый хлеб","secondName":"","type":"FILM","year":1973,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О том, как в одной деревне, во время войны, проходили кавалеристы. А на окраине села разорвалась мина и ранила лошадь, которая и осталась в деревне. И вот с помощью этой лошади, мельник починил мельницу и люди взяли кто сколько имел зерна и пошли на муку молоть. \n\rИ был в этой деревне мальчик, который обидел лошадь, ударив ее и бросив под ноги хлеб. Все сразу изменилось, началась стужа, все замерзло. Но мальчик понял свою ошибку, попросил прощения у лошади и все стало по прежнему. А там и война кончилась.","imdbId":"tt6369648","duration":"0:09","slogan":null,"MPAA":null},{"id":634564,"rate":6.333,"rate_count":625,"kpOrder":15921,"name":"Отель Желание","secondName":"Hotel Desire","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия"],"genres":["драма","короткометражка","мелодрама"],"age":18,"description":"Антония одинокая мать ведёт монотонный образ жизни, имея напряженную работу в отеле Берлин, а всё свободное время посветила на воспитание восьмилетнего сына. Но в один рабочий день оказавшись в гостиной номера 823, сталкивается с постояльцем Юлием который слепой... и эта встреча заводит страстный секс...","imdbId":"tt2080323","duration":"0:38","slogan":null,"MPAA":null},{"id":71028,"rate":6.332,"rate_count":3127,"kpOrder":15922,"name":"Возмутительный класс","secondName":"Hababam Sinifi","type":"FILM","year":1975,"yearEnd":0,"countries":["Турция"],"genres":["драма","комедия"],"age":null,"description":"","imdbId":"tt0252487","duration":"1:27","slogan":null,"MPAA":null},{"id":256115,"rate":6.333,"rate_count":69,"kpOrder":15922,"name":"Крэкер","secondName":"Cracker","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Джерри «Фидж» Фиджеральд – доктор психологии. Чтобы оплачивать счета, он читает лекции в колледже, занимается частной практикой, ведет свое собственное радио-шоу и помогает полиции расследовать загадочные преступления.","imdbId":"","duration":"0:43","slogan":"To catch a killer you have to think like one","MPAA":null},{"id":793981,"rate":6.332,"rate_count":2047,"kpOrder":15923,"name":"Последний бриллиант","secondName":"Le dernier diamant","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","криминал"],"age":16,"description":"Бывший заключенный втирается в доверие к дочери покойного эксперта-ювелира с целью выкрасть «Флорентийца», один из крупнейших в мире бриллиантов. Добившись своего и заменив драгоценность фальшивкой, мошенник передает бриллиант подельникам, которые тотчас же пытаются его убить. Потеряв в одночасье бриллиант и друзей-предателей, герой пытается удержать самое дорогое, что осталось в его жизни - полюбившую его девушку.","imdbId":"tt3136752","duration":"1:48","slogan":null,"MPAA":"R"},{"id":180579,"rate":6.332,"rate_count":1676,"kpOrder":15924,"name":"Маргарет","secondName":"Margaret","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Семнадцатилетняя Лиза очень виновата. Она знает, что причастна к дорожно-транспортному происшествию, унёсшему жизнь женщины. Делая попытки сознаться в своём проступке, она, к своему удивлению, всё время наталкивается на непонимание окружающих. Её семья, её друзья, её учителя — никто не поддерживает искренних попыток девушки... Так совершенно неожиданно Лиза узнаёт простую истину — рано или поздно идеалы молодости всегда сталкиваются с реальной жизнью и разбиваются на компромиссы мира взрослых людей.","imdbId":"","duration":"2:30","slogan":null,"MPAA":"R"},{"id":766803,"rate":6.332,"rate_count":1066,"kpOrder":15925,"name":"Однокомнатные соседи","secondName":"L.DK","type":"FILM","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Кугаяма Сюсэй, школьный «принц», отказывает всем девушкам, которые хотят с ним встречаться. Лучшая подруга Аой не исключение. За то, что парень отверг её подругу Моэ, девушка ненавидит его. Но ровно до тех пор, пока по стечению обстоятельств им не придется жить вместе в тесной квартирке.","imdbId":"tt2907640","duration":"1:53","slogan":null,"MPAA":null},{"id":840295,"rate":6.331,"rate_count":2275,"kpOrder":15926,"name":"Несносный дед .5","secondName":"Bad Grandpa .5","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Этот фильм о съемках фильма «Несносный дед» познакомит Вас с большинством людей, работающими над созданием фильма. Будет показано много не вошедших сцен, дополнение к фрагментам, которые уже имелись в фильме. Комментарии самих главных героев обо всём и так же о том, как было всё-таки местами действительно опасно разыгрывать некоторых личностей.","imdbId":"tt3766424","duration":"1:16","slogan":null,"MPAA":null},{"id":104933,"rate":6.331,"rate_count":2052,"kpOrder":15927,"name":"Провинциалка","secondName":"Suburban Girl","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бретт, девушка из Джерси и начинающий книжный редактор, старается продвинуться в городе мечты - Нью-Йорке. Встретив популярного литератора Арчи Нокса, она попадает в очаровательный новый мир, о котором всегда грезила. Сможет ли девушка из пригорода реализовать свои мечты о Большом Городе?","imdbId":"","duration":"1:33","slogan":"Sometimes the ending is only the beginning.","MPAA":"PG-13"},{"id":24228,"rate":6.331,"rate_count":1106,"kpOrder":15928,"name":"Адская кухня","secondName":"Paradise Alley","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Нью-Йорк, 1946 год. У трех братьев Карбони – Виктора, Ленни и Космо – одна единственная мечта в жизни: вырваться из самого бандитского района Нью-Йорка под названием «Адская кухня». Но для этого нужно разорвать круг беспросветной бедности, в которой они живут уже много лет. Предприимчивый Космо решает, что надежда заработать много денег все-таки есть. Он предлагает Виктору, самому сильному и спортивному из них, принять участие в серии матчей на рэстлинг-ринге…","imdbId":"tt0078056","duration":"1:47","slogan":"The Carboni Boys. They haul ice, lay out stiffs and dance with monkeys.","MPAA":"PG"},{"id":586561,"rate":6.333,"rate_count":63,"kpOrder":15928,"name":"Пятница","secondName":"Divendres","type":"TV_SHOW","year":2009,"yearEnd":2017,"countries":["Испания"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt1517109","duration":"","slogan":null,"MPAA":null},{"id":181274,"rate":6.331,"rate_count":778,"kpOrder":15929,"name":"Гранит науки","secondName":"Rocket Science","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Хэл Хефнер - обычный заикающийся подросток с таким же приятелям-неудачником Хестоном. Однажды, когда Хэл едет домой, он знакомится с Джинни, симпатичной предводительницей дискуссионного клуба. Она просит Хэла заменить её отсутсвующего партнера Бена, и Хэл соглашается. В процессе практики Хэл влюбляется в Джинни...","imdbId":"tt0477078","duration":"1:41","slogan":"Life is easier done than said.","MPAA":"R"},{"id":541055,"rate":6.33,"rate_count":22455,"kpOrder":15930,"name":"Бой с тенью 3D: Последний раунд","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"Боксер-чемпион Артем Колчин достиг всех мыслимых вершин и стал национальным героем. На ринг он больше не выходит, предпочитая тренерскую работу и бурную светскую жизнь с постоянным мельканием на ТВ, тусовками и интрижками. А дома его по утрам встречают дочка и жена Вика, которая больше не узнает в нем того Артема, которого она когда-то полюбила...\n\rВнешне благополучному существованию Колчина приходит конец, когда его подопечного чуть не убивает в бою знаменитый Куэрте. Артем подозревает, что тот использует некую запрещенную технику. За доказательствами ему приходится отправиться в Гонконг, где его ждет старый знакомый Вагит Валиев: он знает о Куэрте то, чего не знает больше ни один человек. Чтобы победить, Артему придется снова выйти на ринг.","imdbId":"","duration":"2:05","slogan":"Последний раунд решает всё","MPAA":null},{"id":451092,"rate":6.33,"rate_count":1253,"kpOrder":15931,"name":"Тайны дворцовых переворотов. Россия, век XVIII. Фильм 7. Виват, Анна Иоанновна!","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","история"],"age":16,"description":"Европа и Россия потрясены неожиданной смертью юного императора Петра II. Он скончался 14-ти лет отроду, не оставив после себя ни наследника, ни завещания. Кому же достанется корона Российской империи? Начинается ожесточённая борьба за власть. Выбрав Анну Иоанновну, тайный совет надеялся использовать её как марионетку и ширму для осуществления собственных корыстных планов. Но вельможи ошиблись - народу не по нраву восемь тиранов. Пусть будет тиран, но только ОДИН!","imdbId":"","duration":"2:37","slogan":null,"MPAA":null},{"id":24733,"rate":6.33,"rate_count":984,"kpOrder":15932,"name":"Новый яростный кулак","secondName":"Xin jing wu men","type":"FILM","year":1976,"yearEnd":0,"countries":["Гонконг","Тайвань"],"genres":["боевик","драма"],"age":16,"description":"Сиквел к «Кулаку ярости» с Брюсом Ли начинается там же, где заканчивается оригинальный фильм. Оставшиеся три соратника героя Брюса Ли, убитого в первом фильме, уезжают из Шанхая на Тайвань, чтобы продолжить там свою борьбу с японскими захватчиками. \n\rВ это время там появляется новый начальник-японец, большой специалист по боевым искусствам, который решает взять под свою юрисдикцию все школы китайских боевых искусств, что, естественно, не нравится китайцам. \n\rДжеки Чан же здесь играет уличного воришку, которого «волею судеб» заносит в школу героя Хана Ин Чи, куда попадает и троица из Шанхая.","imdbId":"tt0075439","duration":"1:54","slogan":null,"MPAA":"R"},{"id":10854,"rate":6.33,"rate_count":838,"kpOrder":15933,"name":"Санкция на пике Эйгера","secondName":"The Eiger Sanction","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Джонатан Хемлок — ушедший в отставку агент правительственных спецслужб, теперь занимается педагогической деятельностью в колледже искусств. Однако зарплаты педагога, разумеется, не хватает на удовлетворение его главной страсти - коллекционирования живописных полотен, поэтому время от времени Джонатан принимает на себя новые секретные задание.\n\rНовая миссия - одна из самых опасных в карьере. Он должен «вычислить» и уничтожить шпиона, находящегося в составе альпинистской группы. Для этого ему придется вместе со всеми совершить восхождение на опасный пик Эйгер в Швейцарских Альпах...","imdbId":"tt0072926","duration":"2:09","slogan":"HIS LIFELINE - held by the assassin he hunted.","MPAA":"R"},{"id":9526,"rate":6.33,"rate_count":631,"kpOrder":15934,"name":"Клошар","secondName":"The Caveman's Valentine","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Талантливый музыкант, Ромулус Ледбеттер становится бездомным шизофреником, избегающим общества и живущим в пещере в Центральном Парке.\n\rПока он борется с пагубным влиянием на него алкоголя и окружающими его серафимами, в существование которых он верит, он обнаруживает около своей пещеры труп и оказывается впутанным в таинственное убийство.","imdbId":"tt0182000","duration":"1:45","slogan":"Romulus Ledbetter lives on the edge. The view is incredible","MPAA":"R"},{"id":1238802,"rate":6.329,"rate_count":5471,"kpOrder":15935,"name":"Час истины","secondName":"Hour of Lead","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["боевик","детектив","триллер"],"age":null,"description":"У супружеской пары, остановившейся в кемпинге на берегу реки, бесследно пропадает дочь. Полиция не в силах отыскать девочку, но муж с женой не остановятся ни перед чем, чтобы найти своего ребенка.  ","imdbId":"","duration":"1:55","slogan":"How far would you go to find your daughter?","MPAA":"R"},{"id":936647,"rate":6.329,"rate_count":3139,"kpOrder":15936,"name":"Ниже её губ","secondName":"Below Her Mouth","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада"],"genres":["драма","мелодрама"],"age":18,"description":"Молодая Даллас влюбляется в красотку Жасмин, редактора модного журнала. Вскоре их интрижка перерастает во что-то большее.","imdbId":"tt5073620","duration":"1:34","slogan":"Where Desire Lives.","MPAA":null},{"id":1009441,"rate":6.329,"rate_count":2775,"kpOrder":15937,"name":"Вита и Вирджиния","secondName":"Vita & Virginia","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Ирландия"],"genres":["биография","драма","мелодрама"],"age":18,"description":"В эпоху разлагающейся морали, блистательного джаза и контрабандного алкоголя, светская львица Вита Сэквилл-Уэст знакомится с «королевой литературы» Вирджинией Вульф. Ярое противостояние перерастает во взаимную симпатию, а симпатия - в головокружительный роман, который потрясет высшее общество и навсегда изменит их жизни.","imdbId":"tt5859882","duration":"1:50","slogan":"Умеете хранить секреты?","MPAA":null},{"id":1207701,"rate":6.329,"rate_count":1608,"kpOrder":15938,"name":"Сделано в Италии","secondName":"Made in Italy","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Италия"],"genres":["драма","комедия"],"age":12,"description":"Известный лондонский художник Роберт приезжает в Тоскану вместе с сыном Джеком, чтобы продать старый дом, доставшийся ему после смерти жены. Роберт и Джек рассчитывают сделать небольшой ремонт и уехать, но в итоге остаются в Италии на несколько дней, что помогает им восстановить не только дом, но и давно разрушенные отношения.","imdbId":"tt9207700","duration":"1:34","slogan":null,"MPAA":"R"},{"id":1943,"rate":6.329,"rate_count":1657,"kpOrder":15939,"name":"Спасенная","secondName":"Saved!","type":"FILM","year":2004,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":16,"description":"Настоящий шок испытывает прилежная ученица баптистской школы Мэри, когда узнает, что беременна от своего бойфренда, который, к тому же, недавно объявил ей, что он - гей.\n\rСамая популярная девушка в школе, Хилари Фэй, окружившая заботой прикованного к инвалидному креслу своего братца, Роланда, узнав о грехопадении подруги, объявляет ей бойкот... Сможет ли Мэри разрешить все эти проблемы и воскликнуть в финале: «Спасена!»?","imdbId":"tt0332375","duration":"1:32","slogan":"Lead us not into temptation","MPAA":"PG-13"},{"id":582726,"rate":6.329,"rate_count":1474,"kpOrder":15940,"name":"Секс – за деньги, любовь – бесплатно","secondName":"Nessuno mi può giudicare","type":"FILM","year":2011,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Тридцатипятилетняя Алиса живет со своим мужем и девятилетним сыном  в уютной вилле в престижном районе Рима Париоли. Жизнь ее кажется золотой мечтой, но скоро все это превратится в кошмар. Ее муж погибает в результате несчастного случая,  а сама она становится полным банкротом. \n\rВместе со своим сыном она вынуждена покинуть Париоли и приютиться в предместье Рима, где оказывается совершенно чужой в океане людей самых разных национальностей и культур. Погрязшей в долгах Алисе приходится искать быстрый способ заработать деньги для себя и своего сына. Единственной возможностью для этого оказываются  эскорт услуги.","imdbId":"tt1866205","duration":"1:35","slogan":null,"MPAA":null},{"id":7356,"rate":6.329,"rate_count":782,"kpOrder":15941,"name":"Человек-кадиллак","secondName":"Cadillac Man","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Джои занимается продажей автомобилей и обожает свою работу. Он задолжал местному мафиози, жена требует алименты, любовница - денег, дочь-подросток сбежала из дома, а в довершение ко всему, Джои стал продавать меньше автомобилей, и теперь ему грозит увольнение, если он не продаст 12 машин в день распродажи. Но в этот день в магазин врывается придурок с автоматом, и угрожает всех перестрелять, если ему не укажут на любовника его жены.","imdbId":"","duration":"1:33","slogan":"Legend. Lover. Salesman. A way with words. A way with women. And way over his head.","MPAA":"R"},{"id":1000023,"rate":6.328,"rate_count":6253,"kpOrder":15942,"name":"Жених на двоих","secondName":"Jour J","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Что делать, если любовница занимается организацией твоей свадьбы? Молиться, чтобы она не подружилась с невестой. У Матиаса осталось совсем мало времени, чтобы выбрать из двух девушек — одну.","imdbId":"tt6009140","duration":"1:34","slogan":"Один мужчина, две женщины, три пути","MPAA":null},{"id":798248,"rate":6.328,"rate_count":1773,"kpOrder":15943,"name":"Незнакомец","secondName":"El desconocido","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["боевик","драма","триллер"],"age":null,"description":"Находящийся в машине со своими детьми управляющий банком получает анонимный телефонный звонок. Незнакомый голос сообщает ему, что у него есть всего несколько часов, чтобы найти большую сумму денег, иначе бомба под его сиденьем взорвется.","imdbId":"tt3169770","duration":"1:42","slogan":null,"MPAA":null},{"id":430686,"rate":6.328,"rate_count":1063,"kpOrder":15944,"name":"Ущерб","secondName":"Damage","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма"],"age":16,"description":"История Джона Брикнера о человеке, который недавно освободился условно из тюрьмы и пытается встать на правильный путь. Но ему это не удается... и он попадает в мир незаконных боев без правил.","imdbId":"","duration":"1:46","slogan":"Fight hard to survive.","MPAA":"R"},{"id":1008798,"rate":6.327,"rate_count":11322,"kpOrder":15945,"name":"1922","secondName":"1922","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Фермер Уилфред Джеймс с помощью сына-подростка убил жену и бросил её тело на растерзание крысам. С тех пор крысы-трупоеды следуют за Уилфредом по пятам, ломая ему жизнь и доводя до безумия.","imdbId":"tt6214928","duration":"1:42","slogan":null,"MPAA":null},{"id":1053846,"rate":6.327,"rate_count":4131,"kpOrder":15946,"name":"Тачка на миллион","secondName":"Driven","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","Пуэрто Рико","США"],"genres":["биография","драма","комедия"],"age":18,"description":"1970-е годы. Попавшись на перевозке крупной партии кокаина, Джим Хоффман соглашается стать информатором ФБР. Он обещает сдать спецслужбам подельников и получает для проживания с женой и детьми конспиративное жильё, дом в богатом пригороде Сан-Диего. Новым соседом Джима оказывается легендарный конструктор автомобилей Джон Делореан, который готовится выпустить футуристический спорткар мечты - дешёвый, быстрый и долговечный.","imdbId":"tt5592796","duration":"1:53","slogan":"How a Lemon Became a Legend","MPAA":"R"},{"id":471692,"rate":6.327,"rate_count":821,"kpOrder":15947,"name":"Латекс","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":12,"description":"Фильм о том, как один бык ради удовлетворения своей страсти пошел на необычный эксперимент.","imdbId":"tt7297992","duration":"0:05","slogan":null,"MPAA":null},{"id":431052,"rate":6.327,"rate_count":604,"kpOrder":15948,"name":"Осенний вальс","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"В ночном клубе «король танцпола» Максим знакомится с молодой провинциальной девушкой Машей. Они вальсируют, вызывая восторг присутствующих. Вскоре, волею случая, Маша приходит наниматься на работу в столичное риэлтерское агентство, которым руководит Максим. Он не только берет девушку на работу, но и влюбляется в нее.\n\rРасставшись со всеми своими многочисленными подругами, он решает жениться. Но Маша вдруг исчезает… Максим мечется по городу в поисках любимой девушки. Когда же он все таки находит Машу в ее родном городе, оказывается, что та успела выйти замуж, более того, у нее есть четырехлетняя дочь.\n\rМаксим в отчаянии возвращается домой. Вскоре приезжает Маша, сообщает, что с мужем и дочкой отбывает в Америку — муж Женя — врач, а дочь тяжело больна, и там, за океаном, Маша надеется вылечить девочку.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":16880,"rate":6.327,"rate_count":564,"kpOrder":15949,"name":"Одно безумное лето","secondName":"One Crazy Summer","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Бывает, что иногда хочется забыться и пожить хотя бы полчаса легкомысленной жизнью.","imdbId":"tt0091680","duration":"1:33","slogan":"They're out of school, out on Nantucket, and out of their minds. With this crowd, anything can happen!","MPAA":"PG"},{"id":1239696,"rate":6.327,"rate_count":552,"kpOrder":15950,"name":"Иуда и чёрный мессия","secondName":"Judas and the Black Messiah","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["биография","драма","история"],"age":null,"description":"Чикаго, 1968 год. Попавшись на угоне машины с поддельным удостоверением ФБР, преступник Уильям О’Нил соглашается на сделку с федералами. Он внедряется в отделение радикальной организации «Чёрные пантеры» и втирается в доверие к её лидеру Фреду Хэмптону, как раз когда тот начинает объединять местные этнические организации в «Радужную коалицию».","imdbId":"","duration":"2:06","slogan":null,"MPAA":"R"},{"id":665471,"rate":6.327,"rate_count":545,"kpOrder":15951,"name":"Страх","secondName":"Miedo","type":"FILM","year":2010,"yearEnd":0,"countries":["Испания"],"genres":["короткометражка","ужасы"],"age":null,"description":"После ссоры со своей девушкой главный герой идет в местный бар и встречает там незнакомку. После нескольких порций коктейля они идут в апартаменты парня. Дальше события развиваются весьма стремительно...","imdbId":"tt1951193","duration":"0:25","slogan":null,"MPAA":null},{"id":592457,"rate":6.327,"rate_count":528,"kpOrder":15952,"name":"Отверженная","secondName":"Pariah","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о девочке-подростоке из Бруклина, ее жизни полной противоречий. Вместо платья она носит мешковатые мальчиковые джинсы и рубашки. Отчаянно стремится найти свою любовь, окруженная стеной непонимания со стороны семьи и друзей из-за своей сексуальной ориентации.","imdbId":"tt1233334","duration":"1:26","slogan":"Who do you become when you can't be yourself?","MPAA":"R"},{"id":425022,"rate":6.327,"rate_count":518,"kpOrder":15953,"name":"Возвращение блудного папы","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма","мелодрама"],"age":12,"description":"Наконец-то удача улыбнулась молодому талантливому врачу Алексею. Его - обычного провинциального доктора - пригласили работать в столицу. Он должен лечить спортсменов известной хоккейной команды. Возлюбленная Алексея - красавица Светлана - очень хотела поехать вместе с ним в столицу, но, к сожалению, ее план сорвался. Врач уехал один, а Света даже не пришла его проводить. Спустя 6 лет молодые люди встретились, и между ними вновь вспыхнуло чувство...","imdbId":"tt1879097","duration":"1:35","slogan":null,"MPAA":null},{"id":281006,"rate":6.326,"rate_count":20219,"kpOrder":15954,"name":"Так себе каникулы","secondName":"Old Dogs","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"Двое старых приятелей и деловых партнеров внезапно оказываются в ситуации, когда им приходится заняться воспитанием двух шумных близнецов-семилеток. Более того, переполох не ограничивается домашними заботами. Детишек надо еще вывезти отдыхать в летний лагерь, а там и близняшки, и их опекуны оказываются во власти придирчивого вожатого - и все это накануне важной сделки, от которой зависит будущее предприятия горе-опекунов. Справятся ли закоренелые холостяки с этой непростой ситуацией?","imdbId":"tt0976238","duration":"1:28","slogan":"Sit. Stay. Play Dad.","MPAA":"PG"},{"id":914831,"rate":6.326,"rate_count":3780,"kpOrder":15955,"name":"ДругаяЖизнь","secondName":"OtherLife","type":"FILM","year":2016,"yearEnd":0,"countries":["Австралия","ОАЭ"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Рэн Амари - главный изобретатель нового революционного препарата. ДругаяЖизнь расширяет восприятие времени и создаёт виртуальную реальность в голове человека. С ДругойЖизнью доли секунд в реальном времени ощущаются, как часы или дни. Пока Рэн и её коллеги пытаются запустить препарат в производство, правительство решает использовать его как радикальное решение для переполненных тюрем. С помощью препарата можно создать виртуальные камеры, где преступники могут отбывать долгий срок всего за минуты в реальном времени. Рэн идёт против правительства и оказывается в тюремной клетке собственного разума.","imdbId":"","duration":"1:36","slogan":"A whole year in a minute.","MPAA":null},{"id":77530,"rate":6.326,"rate_count":3562,"kpOrder":15956,"name":"Тот самый человек","secondName":"The Man","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"В результате ошибки по установлению личности тайный Федеральный агент Деррик Ванн оказывается в одной команде с самым неподходящим на то партнером – приветливым поставщиком стоматологической компании Энди Фидлером.\n\rВ череде насыщенных и невероятно веселых приключений, разворачивающихся на улицах Детройта, эта неподходящая парочка пытается провернуть искрометную операцию и тем самым распутать убийство бывшего напарника Ванна. Но по пути они обнаруживают то, чего даже и не ожидали… ","imdbId":"tt0399327","duration":"1:23","slogan":"Only one of them can be...","MPAA":"PG-13"},{"id":1114843,"rate":6.326,"rate_count":1535,"kpOrder":15957,"name":"Сумасшедшая свадьба","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":null,"description":"Директор районного краеведческого музея Василий Середюк, отправляя дочь Катю во Францию ​​на учебу, не ожидал такого поворота – месяц назад она сообщила, что выходит замуж за французского врача – кардиохирурга Франсуа. «Середюки – европейская семья!» – этот лозунг услышал в районе каждый лично от Василия. Каково же было его удивление, когда он увидел, что желанный европейский зять – афрофранцуз. Организовать свадьбу так, чтобы она не состоялась, – кажется прекрасной идеей. Но когда на пути стоит настоящая любовь – неизвестно, удастся ли такой план реализовать.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":391069,"rate":6.326,"rate_count":738,"kpOrder":15958,"name":"Потому что мы банда","secondName":"The Crew","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":16,"description":"Гед Бреннан не любит неразумный риск, его имя имеет вес в преступных кругах Ливерпуля, ведь Гед - автор сотни тщательно спланированных, по сути, идеальных ограблений. Но в последнем деле все с самого начала пошло наперекос. Теперь вся так тщательно сбалансированная система Бреннана ввергнута в хаос, а сам он, столкнувшись с предательством, вынужден бороться за свою жизнь. В этой схватке каждый сам за себя, каждый выживает как может и каждый платит свою кровавую цену.","imdbId":"","duration":"1:58","slogan":"Let's see who the Real Men are!","MPAA":"R"},{"id":44792,"rate":6.326,"rate_count":522,"kpOrder":15959,"name":"Хотите – верьте, хотите – нет...","secondName":"","type":"FILM","year":1964,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":0,"description":"В один день родились три мальчика. Проходит время, и отцы начинают подозревать, что их сыновей случайно поменяли в родильном доме. В тайне от жен они начинают свое расследование…","imdbId":"","duration":"1:07","slogan":null,"MPAA":null},{"id":1292635,"rate":6.325,"rate_count":17658,"kpOrder":15960,"name":"7 часов на соблазнение","secondName":"7 ore per farti innamorare","type":"FILM","year":2020,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Искусство соблазнения - это наука, и, научившись ее приемам, можно добиться расположения любой красотки всего за 7 часов. В этом твердо убеждена Валерия, чей курс по соблазнению пользуется огромной популярностью у одиноких мужчин. Однажды к ней записывается Джулио, который хочет вернуть расположение своей бывшей невесты. Валерия помогает ему разработать план действий. Однако в ходе реализации этого плана Джулио и Валерию ждут неожиданные открытия. Так ли предсказуема любовь или это загадка, которая не подчиняется никаким законам?","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":1164809,"rate":6.325,"rate_count":9115,"kpOrder":15961,"name":"Девушка в лабиринте","secondName":"L'uomo del labirinto","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер"],"age":16,"description":"Саманта просыпается со сломанной ногой в комнате без окон. Она дезориентирована и ничего не помнит. Криминальный психолог Грин объясняет испуганной девушке, что её похитили 15 лет назад. Каким-то чудом Саманте удалось бежать, и теперь психологу нужно проникнуть в её разум, чтобы найти похитителя.\n\rПомимо Грина случаем Саманты занимается частный детектив Бруно Генко, для которого поиски похитителя — таинственного человека в маске — должны стать последним делом жизни. Попытка разгадать тайну Саманты превращается в гонку в лабиринте, где каждая подсказка может стать ловушкой, а за каждой дверью может таиться смерть.","imdbId":"tt8594376","duration":"2:10","slogan":null,"MPAA":null},{"id":713471,"rate":6.325,"rate_count":3097,"kpOrder":15962,"name":"Комбинат «Надежда»","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"Досуг у молодых людей в районе двадцати примерно одинаков, где б они ни жили – в Лондоне, Перу или Заполярье: музыка, мечты, любовь и алкоголь. Света любит жениха, который уехал на юг и теперь живет у нее в скайпе, и ненавидит Надю, из-за которой тот отморозил в сугробе ноги. Надя любит Юрия, Дрон – Свету, Шкарупа – шашлыки и водку, Сережа и Яна – друг друга и свою музыкальную группу, украшение заводской самодеятельности. Таксист Дэн мечтает накопить на внедорожник и возить туристов в тундру, фокусник Алеша – стать звездой корпоративов «Норильского никеля», соперницы Света и Надя – навсегда уехать из родного города.\n\rПланы с жаром обсуждаются, но никогда не реализуются – в веселом бездействии и безвременье жить легче. Один день рожденья сменяет другой, пикник перетекает в посиделки в бане, денег на билет от малой родины до Большой земли и большой мечты ни у кого не хватает. Неужели они останутся здесь навсегда – или кто-то сделает шаг к будущему, вырвется из заполярного гнезда, пусть и дорогой ценой?\n\rПока градообразующее предприятие Норильска обрабатывает драгметаллы, комбинат, функционирующий в душах героев, производит надежду. Непонятно, вхолостую он работает или нет.","imdbId":"","duration":"1:42","slogan":null,"MPAA":null},{"id":794526,"rate":6.325,"rate_count":1359,"kpOrder":15963,"name":"Небольшое одолжение","secondName":"Little Favour","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","триллер"],"age":null,"description":"Это история Уоллеса. Прошло уже 7 лет с тех пор, как он оставил службу и 10 лет с того момента, когда его американский коллега, ставший и его другом, спас ему жизнь во время миссии в Ираке. Он вполне успешно занимается бизнесом, стараясь скрыть свою внутреннюю борьбу с посттравматическим стрессовым расстройством. Однажды, когда, казалось бы, наконец, он решается начать новые нормальные отношения, появляется его старый друг Джеймс и просит сделать ему «небольшое одолжение». Мог ли он отказать, ведь этот человек спас ему жизнь?","imdbId":"tt3147290","duration":"0:22","slogan":null,"MPAA":null},{"id":47249,"rate":6.325,"rate_count":1157,"kpOrder":15965,"name":"Терпеливая любовь","secondName":"Enduring Love","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Джо – профессор в колледже, Клэр – скульптор. Они давние приятели, и на предстоящем пикнике Джо собирается сделать Клэр предложение. Романтическое настроение испорчено случившейся поблизости трагедией. Джо едва не спас человека, но рядом оказался некто Джед, также претендовавший на лавры спасителя. Теперь Джед уверен, что в их столкновении заключен важный смысл, некая взаимосвязь, которая делает их намного ближе обычного случайного знакомства. Джед нахально вмешивается в жизнь профессора, разрушая его отношения с подругой...","imdbId":"tt0375735","duration":"1:40","slogan":"Неожиданный. Непредсказуемый. Неподдающийся контролю. Смертельная навязчивая идея","MPAA":"R"},{"id":4773,"rate":6.325,"rate_count":779,"kpOrder":15966,"name":"По взаимному согласию","secondName":"Consenting Adults","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Обычный ужин в ресторане с друзьями-соседями не предвещал ничего необычного, но Эдди и Ричард решили повеселиться. Чтобы разнообразить свою жизнь и придать ей остроту ощущений, по взаимному согласию мужчины решили поменяться своими жёнами на одну ночь. Все согласны, никто не обижается и не ревнует. Однако, никто из компании не предполагал чем закончится эта ночь.","imdbId":"tt0104006","duration":"1:39","slogan":"Thou shalt not covet thy neighbor's wife.","MPAA":"R"},{"id":221940,"rate":6.325,"rate_count":728,"kpOrder":15967,"name":"Божество","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Иногда боги бывают ранимы...","imdbId":"tt0396036","duration":"0:04","slogan":null,"MPAA":null},{"id":261097,"rate":6.324,"rate_count":40221,"kpOrder":15968,"name":"Чернильное сердце","secondName":"Inkheart","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Книжный лекарь Мортимер «Мо» Фольхарт и его 12-летняя дочь Мегги обожают книги. Но кроме этой общей страсти они еще и обладают удивительным даром – оживлять героев со страниц прочтенных ими вслух книг. Но не всё так просто, ведь когда герой из книги оживает, его место на книжных страницах должен занять настоящий человек.","imdbId":"","duration":"1:46","slogan":"Любая сказка может стать явью","MPAA":"PG"},{"id":427881,"rate":6.324,"rate_count":23757,"kpOrder":15969,"name":"Формула любви для узников брака","secondName":"Couples Retreat","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Несколько семейных пар отправляются на тропический остров по программе укрепления брака. И если одна из пар действительно хочет спасти свои отношения, то остальные хотят просто развлечься, но со временем понимают, что им тоже придётся работать над своим браком...","imdbId":"","duration":"1:47","slogan":"Махнемся супругами?","MPAA":"R"},{"id":1078985,"rate":6.324,"rate_count":21722,"kpOrder":15970,"name":"Мэнди","secondName":"Mandy","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Великобритания"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"1983 год. Дровосек Ред с подругой Мэнди мирно живёт в живописном лесу рядом с озером. Ничего удивительного, но в лесу поселилось зло - религиозный культ в компании с адской байкерской бандой. Как не вовремя пошла Мэнди прогуляться в лесу, где и приглянулась зловещему лидеру культа Иеремие. Тот приказывает байкерам похитить девушку, накачивает её наркотиками и предаёт ритуальному сожжению. И не оставляет выбора дровосеку Реду, кроме как встать на тропу мести.","imdbId":"","duration":"2:01","slogan":null,"MPAA":null},{"id":5657,"rate":6.324,"rate_count":2061,"kpOrder":15971,"name":"1941","secondName":"1941","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["боевик","военный","комедия"],"age":12,"description":"Комедийный фильм о панике в Лос-Анджелесе после известий о нападении японцев на Перл-Харбор и о приближении японской подводной лодки к берегам Калифорнии с заданием уничтожить Голливуд.","imdbId":"tt0078723","duration":"1:58","slogan":"A Comedy Spectacular!","MPAA":"PG"},{"id":689167,"rate":6.324,"rate_count":1302,"kpOrder":15972,"name":"Скуби-Ду! Под куполом цирка","secondName":"Big Top Scooby-Doo!","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Чтобы найти оборотня, который обкрадывает зрителей и пугает артистов, Бранкузи, работающий инспектором в цирке, нанимает бригаду для поимки злоумышленника. На нехорошего зверя охотятся также Скуби и Шегги, поступившие в цирк на должность конферансье.","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":771101,"rate":6.324,"rate_count":1319,"kpOrder":15973,"name":"Конь-огонь","secondName":"Get a Horse!","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Продолжение приключений Микки, Минни, Кларабель Кау и Хорэс Хорсколлара в стиле 1930-х годов. Друзья едут по дороге и поют весёлую песенку. Но Пит пытается им помешать…","imdbId":"tt2980764","duration":"0:06","slogan":null,"MPAA":"G"},{"id":1272115,"rate":6.324,"rate_count":703,"kpOrder":15974,"name":"Лесси. Возвращение домой","secondName":"Lassie - Eine abenteuerliche Reise","type":"FILM","year":2020,"yearEnd":0,"countries":["Германия"],"genres":["драма","приключения","семейный"],"age":6,"description":"По стечению обстоятельств молодую колли по имени Лесси разлучают с хозяином и отправляют жить в богатое поместье. Однако Лесси, храня память о своем настоящем друге, сбегает из особняка, чтобы побывать в удивительных местах, завести новых знакомых и даже прокатиться на яхте по дороге домой…","imdbId":"tt10384944","duration":"1:36","slogan":"Собака, ставшая легендой","MPAA":null},{"id":7814,"rate":6.324,"rate_count":547,"kpOrder":15975,"name":"Семейные ценности","secondName":"It Runs in the Family","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Проблема отцов и детей - проблема интернациональная. Отличаются лишь взгляды и варианты решения. Свой рецепт предлагает чета Дугласов.\n\rФильм повествует о семействе, члены которого - очень разные люди (от преуспевающего юриста до юного бунтаря) и им порой бывает очень непросто найти общий язык. Тем не менее, они пытаются это делать.","imdbId":"tt0311110","duration":"1:49","slogan":"Some families can survive anything. Even each other","MPAA":"PG-13"},{"id":3948,"rate":6.323,"rate_count":98192,"kpOrder":15976,"name":"Призрачный гонщик","secondName":"Ghost Rider","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","триллер","фэнтези"],"age":12,"description":"Чтобы спасти своего отца от верной гибели, байкер-экстремал Джонни Блэйз заключает сделку с дьяволом, объектом которой является его бессмертная душа. Проходят годы, и дьявол предъявляет свои права по контракту. Он превращает Джонни в Призрачного Гонщика, агента потусторонних сил, обладающего сверхчеловеческими способностями.","imdbId":"tt0259324","duration":"1:50","slogan":"Когда-то он заключил сделку во имя любви","MPAA":"PG-13"},{"id":472368,"rate":6.323,"rate_count":62551,"kpOrder":15977,"name":"Другой мир: Пробуждение","secondName":"Underworld Awakening","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Человечество обнаружило существование вампиров и ликанов и начинает войну, чтобы уничтожить эти расы. Селин прорывается к пирсу, где её ждет Майкл для того чтобы вместе отплыть на корабле и скрыться ото всех. Но у пирса их ждет засада. Взрыв гранаты разбрасывает Селин и Майкла в разные стороны. 12 лет спустя Селин просыпается от криогенного сна в лаборатории и узнает о существовании родной дочери Евы — гибрида вампира и ликана. Теперь Селин нужно защитить Еву от ликанов, которые намерены использовать ее, чтобы устранить у своего вида уязвимость от серебра...","imdbId":"","duration":"1:25","slogan":"Месть проснулась","MPAA":"R"},{"id":1249181,"rate":6.323,"rate_count":23153,"kpOrder":15978,"name":"Барбоскины на даче","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","семейный"],"age":6,"description":"Нешуточные страсти кипят на обычной даче, где отдыхает семья Барбоскиных. Коварные противники, фантастические изобретения, великосветские интриги, разбитые сердца и даже шпионские тайны. Справиться со всем этим под силу только настоящему индейцу – Малышу.","imdbId":"tt11390126","duration":"1:16","slogan":null,"MPAA":null},{"id":421684,"rate":6.323,"rate_count":1064,"kpOrder":15979,"name":"Последний полёт","secondName":"Le dernier vol","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","приключения"],"age":16,"description":"Молодая летчица Мари, строптивая и отважная, отправляется на поиски своего любимого, который исчез в районе Сахары, пытаясь совершить рекордный перелет из Лондона в Кейптаун. Ее неожиданный прилет резко меняет жизнь «верблюжьего» корпуса, заброшенного так далеко от родной Франции, которого сейчас заботят волнения, вызванные восстанием туарегов. Капитан Антуан, у которого конфликт со старшими по званию, решает помочь Мари с ее отчаянными поисками в этом огромном и враждебном океане песка. Стремление выжить в этой изнуряющей жаре станет началом истории их беспокойной и неожиданной любви...","imdbId":"tt1234542","duration":"1:38","slogan":null,"MPAA":null},{"id":42778,"rate":6.323,"rate_count":509,"kpOrder":15980,"name":"Опасные друзья","secondName":"","type":"FILM","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма","криминал"],"age":16,"description":"Жестокие законы зоны, обитатели которой делятся на иерархические кланы «воров» и «работяг», диктуют свои условия поведения. Начальник учреждения майор Калинин видит в зеках не просто преступников, а людей, оступившихся в жизни, и старается дать каждому шанс исправиться. Но не все принимают его установки, а тех, кто решает встать на путь исправления, наказывают по своим законам. Вплоть до убийства…","imdbId":"tt0314464","duration":"1:37","slogan":null,"MPAA":null},{"id":5931,"rate":6.322,"rate_count":70363,"kpOrder":15981,"name":"Очень страшное кино 2","secondName":"Scary Movie 2","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы"],"age":16,"description":"Профессор Олдман и его ассистент Дуайт решают заняться изучением призраков, используя подростков в качестве приманки. Прибывшие в замок Синди и её друзья встречают там говорящего попугая и смотрителя Хенсона. А поздно ночью ребят будит чей-то смех. Все собираются в гостиной, где призрак просит поиграть с ним.","imdbId":"tt0257106","duration":"1:23","slogan":"Ещё бессовестней. Ещё бесстыдней","MPAA":"R"},{"id":20992,"rate":6.322,"rate_count":10579,"kpOrder":15982,"name":"Дикая орхидея","secondName":"Wild Orchid","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Поступив на работу в юридическую фирму, Эмилия отправляется в Бразилию помочь завершить крупную сделку с недвижимостью. В Рио-де-Жанейро она встречается с Виллером - загадочным и очень сексуальным миллионером, который, используя свое колдовское очарование, пытается соблазнить невинную красотку. \r\n\r\nПод сумасшедшие ритмы и краски карнавала, он распаляет в девушке вулкан неведомых ей ранее чувств и эротических фантазий, так и не решаясь на активные действия. Для него это привычная игра в любовь, но Эмилия не хочет и не может играть, она искренна, и это заставляет Виллера открыть ей свое сердце...","imdbId":"","duration":"1:51","slogan":null,"MPAA":"R"},{"id":5146,"rate":6.322,"rate_count":1377,"kpOrder":15983,"name":"Дверь в полу","secondName":"The Door in the Floor","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"Могла ли в тот день семья Коулов знать, что невинное желание прокатиться на автомобиле перевернет весь их мир. Визг тормозов, скрежет железа, предсмертный крик... В страшной автомобильной катастрофе супруги Тед и Мэрион теряют двух сыновей, но, по неумолимому решению судьбы, сами остаются живы.\n\rНадеясь заставить Мэрион развестись с ним, Тэд нанимает ассистента, подростка, как две капли воды похожего на одного из сыновей. Однако реакция жены получается совершенно непредсказуемой: у нее завязывается роман с молодым ассистентом. Найдут ли супруги выход в сложившихся обстоятельствах. Ведь у них осталась маленькая дочь...\n\rВыход есть всегда, вопрос только в том, как далеко заведут их поиски той заветной двери, которая вновь откроет перед ними мир, полный света и любви. Ведь это их мир...","imdbId":"tt0348593","duration":"1:51","slogan":"The most dangerous secrets are the ones we're afraid to tell ourselves","MPAA":"R"},{"id":462454,"rate":6.321,"rate_count":113843,"kpOrder":15984,"name":"Призрачный патруль","secondName":"R.I.P.D.","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фэнтези"],"age":12,"description":"Детективы из загробного департамента расследуют преступления по ту сторону могилы и гоняются за не в меру ретивой нечистью. Молодой коп, после гибели от руки неизвестного злоумышленника угодивший в мир иной, в обмен на помощь при расследовании собственного убийства обязуется следующие сто лет посвятить службе в R.I.P.D. и, получив в напарники брутального стрелка эпохи вестернов, выходит на борьбу с неупокоившимся злом.","imdbId":"tt0790736","duration":"1:36","slogan":"Они защищают наш мир от гостей с того света","MPAA":"PG-13"},{"id":86646,"rate":6.321,"rate_count":19429,"kpOrder":15985,"name":"Любовь и прочие неприятности","secondName":"Failure to Launch","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Несмотря на свои 30 с лишним лет, красавчик Трипп никак не решается покинуть отчий дом и обзавестись собственным семейным гнездышком. На это у него всякий раз находятся веские, по его мнению, причины.\n\rНо однажды родители Триппа сами взялись за устройство его судьбы. Они наняли красивую и талантливую девушку, надеясь, что их сын, влюбившись в нее, наконец оставит их дом… ","imdbId":"tt0427229","duration":"1:37","slogan":"Некоторым мужчинам просто нужен небольшой стимул","MPAA":"PG-13"},{"id":1941,"rate":6.321,"rate_count":9782,"kpOrder":15986,"name":"Крэйзи","secondName":"Havoc","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Эллисон и Эмили из богатого района, тусуясь в местной «банде», однажды решают усилить ощущения в Восточном Лос-Анджелесе - районе реальных городских гангстеров. Они получают там всё, что хотели... кроме второго шанса.","imdbId":"","duration":"1:30","slogan":"Некоторые границы лучше не переступать","MPAA":"R"},{"id":3770,"rate":6.321,"rate_count":2026,"kpOrder":15987,"name":"Женщина сверху","secondName":"Woman on Top","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Изабелла Оливейра и её красавец-муж Тониньо — владельцы процветающего ресторана в Баии. Однажды Изабелла застаёт мужа в постели с другой женщиной. Пережить измену становится слишком трудно, и Изабелла принимает решение покинуть Бразилию. Она улетает в Сан-Франциско в поисках новой работы и новой... жизни. Благодаря таланту и умению быть искусной кулинаркой, её там быстро замечают, и вскоре она становится лицом кулинарного шоу.","imdbId":"tt0206420","duration":"1:32","slogan":"a sexy comedy that turns happily ever after upside down","MPAA":"R"},{"id":43440,"rate":6.321,"rate_count":1442,"kpOrder":15988,"name":"Акселератка","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал"],"age":0,"description":"Юная героиня, мечтающая работать в угрозыске, организует частное расследование и внедряется в шайку автоугонщиков. При этом она едва не срывает операцию профессиональных сыщиков - зато, похоже, находит свою любовь.","imdbId":"tt0092525","duration":"1:28","slogan":null,"MPAA":null},{"id":41310,"rate":6.321,"rate_count":1374,"kpOrder":15989,"name":"Любовь зла...","secondName":"","type":"FILM","year":1999,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Костя и Вероника любят друг друга. Наступает важный день в их жизни - знакомство невесты с родителями жениха. Однако непредвиденные обстоятельства осложняют это событие...","imdbId":"","duration":"1:19","slogan":null,"MPAA":null},{"id":606690,"rate":6.321,"rate_count":1214,"kpOrder":15990,"name":"Камилла Клодель, 1915","secondName":"Camille Claudel 1915","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["биография","драма"],"age":16,"description":"История о французском скульпторе Камилле Клодель, чья одержимость мыслью, что её завистники — так же, как и её бывший любовник Огюст Роден, — преследуют её, побудило семью Камиллы отправить её в психиатрическую клинику на юге Франции. В фильме показаны бесконечные бдения героини в надежде найти понимание и признание её таланта, а также ожидание визита любимого брата, писателя Поля Клоделя.","imdbId":"tt2018086","duration":"1:35","slogan":null,"MPAA":null},{"id":32329,"rate":6.321,"rate_count":1125,"kpOrder":15991,"name":"Капоне","secondName":"Capone","type":"FILM","year":1975,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":16,"description":"В 1918 году крупнейшим мафиози был Торрио. Он учил Капоне общаться с политиками, судьями и адвокатами, учил его красиво говорить, одеваться и правильно вести себя в высшем обществе, чтобы никто не мог заподозрить, что он - из шпаны. \n\rПостепенно Капоне приспособился к своим новым обязанностям и стал правой рукой Торрио. В городе учащались вооруженные мафиозные разборки. Соперники Торрио вынуждали его поделиться бизнесом. Капоне не мог с этим смириться и, понимая, что босса не переубедить, решил убить его и возглавить его мафиозную организацию.","imdbId":"tt0072761","duration":"1:41","slogan":"From Underworld To Empire","MPAA":"R"},{"id":47435,"rate":6.321,"rate_count":642,"kpOrder":15992,"name":"Крампак","secondName":"Krámpack","type":"FILM","year":2000,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"На фоне яркого солнца и лазурного моря в маленьком городке близ Барселоны  двое лучших друзей раскрывают секреты секса, любви и ревности. Нико приезжает в гости к Дани на летние каникулы. Это лето станет для обоих летом первого познания.\n\rМальчики гуляют по пляжу, заходят в окрестные бары, трепятся о сексе, знакомятся с девочками. Оказывается, что лучшие друзья, на самом деле очень разные. Нико мечтает о сексе с прекрасной Еленой, в то время как Дани тайно влюблен в Нико.","imdbId":"tt0250478","duration":"1:31","slogan":"This year's most provocative coming-of-age story with a TWIST","MPAA":"R"},{"id":915111,"rate":6.32,"rate_count":102124,"kpOrder":15993,"name":"Лекарство от здоровья","secondName":"A Cure for Wellness","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","США"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"Молодой амбициозный сотрудник отправляется в затерянный в швейцарских Альпах оздоровительный центр, чтобы вернуть оттуда руководителя своей компании. Но по прибытии он понимает, что чудодейственные процедуры спа-салона вовсе не те, чем кажутся. В то время как парень начинает распутывать страшные тайны этого места, его здравый ум проходит настоящую проверку на прочность. Похоже, теперь он страдает той же странной болезнью, по причине которой здесь остаются другие гости центра, желающие получить свою дозу лекарства.","imdbId":"","duration":"2:26","slogan":"All of us are human. None of us are immune.","MPAA":"R"},{"id":24683,"rate":6.32,"rate_count":13308,"kpOrder":15994,"name":"Полицейская академия 5: Место назначения – Майами Бич","secondName":"Police Academy 5: Assignment: Miami Beach","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":16,"description":"Солнце, веселье и красивые девушки. Где всему этому быть, как не в Майами Бич? На этом пятом празднике смеха наши герои летят в Майами на чествование любимого коменданта Лассарда. Но у преступников не бывает отпусков, когда отдыхают наши любимые полицейские.\n\rЛассард похищен. И даже соблазнительные пляжные вечеринки не смогут отвлечь наших неистовых бойцов от отчаянной попытки спасения заложника.","imdbId":"tt0095882","duration":"1:30","slogan":"Hold everything! The cadets are dropping in on Miami Beach for an all new adventure","MPAA":"PG"},{"id":9799,"rate":6.32,"rate_count":7271,"kpOrder":15995,"name":"Хэллоуин: 20 лет спустя","secondName":"Halloween H20: 20 Years Later","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":16,"description":"Спустя 20 лет Лори Строуд опять вынуждена бороться со своим прошлым! Эти годы она жила под вымышленным именем вместе с сыном Джоном. Но Майкл Майерс внезапно вернулся в ее жизнь с местью. С местью не только к Лори. Ужас начался для всего города! Когда группа студентов отправляется на праздник Хэллоуин, они оказываются в кровавой реке. И снова Лори должна спасти всех от исчадья Ада.","imdbId":"tt0120694","duration":"1:26","slogan":"Ужас не уходит в отпуск","MPAA":"R"},{"id":830249,"rate":6.32,"rate_count":4289,"kpOrder":15996,"name":"UglyDolls. Куклы с характером","secondName":"UglyDolls","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","Китай","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":6,"description":"Добро пожаловать в Агливилль! В этом удивительном месте всё необычное считается необыкновенным, а красота – не всегда то, что подвластно взору. Здесь живет милашка Мокси со своими странными друзьями. Однажды они вместе отправляются в невероятное путешествие, во время которого им предстоит проявить свой характер и понять, что самое главное – в любой ситуации оставаться собой…","imdbId":"tt1946502","duration":"1:27","slogan":"Милота - страшная сила!","MPAA":"PG"},{"id":1328483,"rate":6.32,"rate_count":1731,"kpOrder":15997,"name":"Северное сияние. Древо колдуна. Фильм восьмой","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":null,"description":"На остров возвращается Маруся. Она приезжает с женихом — они решили сыграть свадьбу на острове. По древнему карельскому обычаю  будущие супруги должны найти  карсикко — священное дерево невесты — и повязать на него белые ленты, чтобы силы зла не смогли причинить ей вред. Но накануне свадьбы дерево засыхает, а на стволе появляется зловещий знак – знак близкой смерти. Маруся не верит в предзнаменование, но после торжества в постели новобрачных находят задушенную молодую женщину. Агата должна выяснить, кто желает зла ее помощнице — темные силы или человек, а может быть, Маруся и есть само зло?","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":740837,"rate":6.32,"rate_count":1085,"kpOrder":15998,"name":"Странный цвет слёз твоего тела","secondName":"L'étrange couleur des larmes de ton corps","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Дан возвращается из командировки и обнаруживает, что любимая супруга пропала. Она не отвечала на его звонки, а дверь в квартиру была заперта изнутри. В отчаянии мужчина напивается и бросается расспрашивать соседей, которые оказываются один загадочнее другого. Вскоре Дану начинает мерещиться чужое присутствие в квартире, и даже у полицейского детектива, расследующего исчезновение женщины, имеются в биографии странные эпизоды. ","imdbId":"tt2733258","duration":"1:42","slogan":null,"MPAA":null},{"id":315275,"rate":6.32,"rate_count":853,"kpOrder":15999,"name":"В ее шкуре","secondName":"In Her Skin","type":"FILM","year":2009,"yearEnd":0,"countries":["Австралия"],"genres":["драма","триллер"],"age":null,"description":"15-летнюю Рейчел - умницу, отличницу и гордость родителей, после урока в школе танца бойфренд сажает на трамвай, в конце пути которого её должен встретить отец, но на конечной остановке Рейчел в трамвае не оказывается...","imdbId":"tt0995851","duration":"1:47","slogan":"She hated her own life, so she took someone else's","MPAA":"R"},{"id":257806,"rate":6.32,"rate_count":775,"kpOrder":16000,"name":"Свидание с дочерью президента","secondName":"My Date with the President's Daughter","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Над Хейли довлеет проклятье - она дочь президента США. И ко всему прочему сейчас как раз год президентских выборов. Но ей ужасно хочется пойти на танцы. К счастью, Дункан как раз поспорил с друзьями, что сможет привести девушку на танцы.","imdbId":"","duration":"1:24","slogan":"She's five minutes late, alert the National Guard","MPAA":null},{"id":297306,"rate":6.32,"rate_count":641,"kpOrder":16001,"name":"Танец дороже жизни","secondName":"Dying to Dance","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Когда хочется стать прима-балериной, героиня жертвует всем и ее не пугает даже анорексия. В фильме показана драма танцовщицы, которая готова погибнуть во имя сцены...","imdbId":"tt0205896","duration":"1:36","slogan":"To be a prima ballerina, she was willing to sacrifice anything. And everything.","MPAA":null},{"id":958572,"rate":6.32,"rate_count":596,"kpOrder":16002,"name":"Идеальный дом","secondName":"Ideal Home","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Эрасмус и Пол живут весёлой и беззаботной жизнью, пока на пороге не возникает 10-летний парень — по его собственному заверению, внук Эрасмуса. Привычному существованию приходит конец.","imdbId":"tt5460880","duration":"1:31","slogan":"These Dads Suck","MPAA":null},{"id":45493,"rate":6.32,"rate_count":505,"kpOrder":16003,"name":"Черемушки","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["мюзикл"],"age":0,"description":"С большим трудом молодой архитектор получила новую квартиру в Черемушках. И каково же было ее недоумение, когда на глазах рухнула одна из стен в этой самой новой квартире.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":683766,"rate":6.319,"rate_count":72021,"kpOrder":16004,"name":"Последний рубеж","secondName":"Homefront","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал"],"age":16,"description":"Фил Брокер - бывший агент из отдела борьбы с наркотиками. Фил переезжает в небольшой город вместе с семьей в надежде забыть прошлое. Но он узнает, что город только со стороны кажется тихим и спокойным местом, на самом деле он кишит насилием, наркотиками, а всем этим заправляет злодей по кличке Аллигатор...","imdbId":"","duration":"1:36","slogan":"На что ты готов ради защиты своей семьи?","MPAA":"R"},{"id":195623,"rate":6.319,"rate_count":15810,"kpOrder":16005,"name":"Кровь и шоколад","secondName":"Blood and Chocolate","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","Германия","Румыния"],"genres":["мелодрама","ужасы","фэнтези"],"age":16,"description":"Современная девушка-оборотень влюбляется в смертного мужчину. Её любовь заранее обречена, ведь она не может быть до конца откровенной со своим возлюбленным и вынуждена вести двойную жизнь. ","imdbId":"","duration":"1:38","slogan":"У соблазна разные проявления...","MPAA":"PG-13"},{"id":710502,"rate":6.319,"rate_count":5642,"kpOrder":16006,"name":"Париж любой ценой","secondName":"Paris à tout prix","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Восходящая звезда мира моды в Париже по имени Майя собирается получить свою первую постоянную работу в знаменитом модном доме. Обычная полицейская проверка выявляет, что её виза просрочена, и девушку депортируют в Марокко, в страну и семью, которые она хотела забыть. Майе остаётся сделать всё возможное и невозможное, чтобы вернуться в Париж.","imdbId":"tt2420886","duration":"1:35","slogan":null,"MPAA":null},{"id":3731,"rate":6.319,"rate_count":3964,"kpOrder":16007,"name":"Байкеры","secondName":"Biker Boyz","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма"],"age":16,"description":"Снятый как современный мото-вестерн, этот фильм рассказывает о жизни темнокожих байкеров. Лоуренс Фишберн играет Мануэля Гелловея, реального персонажа, президента байкерского клуба Калифорнии и известного гонщика, выступающего под именем Король Кали. Он - лидер цивильного мотоклуба днем, и банды диких, затянутых в кожу, возмутителей спокойствия ночью.","imdbId":"tt0326769","duration":"1:50","slogan":"Survival of the fastest.","MPAA":"PG-13"},{"id":575398,"rate":6.319,"rate_count":3714,"kpOrder":16008,"name":"Прирожденный гонщик","secondName":"Born to Race","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":16,"description":"Рев мотора, визг тормозов, запредельная скорость - вот то, что по-настоящему интересно 17-летнему Дэнни Крюгеру. Но после аварии с полицейской машиной во время ночной уличной гонки парня отправляют пожить к отцу. \r\n\r\nСам бывший автогонщик, участник НАСКАР, он разделяет страсть сына и помогает ему подготовиться к соревнованиям по дрэг-рейсингу. Старт дан, волнение болельщиков зашкаливает, и нужно доказать противнику и себе что ты - прирожденный гонщик...","imdbId":"tt1781781","duration":"1:39","slogan":"Его призвание - экстремальная скорость","MPAA":"PG-13"},{"id":1969,"rate":6.319,"rate_count":2065,"kpOrder":16009,"name":"Темная половина","secondName":"The Dark Half","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Тэд Бомон - удачливый писатель. На его бестселлерах стоит имя Джорджа Старка, но это не псевдоним, это - его таинственный двойник, который с детства преследует свою реальную половину из темных глубин подсознания. Именно он на протяжении уже стольких лет водит рукой Тэда вопреки его воле.\n\rЖелая избавиться от плода собственного воображения, литератор устраивает похороны своего невидимого отражения. Но никто не в силах избавиться от собственной тени. Она оживает и начинает мстить...","imdbId":"tt8001310","duration":"1:56","slogan":"There are very good reasons to be afraid of the dark","MPAA":"R"},{"id":581876,"rate":6.319,"rate_count":1854,"kpOrder":16010,"name":"Уильям и Кейт","secondName":"William & Kate","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","мелодрама"],"age":16,"description":"Художественный фильм, посвященный отношениям, а потом и свадьбе принца Уильяма Уэльского и Кейт Миддлтон.","imdbId":"tt1831829","duration":"1:27","slogan":"A Prince, an ordinary girl. And a very British love story.","MPAA":null},{"id":14470,"rate":6.319,"rate_count":1132,"kpOrder":16011,"name":"Огонь в небе","secondName":"Fire in the Sky","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"Однажды, осенним вечером, группа лесорубов,  трудившихся в чаще северо-восточной части штата Аризона, заметила  необычайно яркий источник света. Любопытные работяги, среди  которых был и Тревис Уолтон, решили рассмотреть странный огонь вблизи. Это и явилось их роковой ошибкой. Тревис Уолтон исчез на  глазах своих товарищей.\n\rПарализованные ужасом, лесорубы сообщили,  что несчастного похитил НЛО. Но этим людям не поверили и начали  подозревать их в убийстве. Местные власти объявили официальный  розыск Тревиса Уолтона. Полиция совместно с отрядами гражданской  обороны день и ночь прочесывала окрестности. Однако попытки найти  пропавшего рабочего были тщетны.","imdbId":"","duration":"1:45","slogan":"Самая знаменитая, леденящая душу история похищения человека зловещими пришельцами из другого мира","MPAA":"PG-13"},{"id":61305,"rate":6.318,"rate_count":31114,"kpOrder":16012,"name":"Звонок 2","secondName":"The Ring Two","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Чтобы избавиться от кошмарных воспоминаний и начать новую жизнь, Рейчел с сыном переезжают в маленький городок в штате Орегон. Но, когда совершается убийство и на месте преступления обнаруживают загадочную, не подписанную видеокассету, Рейчел понимает, что мстительная Самара вернулась и решительнее, чем прежде намерена продолжить свой безжалостный террор. В отчаянной борьбе за жизнь, свою и сына, Рейчел вновь должна противостоять Самаре.","imdbId":"tt0377109","duration":"1:50","slogan":"Страх замыкает свой круг","MPAA":"PG-13"},{"id":409027,"rate":6.318,"rate_count":4930,"kpOrder":16013,"name":"Пленный","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Болгария","Россия"],"genres":["военный","драма"],"age":16,"description":"Кавказская война. Чеченцы перекрыли дорогу, и федералам нужно заплатить за проезд. Денег или патронов нет, подкрепления ждать неоткуда, поэтому двое бывалых рядовых-старослужащих ловят пленного, чтобы им расплатиться за проезд. Груз, впрочем, оказывается более ценным и опасным, чем они думали.","imdbId":"tt1252512","duration":"1:20","slogan":"Жизнь в обмен на смерть","MPAA":null},{"id":432811,"rate":6.318,"rate_count":2010,"kpOrder":16014,"name":"Глоток","secondName":"Suck","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["комедия","музыка","ужасы"],"age":18,"description":"Фильм о начинающих рок-музыкантах, назвавших свою группу THE WINNERS, которая отчаянно стремится подписать контракт на запись своего альбома. Ради этого ребята готовы пойти на все, что угодно. После судьбоносной встречи с вампиром группа стремительно начинает завоевывать популярность. Вот она – слава! Но очень скоро оказывается, что популярность и богатство не совсем то, о чем они мечтали.","imdbId":"tt1323605","duration":"1:31","slogan":"Замучила жажда успеха? Сделай...","MPAA":"R"},{"id":686453,"rate":6.318,"rate_count":1553,"kpOrder":16015,"name":"Жыве Беларусь!","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Беларусь","Польша"],"genres":["драма"],"age":null,"description":"В фильме рассказывается история 23-летнего белорусского рокера Мирона Захарки. На одном из концертов его группа исполняет композицию с политическим подтекстом, после чего коллектив попадает в список запрещенных музыкантов, а самого Мирона, несмотря на медицинские противопоказания, призывают в армию. Вооруженные силы встречают его жесткой дедовщиной, дискриминацией и насилием, истории о которых герой анонимно публикует в своем интернет-блоге. Тайное закулисье войск, приоткрытое призванным на службу «опальным» рок-музыкантом, досаждает командованию части и представителям государственной власти, автор блога оказывается в центре противостояния с действующим политическим режимом.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":795393,"rate":6.318,"rate_count":779,"kpOrder":16017,"name":"Чего хотят мужчины","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В центре сюжета картины пара влюбленных: девушка Ася и ее возлюбленный парень Алексей. У этой сладкой и казалось бы на первый взгляд самой счастливой в мире парочки все складывается как нельзя хорошо. Они оба на седьмом небе от счастья, ведь дело близится к долгожданному и радостному свадебному торжеству. Но на это грандиозное мероприятие нужны немалые средства. Чтобы все прошло на должном уровне, как говорится не хуже, чем у людей, будущий молодой супруг вынужден отравиться на заработки в огромный мегаполис - Москву.\n\rИтак, Алексей уезжает. Проходит ни много, ни мало, а месяц. Главный герой успевает за этот временной промежуток обзавестись новой пассией. Алексей сообщает девушке, что в его жизни появилась другая женщина...","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":1048557,"rate":6.318,"rate_count":741,"kpOrder":16018,"name":"Прекрасные создания","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Анна и Ксюша - жена и дочь нечистого на руку провинциального миллионера - узнают, что отец их семейства сбежал, скрываясь от полиции. Дом и машины конфискованы, счета заморожены, но женщины придумывают невероятный план: они продают оставшееся имущество и едут в Москву на поиски обеспеченных мужчин в надежде выгодно выйти замуж. Привыкшие к тепличным условиям Анна и Ксения сталкиваются с реальной жизнью, которая оказывается совсем не такой дружелюбной, как они себе представляли. Вчерашние светские львицы вынуждены жить в Подмосковье, устроиться на работу и учиться жить по средствам. Героини упорно ищут лёгкой жизни, а к своему счастью находят любовь.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":42295,"rate":6.318,"rate_count":660,"kpOrder":16019,"name":"Тревожный месяц вересень","secondName":"","type":"FILM","year":1977,"yearEnd":0,"countries":["СССР"],"genres":["боевик","военный"],"age":12,"description":"В украинское село Глухари, освобожденное Советской армией от фашистских оккупантов, после тяжелого ранения возвращается фронтовой разведчик Иван Капелюх. По заданию органов безопасности он становится старшим группы, которая борется с бандой Горелого – бывшего полицая, терроризирующего село.","imdbId":"tt0175255","duration":"1:35","slogan":null,"MPAA":null},{"id":32662,"rate":6.318,"rate_count":546,"kpOrder":16020,"name":"Древнейшая профессия в мире","secondName":"Le plus vieux métier du monde","type":"FILM","year":1967,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["драма","комедия"],"age":16,"description":"Шесть историй, рассказывающих о проституции с древних времен до наших дней.","imdbId":"tt0062137","duration":"1:59","slogan":"An Adult Affair in Luscious Color","MPAA":null},{"id":575243,"rate":6.317,"rate_count":6158,"kpOrder":16021,"name":"Пока мы молоды","secondName":"While We're Young","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","комедия"],"age":18,"description":"Бездетная пара за 40 чувствует, что друзья, у которых появляются дети, от них отдаляются. В поисках нового круга общения они знакомятся с молодыми парнем и девушкой, с горящими глазами и целым вагоном безумных идей. На первый взгляд, у них нет совершенно ничего общего.  Но ведь никогда не поздно снова почувствовать себя молодым!\n\r","imdbId":"tt1791682","duration":"1:37","slogan":"Life never gets old","MPAA":"R"},{"id":682870,"rate":6.317,"rate_count":693,"kpOrder":16022,"name":"Роммель","secondName":"Rommel","type":"FILM","year":2012,"yearEnd":0,"countries":["Австрия","Германия","Франция"],"genres":["боевик","военный","драма"],"age":16,"description":"В январе 1944 Роммель был назначен командующим группой армий «В» в Северной Франции. Он попытался сделать «Атлантический вал» серьёзным препятствием для противника. Однако из-за стратегических разногласий с командующим всей войсковой группировкой во Франции — фельдмаршалом Рундштедтом, единый план обороны западной границы рейха не был выработан, что и привело к неоперативности и несогласованности действий немецких войск во время высадки союзников в Нормандии 6 июня 1944 года.","imdbId":"tt2157346","duration":"2:00","slogan":"From the landings to the assassination attempt.","MPAA":null},{"id":679801,"rate":6.317,"rate_count":677,"kpOrder":16023,"name":"Красавица и Чудовище","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Бывшая солистка балета на льду Людмила Спицына наконец выходит замуж за своего давнего партнера по фигурному катанию Вениамина Линецкова. Но прямо из-под венца ее похищает неизвестный человек и привозит на свою виллу.","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":258415,"rate":6.317,"rate_count":577,"kpOrder":16024,"name":"Happy Tree Friends: Третий урок","secondName":"Happy Tree Friends, Volume 3: Third Strike","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Если бы каждый кадр рисовали на бумаге, это привело бы к острому дефициту красной краски в США. Извольте отведать еще одну порцию адского коктейля из сумасшедшего черного юмора и изощренного насилия! И не пытайтесь отыскать надпись «ни одно мультяшное животное не пострадало» - ее здесь нет...","imdbId":"tt0430170","duration":"2:15","slogan":null,"MPAA":null},{"id":601797,"rate":6.316,"rate_count":11153,"kpOrder":16025,"name":"Побег с планеты Земля","secondName":"Escape from Planet Earth","type":"FILM","year":2013,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","фантастика"],"age":0,"description":"На планете Бааб, в самом центре Вселенной, два брата делают всё возможное, чтобы защитить свою галактику. Они – полные противоположности. Если девиз Гарри – «сначала подумай, потом сделай», то отважный Скорч живет по закону «сила есть – ума не надо», что не мешает им слаженно работать. Но однажды они получают сигнал S.O.S. с опасной планеты…под названием Земля. Скорч, сломя голову, бросается на помощь, и, разумеется, влипает в неприятности.  Только Гарри может вытащить его из «Зоны 51». Братья откроют множество головокружительных тайн, но смогут ли они сбежать с самой опасной планеты во Вселенной?","imdbId":"","duration":"1:25","slogan":"Земные секреты раскрыты чужими!","MPAA":"PG"},{"id":300,"rate":6.316,"rate_count":9522,"kpOrder":16026,"name":"Лиззи Магуайр","secondName":"The Lizzie McGuire Movie","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Тринадцатилетняя школьница Лиззи Магуайер и ее приятели Гордо, Кейт и Эсан собираются оттянуться по полной программе во время их поездки с классом в Италию.\n\rНо там случается весьма неожиданное происшествие: девочку ошибочно принимают за итальянскую поп-звезду Изабеллу, да к тому же девушка влюбляется в бывшего дружка Изабеллы Паоло. Когда родители Лизи обо всем узнают, они вместе с ее братом Мэттом срочно вылетают в Италию.\n\rНо Лиззи уже не та закомплексованная девочка-подросток, кем была раньше, она до такой степени вжилась в роль певицы, что и на самом деле стала самой настоящей звездой.","imdbId":"tt0306841","duration":"1:34","slogan":"Lizze McGuire goes to Rome.","MPAA":"PG"},{"id":484504,"rate":6.316,"rate_count":5211,"kpOrder":16027,"name":"Короли танцпола","secondName":"Battle of the Year","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","музыка"],"age":12,"description":"Фильм расскажет про подготовку би-боев, которые в конце года сразятся на финальном соревновании. Главные герои после поражения имеют не так много времени, чтобы подготовиться к встрече с лучшими би-боями мира, которые доминируют на играх уже 10 лет...","imdbId":"","duration":"1:49","slogan":"Весь мир у их ног","MPAA":"PG-13"},{"id":684156,"rate":6.316,"rate_count":2238,"kpOrder":16028,"name":"Шлюха","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","криминал"],"age":null,"description":"Яркая и беззаботная жизнь четырёх выпускников престижного вуза заканчивается после безумной ночи и встречи со шлюхой. Четверо друзей после вручения диплома и громкой праздничной феерии неожиданно для себя оказываются втянутыми в криминальный трэш: утро в чужой квартире и мертвая проститутка на полу. Кто убил ее? Зачем?","imdbId":"tt2244820","duration":"0:24","slogan":null,"MPAA":null},{"id":602064,"rate":6.316,"rate_count":1607,"kpOrder":16029,"name":"Картинки с выставки","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"В фильме использованы пьесы из сюиты Модеста Мусоргского 'Картинки с выставки': 'Избушка на курьих ножках' и 'Балет невылупившихся птенцов' в исполнении Святослава Рихтера.","imdbId":"tt4441334","duration":"0:07","slogan":null,"MPAA":null},{"id":722839,"rate":6.316,"rate_count":894,"kpOrder":16030,"name":"Легенда о МорДу","secondName":"The Legend of Mor'du","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","семейный"],"age":null,"description":"Легенда о королевстве МорДу, рассказанная ведьмой.","imdbId":"tt2565938","duration":"0:07","slogan":null,"MPAA":null},{"id":14494,"rate":6.316,"rate_count":625,"kpOrder":16031,"name":"Вор и сапожник","secondName":"The Thief and the Cobbler","type":"FILM","year":1993,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"Давным-давно существовал Золотой город. На крыше самого высокого минарета было 3 золотых шара. Древние мудрецы предсказали, что если 3 шара исчезнут, будет нарушена гармония и город может погибнуть. Однако также мудрецы предсказали, что город может спасти простачок с чистой душой. В городе жил скромный башмачник, которого звали Гвоздик-Сапожник. Также в городе жил безымянный воришка...","imdbId":"tt0112389","duration":"1:30","slogan":null,"MPAA":"G"},{"id":4260,"rate":6.315,"rate_count":11915,"kpOrder":16033,"name":"Большая жратва","secondName":"Waiting...","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Дин работает официантом в крупном ресторане уже четыре года. Он ни разу не задавался вопросом о том, насколько хорошо он устроился, пока не узнал, что его одноклассник все эти годы делал сногсшибательную карьеру в крупной корпорации. Поэтому, когда появляется стажер Митч, Дин начинает его обучение не только со знакомства с многочисленным и сумасбродным коллективом, но и с того, как отомстить обеспеченным посетителям ресторана за их хамство.","imdbId":"tt0348333","duration":"1:34","slogan":"Кушать подано","MPAA":"R"},{"id":1837,"rate":6.315,"rate_count":1273,"kpOrder":16034,"name":"Деревенщина из Беверли-Хиллз","secondName":"The Beverly Hillbillies","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Комедия о семейке из самого сердца американской глубинки. Глава семьи случайно обнаружил в болоте огромные запасы нефти. Он продал землю за миллиард долларов и переехал вместе с семьёй в «город богачей» — Беверли Хиллз. Деревенщины из Аризоны нагло смешались с самыми что ни на есть сливками американского общества…","imdbId":"","duration":"1:33","slogan":"The day they moved in... Beverly Hills moved out","MPAA":"PG"},{"id":868245,"rate":6.315,"rate_count":1100,"kpOrder":16035,"name":"Кроссы","secondName":"Kicks","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","приключения"],"age":null,"description":"15-летний Брендон живёт мире, где по одёжке встречают и по ней же провожают. Вернее - по кроссовкам. Если у тебя модные кроссы ограниченной серии, считай, ты - парень хоть куда. Поэтому когда подросток встречает на улице торговца крадеными новыми Найками, это практически чудо. Теперь у Брендона выросла самооценка, и жизнь налаживается, но не надолго - банда отморозков избивает подростка и снимает с него его новенькие Эйр Джордан 1. Чтобы вернуть кроссы и восстановить гордость, парень с друзьями отправляется на поиски главаря банды.","imdbId":"tt4254584","duration":"1:20","slogan":"They aren't just shoes","MPAA":"R"},{"id":489558,"rate":6.315,"rate_count":952,"kpOrder":16036,"name":"Джон Леннон","secondName":"Lennon Naked","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","музыка"],"age":16,"description":"История жизни Джона Леннона на фоне распадающихся Битлз с 1967 до 1971 года.","imdbId":"tt1560164","duration":"1:22","slogan":null,"MPAA":null},{"id":10870,"rate":6.315,"rate_count":545,"kpOrder":16037,"name":"Тарантул","secondName":"Tarantula","type":"FILM","year":1955,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":null,"description":"В результате лабораторных опытов профессора Жеральда Димера над пауками, один из них ускользает, увеличивается в размерах и нападает сначала на скот, а потом на людей...","imdbId":"tt0048696","duration":"1:20","slogan":"More terrifying than any horror known to man comes a creeping crawling monster whose towering fury no one can escape!","MPAA":null},{"id":62229,"rate":6.315,"rate_count":555,"kpOrder":16038,"name":"Амстердамский кошмар","secondName":"Amsterdamned","type":"FILM","year":1987,"yearEnd":0,"countries":["Нидерланды"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Молодому детективу полиции Эрику Виссеру поручают расследовать серию загадочных убийств, совершенных неизвестным маньяком в каналах Амстердама. Бессмысленность и зверская жестокость убийств не позволяет сделать каких-либо выводов и затрудняют следствие.\n\rКак успокоить местное население? С помощью помощника и молодой женщины Лауры Эрику удается напасть на след преступника.","imdbId":"","duration":"1:49","slogan":"The city is murder","MPAA":"R"},{"id":462453,"rate":6.314,"rate_count":58800,"kpOrder":16039,"name":"Джек – покоритель великанов","secondName":"Jack the Giant Slayer","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["приключения","фэнтези"],"age":12,"description":"История начинается с похищения принцессы, что грозит нарушить хрупкий мир между людьми и великанами. Юный фермер возглавляет вылазку в царство гигантов в надежде спасти девушку.","imdbId":"tt1351685","duration":"1:54","slogan":"If you think you know the story, you don't know Jack.","MPAA":"PG-13"},{"id":965063,"rate":6.314,"rate_count":5991,"kpOrder":16040,"name":"Лабиринты прошлого","secondName":"Todos lo saben","type":"FILM","year":2018,"yearEnd":0,"countries":["Испания","Италия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Испания, свадьба, друзья. Всего один день и неожиданное происшествие полностью меняет жизнь Лауры и Пако, некогда любивших друг друга. Им придется столкнуться лицом к лицу со своим прошлым, чтобы предотвратить непоправимое.","imdbId":"tt4964788","duration":"2:13","slogan":"Alguien secuestró a su hija. ¿Quien está detrás?  (Argentine teaser poster)","MPAA":"R"},{"id":841936,"rate":6.314,"rate_count":2695,"kpOrder":16041,"name":"Норвег","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Как снег на голову москвича Кириллова сваливается руководство клининговым агентством «Настенька», состоящим целиком из мигранток-азиаток. Ситуация осложняется тем, что Кириллов планирует уехать в Норвегию и ждет в гости невесту — типичную европейку с весьма жесткими понятиями о свободе и толерантности. Мысль о том, что она узнает об эксплуатации «женщин Востока» приводит его в ужас и заставляет всячески изворачиваться, скрывая «гарем»...","imdbId":"tt5090908","duration":"1:48","slogan":null,"MPAA":null},{"id":784318,"rate":6.314,"rate_count":2711,"kpOrder":16042,"name":"Коммуна","secondName":"Kollektivet","type":"FILM","year":2015,"yearEnd":0,"countries":["Дания","Нидерланды","Швеция"],"genres":["драма"],"age":18,"description":"На огромной вилле, расположенной в фешенебельном районе Копенгагена, Эрик и его жена Анна, воплощая давнюю мечту, создают коммуну близких по духу людей, готовых жить под одной крышей. Общие интересы, беседы, вечеринки полны эйфории и дарят ощущение подлинного единства. До тех пор, пока Эрик не приводит в дом свою новую возлюбленную.","imdbId":"","duration":"1:51","slogan":"You Choose Your Family","MPAA":null},{"id":768,"rate":6.314,"rate_count":2092,"kpOrder":16043,"name":"Сестричка Бетти","secondName":"Nurse Betty","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Брать чужое нехорошо. Но нечистый на руку продавец автомобилей Дел Сайзмор забыл эту простую истину. За что и был наказан. Два киллера: Чарли и Уэсли помогли ему переселиться в мир иной.\n\rНевольной свидетельницей этого события стала жена Дела - Бетти, в результате чего ее немного заклинило, и она отправилась искать счастье в объятиях доктора Рэвелла, персонажа популярного телесериала.\n\rА по пятам за ней следует парочка убийц, у которых осталось к семье Сайзморов незавершенное дело...","imdbId":"","duration":"1:50","slogan":"Она гонится за мечтой… они гонятся за ней","MPAA":"R"},{"id":9688,"rate":6.314,"rate_count":1404,"kpOrder":16044,"name":"Дестини включает радио","secondName":"Destiny Turns on the Radio","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","фэнтези"],"age":16,"description":"Джулиан Годдард бежит из тюрьмы и сразу направляется в Лас-Вегас, где надеется найти свою любовь Люсиль и, возможно, друга Торо с деньгами, из-за которых он и сел в тюрьму. Но Люсиль живет с хозяином казино, а друг бормочет о Дьяволе, вместе с которым деньги исчезли в ночную грозу на дне пересохшего теперь бассейна.\n\rЕсли бы Торо знал, что подвез Джулиана в Лас-Вегас именно тот человек, которого он считает Дьяволом! Правда Джулиану он представился как мистер Дестини - что переводится как мистер Судьба.","imdbId":"tt0112854","duration":"1:42","slogan":"A High Frequency Adventure","MPAA":"R"},{"id":973392,"rate":6.314,"rate_count":1422,"kpOrder":16045,"name":"Большая афера в маленьком городе","secondName":"Un paese quasi perfetto","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Для жителей маленького городка, затерянного в Доломитовых Альпах, открытие фабрики — надежда на спасение от тотальной безработицы. Но чтобы фабрика прошла аттестацию, в ее штате должен быть врач. Волей случая оказавшийся в этой глуши эстетический хирург из Милана оказывается единственным кандидатом... Сможет ли рафинированный доктор, привыкший к роскошной жизни и клиентам совсем другого уровня, вынести отсутствие вайфая и суши-баров? Местным придется проявить изобретательность, доказав гостю — он оказался в лучшем месте на земле.","imdbId":"tt5612156","duration":"1:32","slogan":"120 лжецов пойдут на все, чтобы в городе был врач","MPAA":null},{"id":647568,"rate":6.314,"rate_count":620,"kpOrder":16046,"name":"Медовая любовь","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Любу Кремневу воспитывал дед Родион, человек прямой и принципиальный, потомственный пчеловод. Неудивительно, что Люба и характер, и профессию от деда унаследовала. Живут они в патриархальном селе, но и здесь на фоне современных нравов Люба выглядит старомодно. Она точно не модница, как ее подруга Лера, не умеет сражаться за внимание парней, да и в семейном деле - продаже меда - ее справедливость отпугивает барыг-перекупщиков. Словом, Люба - милая и честная девушка, но как будто из другого времени.\n\rПосле службы в армии в село возвращается Виктор - красавец и, кажется, повеса. Бесхитростная Люба относится к нему с симпатией, а ее подруга Лера откровенно заигрывает с парнем и добивается взаимности. Но все первые чувства и первые разочарования внезапно прерываются трагедией - ночью кто-то обкрадывает пасеку деда Родиона, а самого старика утром Люба находит мертвым...","imdbId":"tt5440028","duration":"2:52","slogan":null,"MPAA":null},{"id":585966,"rate":6.313,"rate_count":2961,"kpOrder":16047,"name":"Невероятные приключения американца в Армении","secondName":"Lost and Found in Armenia","type":"FILM","year":2012,"yearEnd":0,"countries":["Армения","США"],"genres":["комедия"],"age":12,"description":"На морском побережье солнечной Турции царит беззаботное веселье, и только сын американского сенатора страдает от несчастной любви. Ничто не может вернуть ему вкус к жизни – ни море, ни друзья, ни красивые девушки. Но неожиданное событие вмиг излечивает героя от хандры:  «попутный» ветер уносит его в соседнюю Армению, в маленькую горную деревню, где его – полуголого, с парашютом за спиной и говорящего на непонятном языке – принимают за турецко-азербайджанского шпиона. В стране, о существовании которой самонадеянный американец еще вчера даже не догадывался, его ждет невероятный водоворот событий - с похищением, перестрелкой, погоней и, конечно же, романтической историей…","imdbId":"tt1876373","duration":"1:40","slogan":null,"MPAA":null},{"id":1058201,"rate":6.313,"rate_count":3069,"kpOrder":16048,"name":"Материнский инстинкт","secondName":"Duelles","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","триллер"],"age":18,"description":"Элиз и Селин - лучшие подруги. Их семьи почти всё время проводят вместе, а сыновья растут как братья. Всё рушится, когда один из мальчиков погибает. Дружба сменяется обвинениями, а гармония - постоянным подозрением. Поведение Селин становится всё более странным, и невозможно предугадать, чем всё закончится.","imdbId":"tt7377132","duration":"1:37","slogan":"Попробуйте угадать, кто из них — на самом деле зло","MPAA":null},{"id":452763,"rate":6.313,"rate_count":2146,"kpOrder":16049,"name":"Скуби-Ду и меч самурая","secondName":"Scooby-Doo! and the Samurai Sword","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["детский","мультфильм"],"age":0,"description":"Скуби Ду и Меч Самурая и их тайная команда путешествуют по всему миру, чтобы найти какой ни будь клад, делая круги по Азии и Европы чтобы разобраться в древних загадках. 0ни соревнуются против сильного Черного Самурая и его Армии приведений чтобы попытаться достать Меч Судьбы, меч удостоен неземных сил. По дороге Скуби Ду и Шагги встречают Мастера Мечей который учит их Бошидо, путем самурая. Их способности быстро придут в действие против Нинзей Роботов. И в конце, наши измотанные герои находят то, что Бошидо это лояльность, честь и храбрость, что держит ключ к настоящей тайне...","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":2975,"rate":6.313,"rate_count":1817,"kpOrder":16050,"name":"U-429: Подводная тюрьма","secondName":"In Enemy Hands","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"3 июня 1943 года американская субмарина класса «Рыба-меч» вышла в Атлантический океан. Почти два месяца моряки слышали только учебную тревогу и роптали на молодого и амбициозного капитана Рэндалла Салливана, присланного из штаба ВМФ. И вот, наконец, 2 августа прозвучал сигнал боевой тревоги: в 600-х милях от побережья США «Рыба-меч» обнаружила немецкую подлодку Ю-429. \r\n\r\nОбмен торпедами завершился печально для американцев: их лодка затонула, основная часть экипажа погибла, а оставшихся в живых немцы подняли к себе на борт. Не зная, что вместе с пленными на Ю-429 проник вирус менингита, которому было безразлично, кого отправлять на тот свет - американцев или немцев...","imdbId":"","duration":"1:34","slogan":"Война сделала их смертельными врагами. В борьбе за жизнь они стали союзниками","MPAA":"R"},{"id":533664,"rate":6.313,"rate_count":1370,"kpOrder":16051,"name":"Тор: Сказания Асгарда","secondName":"Thor: Tales of Asgard","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Молодой, храбрый и свободомыслящий Тор вместе со своим младшим братом Локи и верными солдатами решают отправиться на поиски мифического Меча Сартара, который даст невероятную силу своему обладателю, сделав из него непобедимого воина. Но юные герои даже не представляют, с какой смертельной опасностью им предстоит столкнуться. Ведь они далеко не единственные, кто мечтает завладеть этим оружием.","imdbId":"tt1667903","duration":"1:17","slogan":"Перед молотом... был меч","MPAA":null},{"id":2921,"rate":6.313,"rate_count":1180,"kpOrder":16052,"name":"В лесах","secondName":"Within the Woods","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы"],"age":null,"description":"Четверо друзей (Брюс, Эллен, Скотти, Шелли) приезжают на выходные в загородный дом. Брюс и Эллен отправляются на пикник, оставив Скотта и Шелли дома. По дороге, Брюс рассказывает Эллен о том, что здесь когда-то было индейское кладбище, и что над этим местом нависло проклятье. Она, конечно же, поднимает его на смех. После чего на полянке, Брюс откапывает древний ритуальный нож. Они лежат на травке, беседуют, Брюс опять начинает разговор об индейском проклятье. Эллен  засыпает, проснувшись, она обнаруживает, что Брюс исчез.","imdbId":"tt0078503","duration":"0:31","slogan":null,"MPAA":null},{"id":981871,"rate":6.312,"rate_count":1950,"kpOrder":16053,"name":"Преступление в маленьком городе","secondName":"Small Town Crime","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Отставной полицейский, злоупотребляющий выпивкой, находит тело убитой девушки. Он берется за расследование как за последний шанс на реабилитацию, однако рьяные поиски убийцы заводят героя в столь темные дебри, что под угрозой оказываются все его близкие...","imdbId":"tt5751998","duration":"1:31","slogan":"Doing the right thing the wrong way","MPAA":"R"},{"id":505841,"rate":6.311,"rate_count":56955,"kpOrder":16054,"name":"Семейка Аддамс","secondName":"The Addams Family","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","ужасы","фэнтези"],"age":12,"description":"Папа любит долгие прогулки в ненастную погоду. Мама считает, что черный цвет самый яркий. У детей кладбище – любимая площадка для игр. Бабушка выпивает пару капель яда перед сном. Вы все еще думаете, что ваши родственники странные? Знакомьтесь – семейка Аддамс.","imdbId":"tt1620981","duration":"1:26","slogan":"Думаете, ваша семейка странная?","MPAA":"PG"},{"id":741627,"rate":6.311,"rate_count":1402,"kpOrder":16055,"name":"Небо падших","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Конец 1980-х. Павел Шарманов, будучи студентом авиационного института, всегда бредящий небом, начинал сторожем в музее авиации под открытым небом. Эта работа стремительно и кардинально изменила его дальнейшую жизнь.\n\r1990-е. Перестройка. Деньги, власть, взятки, предательство друзей. Шарманов - основатель и владелец крупнейшей авиационной компании в стране. Все блага мира у его ног. Бери, что хочешь. Единственно, что недоступно успешному молодому мужчине – любовь. Он не ищет ее, но она найдет его «совсем нежданно», закрутит в лихом вихре, поднимет высоко в небеса, заставит чувствовать, парить и не придавать значения материальному…\n\rЧем выше и быстрее взлетаешь, тем быстрее и больнее падаешь. Любовь милосердна, но порой и жестока, и как любить, каждый решает сам…","imdbId":"tt7853988","duration":"2:02","slogan":null,"MPAA":null},{"id":95224,"rate":6.311,"rate_count":1350,"kpOrder":16056,"name":"Зефир в шоколаде","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":12,"description":"Во время очередной попытки построить социализм в отдельно взятой африканской стране, отряд советских десантников - «интернационалистов» спасает мальчика-негритенка и увозит его в СССР. Советский Союз развалился, а ребенок вырос в детском доме, ничего не зная о своем происхождении: мало ли было в Стране Советов «фестивальных детей»?.\n\rНо вот, перед самым уходом в армию, судьба сводит его с милой девушкой-блондинкой, мечтающей о музыкальной карьере. Именно через нее находится ключ к разгадке тайны рождения чернокожего красавца - тайне международного значения!","imdbId":"tt0108647","duration":"1:26","slogan":null,"MPAA":null},{"id":602909,"rate":6.311,"rate_count":1045,"kpOrder":16057,"name":"Рождество по обмену","secondName":"Trading Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Чтобы провести с дочерью Рождество в другом городе, вдова Эмили на две недели меняется домами с одиноким профессором, который терпеть не может этот праздник.","imdbId":"tt2008491","duration":"1:27","slogan":null,"MPAA":"G"},{"id":281356,"rate":6.311,"rate_count":1032,"kpOrder":16058,"name":"Рождественская сказка","secondName":"Un conte de Noël","type":"FILM","year":2008,"yearEnd":0,"countries":["Франция"],"genres":["драма","комедия"],"age":16,"description":"Юнона и Абель — пожилая супружеская пара. На Рождество их дети должны собраться под крышей отчего дома все вместе впервые за шесть лет. Старшая дочь Элизабет приезжает со своим замкнутым и необщительным ребенком Полем. Анри, паршивая овца в семействе, привозит любовницу. \n\rМладший из сыновей Иван прибывает с преданной женой Сильвией и двумя детьми. Еще ожидается племянник Симон, сын умершего брата Юноны. Но на повестке дня будет не только праздник в теплом семейном кругу. Для Юноны, у которой обнаружили лейкемию, это Рождество может стать последним. Элизабет и Анри многие годы терпеть не могут друг друга, им придется помириться. В прошлом Сильвии скрывается какая-то зловещая тайна, которую ей предстоит узнать.","imdbId":"","duration":"2:30","slogan":null,"MPAA":null},{"id":297103,"rate":6.311,"rate_count":726,"kpOrder":16059,"name":"15-летняя и беременная","secondName":"Fifteen and Pregnant","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Супруги Кэл и Эви Спэнглер живут раздельно, а их дети вынуждены скитаться между родительскими домами. Взрослые, поглощенные выяснением отношений и взаимными обидами, перестают быть надежной опорой для своих детей, которым приходится самим принимать решения и справляться с крутыми виражами жизни.\n\rНеожиданно обнаруживается, что 15-летняя Тина ждет ребенка. Члены семьи по-разному реагируют на это, но вместе пытаются справиться с грузом появившихся проблем. Несмотря на трудности, Тина вдруг понимает, что ее беременность помогла воссоединить разрушенную семью. ","imdbId":"tt0138444","duration":"1:36","slogan":"A child's secret. A mother's love. A family's rebirth.","MPAA":null},{"id":916125,"rate":6.311,"rate_count":479,"kpOrder":16060,"name":"Игра престолов: Один день из жизни","secondName":"Game of Thrones: A Day in the Life","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":18,"description":"Один день со съемочной площадки 5-го сезона сериала «Игра Престолов» - три разных сюжета в трех разных странах.","imdbId":"tt4437700","duration":"0:26","slogan":null,"MPAA":null},{"id":777684,"rate":6.31,"rate_count":23228,"kpOrder":16061,"name":"ЛЕГО Ниндзяго Фильм","secondName":"The Lego Ninjago Movie","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия","Дания","США"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"Ниндзяго-сити призывает на свою защиту юного Ллойда, он же Зеленый ниндзя, и его друзей, тайных воинов и Великих мастеров ЛЕГО. Под предводительством кунг-фу мастера Ву, столь же умного, сколь и остроумного, они должны одолеть злобного диктатора Гармадона, Самого Злодейского Злодея, который оказывается отцом Ллойда. Роботы против роботов, сын против отца; эпическое столкновение проверит на прочность эту неистовую, но не самую дисциплинированную команду современных ниндзя, которые должны научиться усмирять свое самомнение, чтобы по полной проявить свои способности.","imdbId":"","duration":"1:44","slogan":"Открой в себе ниндзя","MPAA":"PG"},{"id":5544,"rate":6.31,"rate_count":6031,"kpOrder":16062,"name":"Замороженный калифорниец","secondName":"Encino Man","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":12,"description":"Оттаял, увидел, победил... Дэйву и Стоуни даже в самом безумном сне не могло присниться то, во что выльется банальное строительство бассейна. Кто бы мог подумать, что на дне котлована они раскопают огромную ледяную глыбу, лежавшую в земле не одну тысячу лет. Но самое интересное находилось внутри - замороженный неандерталец: обыкновенный гражданин пещерной цивилизации. А вот когда он оттаял и ожил - тут-то все и началось.","imdbId":"tt0104187","duration":"1:28","slogan":"Оттаял, увидел, победил...","MPAA":"PG"},{"id":855469,"rate":6.31,"rate_count":4738,"kpOrder":16063,"name":"Класс убийц","secondName":"Ansatsu kyoshitsu","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Загадочное существо уничтожило 70% Луны. Также оно предупреждает, что если его не убьют до марта следующего года, Земля будет следующей уничтоженной планетой. Существо требует назначить его классным руководителем в школе «Кунугигаока», и правительство не в силах отказать, поэтому существо становится классным руководителем выпускного класса, в котором учатся хулиганы и бездельники. Ученики дают новому учителю имя Куро, что по-японски означает «чёрный». Правительство просит старшеклассников попытаться убить учителя Куро за награду в 10 миллиардов йен.","imdbId":"tt3853452","duration":"1:50","slogan":null,"MPAA":null},{"id":93576,"rate":6.31,"rate_count":2784,"kpOrder":16064,"name":"Привет, Скуби-Ду","secondName":"Aloha, Scooby-Doo!","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":6,"description":"Шегги, Скуби-Ду и его команда на этот раз отправляются на Гавайи, в Большую Кахуну, чтобы посмотреть соревнования по серфингу Ханахуны и найти ужасного монстра, который страстно хочет помешать состязаниям.\n\rЖители острова уверены, что постройка нового комплекса для отдыха на священной земле разозлит духов, но гости этому не верят… Когда армия маленьких злых демонов начинает нападать на серферов - пророчество сбывается.\n\rИнтересно, сумет ли Дафна разобраться с этим опасным делом прежде, чем попадет в жуткую переделку?!","imdbId":"tt0433771","duration":"1:14","slogan":null,"MPAA":null},{"id":786927,"rate":6.31,"rate_count":1269,"kpOrder":16065,"name":"Запах вереска","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Замкнутый, погруженный в компьютерный мир сетевой администратор Нафанаил влюбляется в девушку, с которой общается только по интернету. Ради того, чтобы встретить ее, он совершает массу сумасбродных поступков. Нафаня вылетает в Новосибирск, в глушь, где обнаруживает третий мир - мир абсолютной тишины по ночам, когда до ближайшей розетки ехать два часа, мир неспешных разговоров и высоких сосен, мир травы и неба, которого нет в городе…","imdbId":"tt3121262","duration":"1:38","slogan":null,"MPAA":null},{"id":495292,"rate":6.31,"rate_count":902,"kpOrder":16066,"name":"Сладкий яд скорпиона","secondName":"Bruna Surfistinha","type":"FILM","year":2011,"yearEnd":0,"countries":["Бразилия"],"genres":["биография","драма"],"age":18,"description":"Девушка Ракель, живущая в семье среднего класса, в свои 17 лет протестует против такого образа жизни, и оставляет свою семью и обучение в традиционном колледже в Сан-Паулу, становясь девушкой по вызову.","imdbId":"tt1587828","duration":"2:11","slogan":"Seu namorado quer ver? Então mostre pra ele. (Your boyfriend wants to see it? Then show it to him).","MPAA":null},{"id":225260,"rate":6.31,"rate_count":623,"kpOrder":16067,"name":"Призрачный меч","secondName":"Muyeonggeom","type":"FILM","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","история"],"age":12,"description":"927 год. Женщина-воин Ён Со-ха призвана на помощь принцу королевства, который после 14-летнего изгнания получил возможность вновь занять трон и навести порядок в стране. Но его возвращение в королевство будет непредсказуемым и опасным.","imdbId":"tt0488763","duration":"1:57","slogan":"The killer blades versus the killer babe!","MPAA":"R"},{"id":4354,"rate":6.31,"rate_count":570,"kpOrder":16068,"name":"Все, что я хочу на Рождество","secondName":"All I Want for Christmas","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":6,"description":"Двое детей из Нью-Йорка, Итон и его младшая сестра Хэлли, пытаются соединить своих родителей, Катерину и Майкла О’Фэллон, находящихся в разводе. Первое препятствие на пути к осуществлению их цели жених Катерины — Тони Боер. Но несмотря на все трудности, правда не без помощи Санта Клауса, им всё удаётся. Ведь в Рождество все мечты обязательно сбываются…","imdbId":"tt0101301","duration":"1:32","slogan":"The Comedy That's Both Naughty and Nice.","MPAA":"G"},{"id":1047365,"rate":6.309,"rate_count":40154,"kpOrder":16069,"name":"Оверлорд","secondName":"Overlord","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фантастика"],"age":18,"description":"Накануне высадки союзников в Нормандии отряд американских десантников проникает в оккупированный немцами посёлок, чтобы разрушить их радиомачту. Лазутчикам предстоит столкнуться не только с военными, но и с жуткими последствиями нацистских экспериментов.","imdbId":"tt4530422","duration":"1:50","slogan":"Stop the unstoppable.","MPAA":"R"}]