[{"id":602680,"rate":6.357,"rate_count":2251,"kpOrder":15748,"name":"Невидимая женщина","secondName":"The Invisible Woman","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Фильм посвящен истории любви Чарльза Диккенса и молодой актрисы Эллен Тернан.\n\rРоман начался в 1857 году и продолжался 13 лет. Он стал причиной разрыва писателя с семьей и толкнул Диккенса записать имя возлюбленной в завещание, тем самым обеспечив ей безбедное существование до конца жизни.","imdbId":"","duration":"1:51","slogan":"Charles Dickens' greatest story was the one he could never tell.","MPAA":"R"},{"id":990332,"rate":6.357,"rate_count":1942,"kpOrder":15749,"name":"Фантастическая женщина","secondName":"Una mujer fantástica","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Испания","Чили"],"genres":["драма"],"age":null,"description":"Когда-то Марину звали Даниэль, и она была мужчиной. Но как бы она ни менялась внешне, внутри она все равно женщина. И через десять дней она отправится со своим возлюбленным, Орландо Онетто, на водопады Игуасу. Жизнь вносит свои коррективы: Орландо просыпается с сильной головной болью, Марина успевает довезти его в больницу, но оказывается поздно. Орландо мертв, а Марину подозревают в его смерти. С этого момента для женщины начинается череда унижений.","imdbId":"tt5639354","duration":"1:44","slogan":"Fearless, Powerful, Ravishing.","MPAA":"R"},{"id":18488,"rate":6.357,"rate_count":1105,"kpOrder":15751,"name":"На последнем дыхании","secondName":"Breathless","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Обстоятельства складываются так, что Джесси необходимо срочно уносить ноги из Лас-Вегаса. Этот импульсивный молодой человек не привык жить по закону. Он угоняет автомобиль, а по пути в Лос-Анджелес ему приходится застрелить полицейского. По мере приближения к городу его положение все более усугубляется. Кажется, что весь мир ополчился против него.\n\rНо, как ни странно, именно в это время он знакомится с девушкой, которая заставляет его сердце то колотиться в бешеном темпе, то замирать от остроты чувств. Он ждал эту девушку всю жизнь. Но теперь, когда за ним охотится вся полиция штата, думать приходится совсем о другом.","imdbId":"tt0085276","duration":"1:40","slogan":"He's the last man on earth any woman needs... and every woman wants.","MPAA":"R"},{"id":11026,"rate":6.357,"rate_count":907,"kpOrder":15752,"name":"Дикая банда","secondName":"Deuces Wild","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","криминал"],"age":18,"description":"Бруклин, лето 1958-го года. Уличная банда, заправляемая братьями Леоном и Бобби, делает все, чтобы наркотики не проникли в их район.\n\rКогда-то их  любимый брат скончался от передозировки, и сегодня они объявили жестокую войну наркоторговцам. Но есть другая банда, которая хочет сама контролировать улицы Бруклина...","imdbId":"tt0231448","duration":"1:36","slogan":"Some Lines Should Never Be Crossed","MPAA":"R"},{"id":4930,"rate":6.357,"rate_count":680,"kpOrder":15753,"name":"Украденные сердца","secondName":"Two If by Sea","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Мелкий мошенник Фрэнк получает возможность провести уик-энд со своей подружкой на фешенебельном курорте среди яхт, икры и снобов-отдыхающих. Этот шанс дарит им украденная картина, которая оказалась бесценным шедевром. Теперь они получат то, о чем мечтали, и даже больше.","imdbId":"","duration":"1:36","slogan":"A new comedy about love, laughter, and larceny","MPAA":"R"},{"id":191394,"rate":6.357,"rate_count":561,"kpOrder":15754,"name":"Забойщик овец","secondName":"Killer of Sheep","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"Наблюдения за жизнью афроамериканцев в городском гетто от лица тихого, незаметного человека - Стена, который работает на бойне, чтобы прокормить семью. Он трудолюбивый и честный человек, но невозможность примириться с окружающим  миром подталкивает его к краю пропасти...","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":677405,"rate":6.357,"rate_count":533,"kpOrder":15755,"name":"Слепой детектив","secondName":"Mang taam","type":"FILM","year":2013,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["драма","комедия","триллер"],"age":null,"description":"Чон - талантливый детектив, вынужденный уйти в отставку после того, как во время выполнения задания потерял зрение. С тех пор он зарабатывает на жизнь тем, что распутывает дела, с которыми не может справиться полиция. Хо - многообещающий полицейский агент, терзаемая чувством вины из-за пропажи подруги детства. Потрясенная тем, с каким блеском он раскрывает дело, она просит его помочь разыскать подругу.","imdbId":"tt2332707","duration":"2:09","slogan":null,"MPAA":null},{"id":4018,"rate":6.356,"rate_count":2576,"kpOrder":15756,"name":"Только ты и я","secondName":"Down to You","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Эл и Имоджен встретились в тот момент, когда друзья доказывали Элу, что все девчонки только и ждут, чтобы прыгнуть в постель. А сами они - лучшие в сексе!\n\r На этот раз интрижки не получилось: Эл и Имоджен влюбились!.. Они идеально подходили друг другу: он обожал готовить, ей нравилось заниматься любовью. Они удивляли друзей и удивлялись сами! Пока не поняли главное...","imdbId":"tt0186975","duration":"1:31","slogan":"A new comedy about giving first love a second chance","MPAA":"PG-13"},{"id":1009722,"rate":6.374,"rate_count":406,"kpOrder":15756,"name":"Бельвю","secondName":"Bellevue","type":"TV_SHOW","year":2017,"yearEnd":2017,"countries":["Канада"],"genres":["детектив","драма","триллер"],"age":null,"description":"Энни Райдер - детектив небольшого городка, который нередко сотрясают различные преступления. Девушка находит интересные связи с делом о похищении подростка-трансгендера, несмотря на то, что оно уже не первый раз заходит в тупик. Вскоре она начинает догадываться о том, что именно происходит в городе. И понимает, что похищенного могут ждать самые печальные последствия...","imdbId":"tt6082618","duration":"0:44","slogan":"Everyone Has Something to Hide","MPAA":null},{"id":756481,"rate":6.356,"rate_count":1201,"kpOrder":15757,"name":"Школа монстров: 13 желаний","secondName":"Monster High: 13 Wishes","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мультфильм"],"age":6,"description":"В «Школе монстров» начался новый учебный год, и младшая сестричка Клодин Вулф, Хоулин, надеется стать самой КЛЫКассной девчонкой в школе. Ее мечта о популярности оказывается гораздо реальнее, чем она думала, после встречи с джинном по имени Джиджи, который дает ей загадать не 3, а целых 13 желаний!\n\rНо вскоре героини понимают, что с желаниями следует быть осторожнее, ведь каждое имеет не только плюсы, но и минусы! А тем временем жизнь в Школе монстров переворачивается с ног на голову! Вместе с Фрэнки Штейн, Клодин Вулф, Дракулаурой и их ужасно классными подружками вас ждет настоящая магическая феерия в духе Школы монстров... и фейерверк убойных приемчиков на каждом шагу!","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":532907,"rate":6.374,"rate_count":265,"kpOrder":15757,"name":"Терминал","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"События остросюжетного связаны с таможенным терминалом, куда в свое время за жесткие методы работы «сослали» боевого оперативника — майора Муратова, одного из лучших сотрудников МУРа.\n\rИстория его попадания на новую службу печальна. Муратов вычислил канал накротрафика, а вскоре пропала его 4-летняя дочь. Год безрезультатных поисков, увольнение из органов, разрушенная семья и потерянный смысл жизни. В какой-то момент, скатившись на самое дно, Муратов понял, что если сейчас не возьмет себя в руки, обратного пути уже не будет. Благодаря дружеским связям майор возвращается на службу в отдел, но впереди его ждет непростое испытание. Случайно оказавшись в банке, который захватили грабители, Муратов обезоруживает налетчиков, но начальство, проанализировав записи камер видеонаблюдения, приходит к выводу, что Игорь рисковал жизнями заложников. Чтобы избежать увольнения, Муратов соглашается занять скромную должность в обычном линейном отделе терминала. Но и там для Муратова найдется непростая работа! Там же Игорь вновь встанет перед выбором — спасать близкого человека или следовать букве закона.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":682395,"rate":6.356,"rate_count":1145,"kpOrder":15758,"name":"ВМаяковский","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Взгляд на историю сквозь призму настоящего. Артисты на глазах у зрителя перевоплощаются в героев фильма (поэта Владимира Маяковского; женщин, любимых им и оставивших его; друзей, восхищавшихся им и отступивших от него; безжалостных «рыцарей Революции», провозгласивших его своим знаменем) и ведут зрителя «в» Маяковского, заставляя прожить его любовную, творческую и человеческую драму как свою собственную.","imdbId":"tt9113970","duration":"2:02","slogan":null,"MPAA":null},{"id":1045808,"rate":6.373,"rate_count":315,"kpOrder":15758,"name":"Бумеранг","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"16-летняя Даша собирается сбежать в Москву со своим парнем, Андреем. Даша – профессорская дочка, Андрей из неблагополучной семьи, но ребята любят друг друга и уверены, что вопреки родительским запретам смогут быть счастливы. \n\rОднако в день отъезда в семье Андрея происходит несчастье, и он просит Дашу отложить отъезд на другой день. Даша против – она уже написала маме письмо, она уверена, что у неё больше не будет шанса сбежать. Ребята ссорятся, а вечером на Дашу нападает неизвестный и насилует её. Подозрения падают на Андрея…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":463496,"rate":6.356,"rate_count":805,"kpOrder":15759,"name":"Дом мечты","secondName":"Wai dor lei ah yut ho","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг"],"genres":["драма","криминал","триллер"],"age":null,"description":"С самого детства Чэн Лайшун мечтает о собственной квартире. В наше время для некоторых это непозволительная роскошь, поэтому девушка работает на нескольких работах и копит деньги, живя только одной мечтой поскорее купить себе жильё. Но в семье проблемы: тяжело заболевает отец, и на брата рассчитывать не приходится, цены растут, а тут как раз подворачивается отличный вариант с видом на залив, прямо как в мечтах Лайшун. Тогда девушка решается на отчаянный шаг.","imdbId":"tt1407972","duration":"1:35","slogan":"In a cut-throat property market, she'd kill for a harbour view.","MPAA":null},{"id":1047884,"rate":6.373,"rate_count":143,"kpOrder":15759,"name":"Последний пируэт","secondName":"Case","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Исландия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Ничто не предвещало трагедии в семье Йонаса и его жены Гудни. Их единственная и приёмная дочь Лара, как и её ровесники, ходила в школу, в свободное время занималась в местном балетном кружке. А однажды ночью Лару нашли повешенной. Все потрясены, девочка была талантливой и спокойной, поэтому никто не может поверить в произошедшее. Полиция не находит ничего лучше, кроме как объявить дело закрытым, ведь все признаки самоубийства на лицо. Пока родители, одноклассники и местные жители приходят в себя, Логи Траустасон, работающий в адвокатской конторе, начинает своё собственное расследование, потому что не верит официальной версии...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":933208,"rate":6.355,"rate_count":46716,"kpOrder":15760,"name":"Кома","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"После аварии молодой талантливый архитектор приходит в себя в очень странном мире, лишь частично похожем на реальность. Ему предстоит выяснить, по каким законам существует это пространство, бороться за жизнь, встретить любовь, найти, наконец, выход в реальный мир и осознать его по-новому, поняв, что такое КОМА на самом деле.","imdbId":"tt11699060","duration":"1:51","slogan":"Нам нужно проснуться","MPAA":null},{"id":840049,"rate":6.372,"rate_count":372,"kpOrder":15760,"name":"Доказательство","secondName":"Proof","type":"TV_SHOW","year":2015,"yearEnd":2015,"countries":["Канада","США"],"genres":["драма","фантастика","фэнтези"],"age":16,"description":"История о женщине-хирурге по имени Кэтрин. Один миллиардер уговаривает ее заняться исследованием случаев реинкарнации, клинической смерти и призраков – все это, чтобы ответить на один вопрос: смерть – это действительно конец, или есть еще что-то после нее?","imdbId":"tt3595806","duration":"0:42","slogan":"Life. After life?","MPAA":null},{"id":102295,"rate":6.355,"rate_count":16535,"kpOrder":15761,"name":"Остаться в живых","secondName":"Stay Alive","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"Группа подростков помешана на ролевой видеоигре «Остаться в живых». Суть игры — разыгрывать леденящие душу истории из жизни таинственной аристократки, которая жила в 17 веке и носила прозвище Кровавая Графиня.\n\rНеожиданно один за другим подростки начинают погибать, причем убивают их тем же изощренным способом, что и их персонажей. Жестокий вымысел все теснее и теснее переплетается с реальностью. Ребятам нужно успеть победить порочную и беспощадную Кровавую Графиню. Им нужно остаться в живых.","imdbId":"tt0441796","duration":"1:25","slogan":"Больше нет границ между игрой, легендой и реальностью","MPAA":"PG-13"},{"id":95448,"rate":6.372,"rate_count":316,"kpOrder":15761,"name":"Красная площадь","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"В основе сюжета – реальная история гибели зампреда КГБ СССР Цвигуна в январе 1982 года. По сей день остается тайной, что именно послужило тогда причиной смерти второго человека советской госбезопасности.\n\rСогласно официальным сообщениям, Цвигун скончался от тяжелой болезни. Но вскоре после его смерти по стране и по всему миру разошлась информация, что он покончил с собой.\n\rА затем появилась и другая версия: Цвигун, якобы, был убит сотрудниками КГБ, когда те пытались найти в его служебной квартире секретные документы, которые приказал изъять у своего заместителя председатель комитета Андропов.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":474776,"rate":6.355,"rate_count":11390,"kpOrder":15762,"name":"4.3.2.1","secondName":"4.3.2.1.","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал","триллер"],"age":16,"description":"В то время как Джоанн приходится работать в супермаркете, остальные поглощены своими приключениями: Кассандра стремится в Нью-Йорк, чтобы встретиться с другом из Интернета; Кэррис борется за права женщин, а Шэннон направляется на встречу с отцом. Но сама судьба сталкивает их отдельные миры и друг друга. У 4-х девушек всего 3 дня, которые они никогда не забудут и 2 города, которые они посетят, то есть... если они выживут.","imdbId":"tt1514041","duration":"1:57","slogan":"4 подруги, 3 дня, 2 города, 1 шанс...","MPAA":null},{"id":1178289,"rate":6.355,"rate_count":2841,"kpOrder":15763,"name":"Битва","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":6,"description":"Стрит-дансер Антон делает стремительную карьеру – его команда побеждает на всех батлах, он признанный хореограф и все его будущее связано с танцем. Однако несчастный случай рушит все планы – Антон лишается слуха, а с ним и всех надежд. Оказавшись в непривычном мире тишины, Антон постепенно понимает, что это не конец. Страсть к танцу, воля к победе и любовь к жизни подсказывают ему новый путь к заветной мечте. И его главная битва еще впереди.","imdbId":"tt10913484","duration":"1:25","slogan":null,"MPAA":null},{"id":703018,"rate":6.372,"rate_count":268,"kpOrder":15763,"name":"Экстра","secondName":"Extra","type":"TV_SHOW","year":1994,"yearEnd":1,"countries":["США"],"genres":["новости"],"age":null,"description":"","imdbId":"tt0247094","duration":"0:30","slogan":null,"MPAA":null},{"id":401489,"rate":6.355,"rate_count":2014,"kpOrder":15764,"name":"Бойфренд на Рождество","secondName":"A Boyfriend for Christmas","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"В душе каждого человека живет мечта о настоящей любви. Холли Грант не хватает того, что есть у двух ее лучших подруг - Бет и Дианы. Без бойфренда в рождественский вечер ее жизнь лишена главного, и только чудо может исправить ситуацию.","imdbId":"tt0385567","duration":"1:30","slogan":"Some Wishes Do Come True...","MPAA":null},{"id":229236,"rate":6.371,"rate_count":407,"kpOrder":15764,"name":"Вспомнить всё","secondName":"Total Recall 2070","type":"TV_SHOW","year":1999,"yearEnd":1999,"countries":["Германия","Канада","США"],"genres":["боевик","триллер","фантастика"],"age":null,"description":"2070 год. Планета Земля управляется единым правительством. А Марс и некоторые другие планеты давно колонизированы. Манипуляции с памятью людей стали частью повседневной жизни и новым массовым наркотиком.\n\rРаспутывая сложнейшие преступления, полицейский Дэвид Хьюм и его напарник-андроид Ян Фарв противостоят хакерам и технонаркоманам, андроидам-предателям и могущественным корпорациям. Чтобы защитить закон и остаться в живых, им часто приходится играть не по правилам...","imdbId":"tt0159920","duration":"0:44","slogan":null,"MPAA":"R"},{"id":18171,"rate":6.355,"rate_count":2119,"kpOrder":15765,"name":"Кот в мешке","secondName":"Buying the Cow","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Жениться или нет? - Вот в чем вопрос! Для героя этого фильма гамлетовская проблема звучит именно так. Чем настойчивей его подружка подталкивает его в направлении алтаря, тем меньше ему хочется идти с ней под венец. Парню кажется, что он не готов к браку.\n\rСвадьба ужасно напоминает ему покупку кота в мешке. И он решает для начала пойти за советом к друзьям и обратить пристальное внимание на других девушек - «ознакомиться с ассортиментом». Практично и разумно? Лишь на первый взгляд. И если поначалу у героя был только один «кот в мешке», то теперь не успел он оглянуться, как их стало несколько!","imdbId":"","duration":"1:28","slogan":"Why buy the cow, when you can get the milk for free?","MPAA":"R"},{"id":19182,"rate":6.355,"rate_count":1242,"kpOrder":15766,"name":"Подводное течение","secondName":"Undertow","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":16,"description":"Джон Манн живет со своими сыновьями Крисом и Тимом в деревушке в лесах Джорджии. Старший, Крис, строит репутацию нарушителя спокойствия; младший, Тим, является случайным ребенком, который ест грязь и краску и объясняет, что он «выкладывает книги по тому, как они пахнут».\n\rИх отец Джон оплакивает свою мертвую жену и держит мальчиков изолированными от других людей. С появлением Дила Манна, брата Джона, только что вышедшего из тюрьмы, спокойной жизни Тима и Криса приходит конец...","imdbId":"tt0360130","duration":"1:48","slogan":"Hear me now brother, I was washed in the same blood as you","MPAA":"R"},{"id":6984,"rate":6.355,"rate_count":802,"kpOrder":15767,"name":"Закон бойни","secondName":"The Slaughter Rule","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Рой покидает школьную футбольную команду через несколько дней после смерти отца. Для него футбол - больше, чем игра. Это возможность сбежать от одиночества, переполняющего его в жизни. Гидеон ищет игроков, проблемных подростков, в свою команду...","imdbId":"tt0266971","duration":"1:52","slogan":null,"MPAA":"R"},{"id":1176873,"rate":6.37,"rate_count":381,"kpOrder":15767,"name":"Гридмен","secondName":"SSSS.Gridman","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Парень Юта просыпается в комнате девушки Рикки. Он не может вспомнить, кто он, а из соседней комнаты его зовет таинственный голос, так он обнаруживает на экране старого компьютера робота по имени Гридман. К большому удивлению Юты, Рикка не слышит Гридмана и не видит зловещих монстров, нависших над городом.\n\rВскоре материализуется еще одно чудовище и продолжает сеять хаос. Юта снова обращается к старому компьютеру и сливается с Гридманом. Внезапно он оказывается в эпицентре битвы и теперь вынужден сражаться с монстром. Вместе с Риккой и одноклассником Сё Юта формирует «Альянс Гридмана», чтобы победить напавших на город монстров и найти того, кто ответственен за их появление.","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":780470,"rate":6.354,"rate_count":78489,"kpOrder":15768,"name":"Инферно","secondName":"Inferno","type":"FILM","year":2016,"yearEnd":0,"countries":["Венгрия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Профессор Роберт Лэнгдон приходит в сознание в одной из итальянских  больниц, полностью потеряв память. Местный врач Сиенна Брукс пытается помочь Роберту не только восстановить воспоминания, но и остановить загадочных злоумышленников, которые намерены распространить смертоносный вирус. Разгадка таинственной истории связана с «Адом» (ит. Inferno) - первой частью «Божественной комедии» Данте.","imdbId":"tt3062096","duration":"2:01","slogan":"«Код Да Винчи» и «Ангелы и Демоны» были только началом","MPAA":"PG-13"},{"id":406150,"rate":6.37,"rate_count":128,"kpOrder":15768,"name":"Тыквенные ножницы","secondName":"Pumpkin Scissors","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Долгая война против Замерзшей республики покрыла шрамами всю Империю: голод, чума, вернувшиеся солдаты, ставшие бандитами. Беспокоясь об «ущербе войны», от опустошения нации и людей, Армия Империи организует III отряд Информационного Отдела, «Тыквенные Ножницы», обязанность которого — «очищение от ущерба».","imdbId":"tt1132544","duration":"0:24","slogan":null,"MPAA":null},{"id":1030157,"rate":6.354,"rate_count":11796,"kpOrder":15769,"name":"Белый парень Рик","secondName":"White Boy Rick","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","криминал"],"age":18,"description":"История Ричарда Верши-младшего, который в 14 лет стал самым молодым осведомителем ФБР, чтобы спасти своего отца от тюрьмы.","imdbId":"tt4537896","duration":"1:51","slogan":"Невероятная история самого молодого наркобарона Америки","MPAA":"R"},{"id":979362,"rate":6.354,"rate_count":8892,"kpOrder":15770,"name":"Эспен в королевстве троллей","secondName":"Askeladden - I Dovregubbens hall","type":"FILM","year":2017,"yearEnd":0,"countries":["Норвегия"],"genres":["приключения","семейный"],"age":6,"description":"Эспен живет с отцом и братьями на ферме. Однажды из-за своей неуёмной фантазии и неуклюжести он сжигает дом. Также выясняется, что девушка, которую он повстречал в лесу за день до этого - сбежавшая принцесса, и за помощь в ее поисках полагается вознаграждение. Эспен с братьями ввязываются в опасное приключение и идут спасать принцессу из рук Горного Короля - тролля, который по легенде пробуждается, если принцесса не выходит замуж до своего 18-летия. Однако братья - не единственные, кто ищет принцессу, её также разыскивает принц, который хочет жениться на ней из корыстных побуждений.","imdbId":"tt5628418","duration":"1:44","slogan":"Something big is coming.","MPAA":null},{"id":909775,"rate":6.354,"rate_count":3886,"kpOrder":15771,"name":"Стражи Арктики","secondName":"Arctic Justice","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","Индия","Китай"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Добро пожаловать на ЗвероПолюс, где власть находится в лапах больших, сильных и зубастых. Ради собственного превосходства они готовы переделать под себя весь мир. Лишь маленькие, но очень храбрые встанут на защиту не только родного Северного полюса, но и целой планеты. Именно они – настоящие Стражи Арктики.","imdbId":"tt4426464","duration":"1:32","slogan":"Time to Run With the Big Dogs!","MPAA":"PG"},{"id":102712,"rate":6.354,"rate_count":1898,"kpOrder":15772,"name":"Скуби-Ду! встречает братьев Бу","secondName":"Scooby-Doo Meets the Boo Brothers","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Сбившись с пути, старые друзья, собаки Скуби Ду, Скрэпи Ду и их хозяин Шэгги заночевали в старинном особняке. Случайно они узнают, что его покойный владелец спрятал здесь клад, и у гостей есть шанс найти его всего за одну ночь!\n\rПуть к драгоценностям преграждают смертельные ловушки и целые толпы смешных и ужасных привидений. Неизвестно, чем бы закончилась ночь среди призрачных и реальных опасностей, не приди им на помощь трое чудаковатых, но исполнительных призраков – братьев Бу.","imdbId":"tt0189070","duration":"1:33","slogan":"All new animated ghost of a movie. (Australian VHS)","MPAA":null},{"id":110027,"rate":6.369,"rate_count":138,"kpOrder":15772,"name":"Разрушенный город","secondName":"Shattered City: The Halifax Explosion","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["драма","история"],"age":16,"description":"1917 год. Первая мировая война. Хотя десятки тысяч канадских солдат гибли на полях Европы, Галифакс оставался тихим портовым городом - пока 6 декабря в 9:05 утра французское судно «Монблан», нагруженное взрывчаткой, не столкнулось с бельгийским кораблем у входа в гавань.\n\rВзрыв, который был слышен на сотни миль вокруг, уничтожил 1600 домов и погубил тысячи людей. Те, кого не убило взрывной волной и не унесло в море, погибали в пламени пожаров. Множество горожан оказались в ловушках под обрушившимися зданиями. Зимние холода угрожали уничтожить выживших, оставшихся без крова и пищи…","imdbId":"","duration":"2:55","slogan":null,"MPAA":null},{"id":44931,"rate":6.354,"rate_count":632,"kpOrder":15773,"name":"Короли и капуста","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":12,"description":"Действие фильма разворачивается в условной стране «Анджурия», где каждый год выбирают нового президента.","imdbId":"","duration":"2:25","slogan":null,"MPAA":null},{"id":408521,"rate":6.368,"rate_count":473,"kpOrder":15773,"name":"Непобедимая команда супер-обезьянок","secondName":"Super Robot Monkey Team Hyperforce Go!","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США","Япония"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":"Hyper Force go!","MPAA":null},{"id":12123,"rate":6.354,"rate_count":516,"kpOrder":15774,"name":"Погоня с Дьяволом","secondName":"Ride with the Devil","type":"FILM","year":1999,"yearEnd":0,"countries":["США"],"genres":["вестерн","драма","мелодрама"],"age":16,"description":"Соединенные Штаты, 1861 год. Война и хаос. Джейк Роудел и Джек Булл Чайлз появились в банде по одной единственной причине: из-за убийства отца Джека.\n\rОбъединенные жаждой отмщения, они решают вести кровавую войну с юнионистами. И вскоре неопытные юнцы становятся отчаянными налетчиками. Много раз лишь чудо спасает их.\n\rНо однажды судьба совершает смертельный поворот и разлучает их навсегда. Злой рок нависает над Джейком и, кажется, что ему от него не уйти!","imdbId":"tt0134154","duration":"2:18","slogan":"In a No-man's land between North and South, you didn't fight for the Blue or the Gray... You fought for your friends and your family","MPAA":"R"},{"id":84671,"rate":6.354,"rate_count":494,"kpOrder":15775,"name":"Окно во двор","secondName":"Rear Window","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Парализованный архитектор Джейсон Кемп прикован к инвалидному креслу и редко покидает пределы своей квартиры. Единственное развлечение для него - наблюдать через окно жизнь других людей. Однажды, глядя в это самое окно, он становится очевидцем убийства, совершённого в квартире напротив.\n\rОднако показаниям Джейсона не очень доверяет скептически настроенный детектив Мур. Он считает, что у парализованного архитектора просто разыгралось воображение... Лишенный поддержки со стороны полиции, Джейсон Кемп принимает решение раскрыть тайну квартиры напротив самостоятельно. Он копает глубже и глубже и оказывается вовлеченным в странную и опасную игру в кошки-мышки.","imdbId":"tt0166322","duration":"1:29","slogan":"Who's watching who?","MPAA":null},{"id":669958,"rate":6.353,"rate_count":20382,"kpOrder":15776,"name":"Любите Куперов","secondName":"Love the Coopers","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Шарлотта Купер решила собрать за праздничным рождественским столом всех членов своей семьи. А это целый клан – четыре поколения. И так вышло, что именно накануне праздника гости попадают в разные ситуации: в печальную, смешную, а кто-то и вовсе в абсурдную. В конце концов за ужином разворачивается настоящий семейный скандал. Да к тому же являются незваные гости. И за всей суматохой наблюдает еще один член семьи – пес Рэкс. А у него собственный взгляд на происходящее.","imdbId":"tt2279339","duration":"1:47","slogan":"Christmas means comfort, joy and chaos","MPAA":"PG-13"},{"id":1199625,"rate":6.353,"rate_count":21268,"kpOrder":15777,"name":"Глубже!","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Молодой режиссер, мастер психологической глубины, попадает в порно-индустрию и заставляет всех играть по своим правилам. Никогда еще порно не было таким глубоким!","imdbId":"tt11439556","duration":"1:49","slogan":null,"MPAA":null},{"id":730408,"rate":6.367,"rate_count":248,"kpOrder":15777,"name":"Полное затмение","secondName":"Total Eclipse","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В 1967 году лунная экспедиция впервые встретила «братьев по разуму». Огромные пришельцы перебили астронавтов, потом сокрушили лунную базу и в 1973 году оказались на Земле. Только крайним напряжением сил врагов, получивших имя БЕТА, удалось сдержать на границах Евразии, причем главную роль сыграли спешно созданные 20-метровые боевые роботы. Островная Япония, конечно, выиграла: теперь она, наряду с США и Россией - ведущая военная держава. Но что с того? В конце XX века стало ясно, что земляне лишь защищаются, и поражение – вопрос времени. Тем временем в Киото, в элитной школе пилотов учится Юй Такамура – наследница древнего самурайского рода, приближенного к Императору...\n\rНеизбежное случилось – БЕТА ворвались в Японию и стремительно двинулись к столице. Курсанты, еще не завершившие обучение, попали на фронт – в истории такое бывало множество раз. Такамура одна из немногих сумела выжить, в буквальном смысле не угодить в пасть захватчикам, обрести опыт и мастерство. И вот боевые успехи (и родственные связи) привели к тому, что Юй отправилась координатором на секретную базу на Аляске, где в отчаянной попытке переломить ход войны международный коллектив ученых создает новое поколение боевых роботов. Конечно же, испытывать машины будут лучшие молодые пилоты различных наций, попутно выясняя, кто из них самый крутой. А как иначе – без гусарской удали и куража последний козырь человечества точно не разыграть!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":7453,"rate":6.353,"rate_count":2436,"kpOrder":15778,"name":"Калейдоскоп ужасов 2","secondName":"Creepshow 2","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы","фэнтези"],"age":18,"description":"Альманах из трех короткометражных фантастически - мистических новелл по рассказам Стивена Кинга. В фильме прекрасно соседствуют ужасы и фантастика, пародия и мистика, кино и анимация. Почитатели жанра оценят ожившие из комиксов страшилки, сделанные все с явной иронией и черным юмором. ","imdbId":"tt0092796","duration":"1:32","slogan":"When The Curtain Goes Up, The Terror Begins!","MPAA":"R"},{"id":460531,"rate":6.366,"rate_count":356,"kpOrder":15778,"name":"Приключения мага","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":0,"description":"Завязка этой магической истории столь же загадочна, как и ее непредсказуемое развитие. Знаменитый писатель Гуров знакомится с юным журналистом, которому поручено взять у мэтра интервью. Занятой классик неожиданно уделяет юноше чересчур много времени для рядовой беседы, ведь тот до мельчайших деталей, до жестов, привычек и черт характера напоминает Гурову друга, погибшего много лет назад. \n\rВ подобное сходство можно не верить. Если бы этот давно ушедший человек незадолго до смерти не предсказывал своего возвращения в мир живых в новом облике, через сорок дней. А все дело в том, что молодой журналист родился как раз через сорок дней после рокового события. Развеять сомнения и приоткрыть темный полог под силу только тому, для кого переселение душ - реалия, а сверхъестественное - повседневная рутина. И Гуров обращается к медиуму...","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":431258,"rate":6.353,"rate_count":1831,"kpOrder":15779,"name":"Краповый берет","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Беларусь"],"genres":["боевик","приключения"],"age":0,"description":"Что такое спецназ? Какие мотивы побуждают молодых людей стремиться туда, в ряды бесстрашных бойцов, готовых в любой день, в любую минуту придти на помощь, когда угрожает опасность, когда «никто, кроме нас»?\n\rТелефильм «Краповый берет» рассказывает истории людей нескольких поколений спецназовцев: опытного майора Павлова, на счету которого множество успешно проведенных спецопераций; старшего лейтенанта Кочеткова, не оставляющего стремления удостоиться чести носить краповый берет, невзирая на неоднократные неудачи на квалификационных испытаниях, а также рядового Куприянова, для которого спецназ становится началом серьезного этапа в жизни: именно в отряде специального назначения молодой человек на собственном опыте познает, что такое братство, взаимовыручка, храбрость, достоинство.\n\rПовышенная сложность учений курса молодого бойца усугубляется непростой личной ситуацией: оказывается, и Кочетков, и Куприянов являются претендентами на особое расположение симпатичной студентки Насти. Однако по воле случая герои попадают в очень опасную ситуацию, грозящую гибелью не только для них самих, но и для многих людей: Настя с друзьями собирается отдохнуть на природе, но место, которое выбрали друзья, оказывается точкой проведения теракта, запланированного зарубежными спецслужбами. \n\rВстреча с наемниками становится роковой для приятелей Насти, но ей самой удается спастись. Однако от этих хладнокровных убийц-профессионалов не так-то просто уйти. На помощь девушке приходят оба ее воздыхателя. По воле обстоятельств соперники становятся братьями по оружию…","imdbId":"","duration":"2:28","slogan":null,"MPAA":null},{"id":1319056,"rate":6.366,"rate_count":286,"kpOrder":15779,"name":"Отравления в Солсбери","secondName":"The Salisbury Poisonings","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","история","триллер"],"age":null,"description":"Об отравлении «Новичком» в Солсбери в 2018 году.","imdbId":"tt10394886","duration":"0:45","slogan":null,"MPAA":null},{"id":824981,"rate":6.353,"rate_count":935,"kpOrder":15780,"name":"Каннам 1970","secondName":"Gangnam 1970","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","история","криминал"],"age":null,"description":"Ныне элитный сеульский район Каннам в 1970-е был всего лишь пригородной деревней, пока не оказался под пристальным вниманием друх девелоперских групп. Двум друзьям - обычным парням без образования и каких-либо перспектив - предстоит оказаться в эпицентре криминальной борьбы за участки перспективной застройки.","imdbId":"","duration":"2:15","slogan":null,"MPAA":null},{"id":445901,"rate":6.366,"rate_count":88,"kpOrder":15781,"name":"Проект «В пятницу вечером»","secondName":"The Friday Night Project","type":"TV_SHOW","year":2005,"yearEnd":2008,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0445876","duration":"0:48","slogan":null,"MPAA":null},{"id":929885,"rate":6.352,"rate_count":26109,"kpOrder":15782,"name":"Эскобар","secondName":"Loving Pablo","type":"FILM","year":2017,"yearEnd":0,"countries":["Болгария","Испания","США"],"genres":["биография","драма","криминал"],"age":18,"description":"История восхождения Пабло Эскобара — его стремительного пути к миллиардам, могуществу и непростительным преступлениям. Во всесильного наркобарона влюбляется журналистка, чьи мемуары положены в основу фильма.","imdbId":"","duration":"1:45","slogan":"Всё ещё любишь его?","MPAA":"R"},{"id":491870,"rate":6.365,"rate_count":474,"kpOrder":15782,"name":"Чистая проба","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения"],"age":16,"description":"Скромный почвовед Юлия не подозревала, чем обернутся ее исследования в окрестностях маленького сибирского городка. Совершенно неожиданно на девушку совершают нападение, похитив пробы почв, не имеющие, казалось бы, никакой ценности. Единственный свидетель случившегося погибает при весьма загадочных обстоятельствах. Друг погибшего, Андрей, берется за поиски виновных. Познакомившись с симпатичной ему Юлей, он помогает девушке противостоять начальнику райотдела милиции – Шерифу. Имея неограниченное влияние, тот стремится выдворить из города сначала Юлю, а потом и Андрея, фабрикуя против него улики и обвиняя в убийстве. С огромным трудом герою удается уйти от преследования.\n\rМолодые люди не сразу понимают, в чем причина такой ожесточенности. Пока, в результате начатого ими расследования, Юля и Андрей не находят пропавшие пробы, а в них – крупицы чистейшего золота, которое невозможно встретить в природе. Информация о драгоценном металле распространяется по всему городу: похищенная у Юли маршрутная карта с помеченным местом находки попадает на черный рынок. В городе начинается настоящая золотая лихорадка.\n\rВ поиски включаются и сами герои, очень скоро набредая на старые выработки кирпичного завода, где, скрытый от посторонних глаз, находится действующий цех по промывке и очистке золота от примесей. К удивлению героев, его деятельность прикрывает сам Шериф, который оказывается лишь пешкой в руках куда более влиятельного человека. Личность последнего обернется для героев полной неожиданностью и реальной опасностью для жизни.","imdbId":"","duration":"0:48","slogan":"Не знаешь, где найдешь…","MPAA":null},{"id":482078,"rate":6.352,"rate_count":21105,"kpOrder":15783,"name":"Разделитель","secondName":"The Divide","type":"FILM","year":2011,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Подвал одного из зданий в Нью-Йорке стал своего рода спасательным бункером для восьмерых людей, когда город превратился в руины в результате мощного взрыва неизвестного происхождения.","imdbId":"","duration":"2:02","slogan":"To survive the end of the world you must first survive each other.","MPAA":"R"},{"id":958536,"rate":6.365,"rate_count":201,"kpOrder":15783,"name":"Герой по соседству","secondName":"Dongneui yeongung","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Бывший секретный агент, прослывший человеком-машиной, решает отойти от дел и покупает бар. Завсегдатаи бара становятся для него добрыми приятелями. Но ближе всех становится парень, который трудится на подработке. Парнишка мечтает стать полицейским. Но наш герой решает натренировать его на секретного агента, чтобы вместе противостоять преступности.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1008891,"rate":6.352,"rate_count":4955,"kpOrder":15784,"name":"Неправильное воспитание Кэмерон Пост","secondName":"The Miseducation of Cameron Post","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":null,"description":"В 1993 году девушку по имени Кэмерон Пост обвиняют в сексуальной связи с королевой выпускного бала, после чего её консервативные дядя с тётей отправляют её на принудительное лечение в клинику по исправлению гомосексуалов.","imdbId":"tt6257174","duration":"1:31","slogan":null,"MPAA":null},{"id":452605,"rate":6.365,"rate_count":84,"kpOrder":15784,"name":"Megaman ZX (DS)","secondName":"Mega Man","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Могучий воин в синей броне возвращается, и впереди его поджидает немало увлекательных приключений и опасных противников.    Несколько тысячелетий назад древняя раса неведомых существ прибыла на планету Земля, желая спрятать здесь собственные секретные технологии.\r\n\r\nОсуществив задуманное, пришельцы исчезли в глубинах космоса, чтобы никогда уже не возвращаться.    В далеком будущем свирепые киборги-реплойды и коварные космические пираты начинают поиски бесценного клада, надеясь обрести невиданное доселе могущество. Но они не единственные, кто хочет заполучить технологии. Два бесстрашных героя готовы бросить вызов опасным и многочисленным противникам, и ваша задача - помочь им в достижении заветной цели!","imdbId":"tt0165046","duration":"0:22","slogan":null,"MPAA":null},{"id":647802,"rate":6.352,"rate_count":1576,"kpOrder":15785,"name":"Император","secondName":"Emperor","type":"FILM","year":2012,"yearEnd":0,"countries":["США","Япония"],"genres":["военный","драма","история"],"age":12,"description":"Фильм рассказывает о днях, последовавших за капитуляцией Японии во Второй мировой войне, когда правителем Страны Восходящего солнца де-факто являлся генерал Даглас МакАртур. Одному из экспертов-японистов, генералу Боннеру Феллерсу, поручено найти ответ на непростой вопрос: следует ли признать японского императора Хирохито военным преступником и повесить?","imdbId":"","duration":"1:45","slogan":"Japan 1945: General Douglas MacArthur was given a mission to decide the fate of a nation, the guilt of a leader, and the true price of peace.","MPAA":"PG-13"},{"id":671711,"rate":6.364,"rate_count":372,"kpOrder":15785,"name":"Дело следователя Никитина","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"История разворачивается в Москве в 1935-1936 годах. В Московской прокуратуре работают три молодых следователя: Андрей Никитин, Евгений Россомахин и Михаил Бурлаков. Именно они занимаются расследованием самых громких преступлений этих лет. Вместе они работают не так давно и еще не успели как следует притереться друг к другу.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":627284,"rate":6.352,"rate_count":1134,"kpOrder":15786,"name":"Смурфики: Рождественский гимн","secondName":"The Smurfs: A Christmas Carol","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фэнтези"],"age":0,"description":"В деревушке смурфиков настает Рождество! Смурфики готовятся к празднику и веселятся. Все кроме Ворчуна. Он один никак не может проникнуться праздничным настроением и продолжает ворчать. Волшебное зелье Папы Смурфа и духи прошлого, настоящего и будущего Рождества должны вернуть Ворчуну радость праздника до того как вся деревня окажется в руках злого Гаргамеля.","imdbId":"tt2062677","duration":"0:22","slogan":null,"MPAA":"G"},{"id":1009760,"rate":6.352,"rate_count":687,"kpOrder":15787,"name":"Келинка тоже человек","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"История одной невестки, у которой отношения со свекровью достигают своей точки кипения. Главная героиня, многие годы терпевшая не только колкие замечания мамы своего супруга, но и частые принижения ее статуса, принимает решение - подать на развод. Но в одно прекрасное утро что-то меняется.","imdbId":"","duration":"1:23","slogan":null,"MPAA":null},{"id":460532,"rate":6.364,"rate_count":198,"kpOrder":15787,"name":"Косвенные улики","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал","приключения"],"age":12,"description":"Совершено дерзкое преступление. Метод, который избрал преступник, описан в новой, еще не опубликованной, книге известного писателя Игоря Феонова. У следователей возникает подозрение, что столь искусное преступление мог совершить только тот, кто его придумал. Став главным подозреваемым в этом деле, Феонов не может оправдаться — тайна создания новой детективной повести связывает писателя по руками и ногам...","imdbId":"","duration":"6:26","slogan":null,"MPAA":null},{"id":462074,"rate":6.352,"rate_count":581,"kpOrder":15788,"name":"Великолепная Гилли Хопкинс","secondName":"The Great Gilly Hopkins","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","семейный"],"age":null,"description":"11-летнюю Гилли Хопкинс считают трудным ребенком, ее отправляют то к одним, то к другим приемным родителям, пока она не встречает Мэйми Троттер.","imdbId":"","duration":"1:39","slogan":"Finding where you belong isn't always easy.","MPAA":"PG"},{"id":493149,"rate":6.364,"rate_count":167,"kpOrder":15788,"name":"Секрет Харуки Ногидзаки 2","secondName":"Nogizaka Haruka no himitsu: Pyua rettsua","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Красавица, пианистка, знаток языков, богатая наследница, школьный идол по прозвищу «Звезда ночи» оказалась настоящей отаку! Вот только имидж и обстоятельства заставили Харуку держать свою страсть в тайне от учителей и школьников. Юто, оказавшись в сложном положении, повел себя благородно и не только сохранил секрет новой подруги, но и, балансируя на тонкой грани, помог ей стать проще, общительнее, решить многие семейные и душевные проблемы. И, конечно же, с таким защитником Харука теперь может спокойно посещать Акихабару и аниме-конвенты! Перемены в поведении местной суперзвезды не прошли мимо населения академии Хакудзё, особенно женского, которое «верхним чутьем» сразу угадало причину. Но если большинство сочло, что Ногидзака выросла и влилась в коллектив, то у Сины Амамии, соперницы Харуки в музыке, возникли мысли распространить соперничество и на дела сердечные. А тем временем невинная Харука и застенчивый Юто не то что сделать шаг – подумать об этом боятся. Но ничего – за дело берутся младшая сестренка главной героини Мика и команда горничных семьи Ногидзака.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":196748,"rate":6.351,"rate_count":26410,"kpOrder":15789,"name":"Лузеры","secondName":"The Losers","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","комедия","триллер"],"age":16,"description":"«Лузеры» – сумасшедший экшн о предательстве и мести, рассказывающий о членах элитного отряда специального назначения, которых отправили в джунгли Боливии. Им поставили задачу «найти и уничтожить», но на месте выясняется, что команду – Клэя, Дженсена, Рока, Пуча и Кугара – подставили, и они попали под перекрестный огонь двух противоборствующих лагерей. Смертельное противостояние было спровоцировано изнутри могущественным врагом, о котором известно лишь одно: его имя – Макс. \n\rРешив сыграть на том, что они числятся погибшими, члены отряда уходят в глубокое подполье и составляют опасный план по восстановлению своей репутации и сведению счетов с Максом. К ним присоединяется загадочная Аиша – красавица-агент, работающая по заданию, но вполне способная внести коррективы в заданный сверху план. В перерывах между разборками друг с другом им необходимо всегда оставаться на шаг впереди разъезжающего по всему миру Макса – беспощадного негодяя, намеревающегося втянуть мир в новую высокотехнологичную мировую войну только ради собственной выгоды. Если они смогут победить Макса и одновременно спасти мир, это будет настоящей удачей для команды, известной теперь как ЛУЗЕРЫ.","imdbId":"tt0480255","duration":"1:37","slogan":"А вы были бы уже мертвы","MPAA":"PG-13"},{"id":810932,"rate":6.351,"rate_count":3509,"kpOrder":15790,"name":"Я дышу","secondName":"Respire","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":18,"description":"Шарли всего 17, и жизнь только начинается. Ее терзают страхи и сомнения, она еще многого боится и не слишком уверена в себе. Однажды в ее классе появляется новенькая. Красотка Сара сразу сближается с Шарли, и все в ее жизни меняется. Отношения девушек перерастают в необычную и опасную связь, от которой будет непросто освободиться и вновь вздохнуть полной грудью…","imdbId":"tt3365778","duration":"1:31","slogan":null,"MPAA":null},{"id":696077,"rate":6.364,"rate_count":76,"kpOrder":15790,"name":"Одержимые любовью","secondName":"Reobeuhollik","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"Студент Со Ган-ок учится не особо успешно и не старается чего-либо достичь. Юноша плывет по течению, не занимается поиском смысла жизни, встречается с одноклассницей. Юль-джу – учительница, жизнь которой спокойна и размеренна. Неожиданно ученик с учительницей понимают, что они испытывают друг к другу светлые чувства, но это любовь, которую непременно осудят окружающие. Однако мнение людей не заботит влюбленных.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":35786,"rate":6.351,"rate_count":1738,"kpOrder":15791,"name":"Общество","secondName":"Society","type":"FILM","year":1989,"yearEnd":0,"countries":["США","Япония"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"На первый взгляд кажется, что у Билла Уитни есть все: деньги, положение, любящие родители... Но что-то не дает ему покоя и мешает ощутить полноту жизни. Может быть, не хватает острых ощущений?\n\rНо вот в один из вечеров... Разве мог Билл предполагать, что его ждет т а к о е... И что жизнь в качестве аутсайдера окажется предпочтительнее смерти от руки Общества... ","imdbId":"","duration":"1:35","slogan":"In Beverly Hills, what you fear is only the beginning.","MPAA":"R"},{"id":788227,"rate":6.351,"rate_count":607,"kpOrder":15792,"name":"Бродячие псы","secondName":"Jiao you","type":"FILM","year":2013,"yearEnd":0,"countries":["Тайвань","Франция"],"genres":["драма"],"age":null,"description":"Одинокий мужчина, переживший разлад с женой, спит в одной постели с сыном-подростком и маленькой дочкой. Вместе они чистят зубы в общественном туалете, едят из пластиковых упаковок прямо на улице, обитают в жалком жилище без электричества и воды. Рядом бродят бездомные собаки. Люди как собаки, а собаки как люди.","imdbId":"tt3119416","duration":"2:18","slogan":null,"MPAA":null},{"id":1043756,"rate":6.35,"rate_count":1550,"kpOrder":15793,"name":"Червонный","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["драма"],"age":null,"description":"Сюжет ленты рассказывает о двух украинцах, одновременно воевавших за разные идеалы. Судьба свела их в одном лагере, теперь они на каторге: украинский повстанец Даниил Червонный и советский летчик Виктор Гуров. Червонный - с запада Украины. Гуров - с востока. Но родина у них одна, несмотря на различие в идеалах. Поняв это, двое украинских заключенных сообща пытаются противостоять репрессиям начальника лагеря и делают отчаянную, но отважную попытку вырваться на свободу, подняв в лагере настоящее восстание.","imdbId":"","duration":"1:50","slogan":"Боротьба, яка триває досі","MPAA":null},{"id":474876,"rate":6.35,"rate_count":676,"kpOrder":15794,"name":"Дом для двоих","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Настя и ее старший брат Миша во всем привыкли помогать друг другу, ведь с юных лет они остались совсем одни. Для сестры Михаил всегда был единственной опорой и поддержкой. Однако все поменялось после того, как Миша женился. В доме появилась еще одна женщина, а как известно, двум хозяйкам под одной крышей не ужиться. Настя во избежание размолвки с братом решает уехать в деревню.\n\rТам она устраивается учительницей в школу и постепенно начинает налаживать новую жизнь. Судьба сводит ее с соседом Пашей, который помогает девушке обустроиться на незнакомом месте. Молодые люди постепенно сближаются, но тут в их жизни появляется Георгий Михайлович – влиятельный местный бизнесмен и спонсор школы…","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":493390,"rate":6.349,"rate_count":24285,"kpOrder":15795,"name":"Голоса","secondName":"The Voices","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","триллер","ужасы"],"age":18,"description":"Джерри — оптимистичный, приятный парень, но он душевно болен и в последнее время не принимал назначенные ему препараты. В своих галлюцинациях он видит, как его кот предлагает ему стать серийным убийцей, в то время как его пёс пытается убедить его, что он хороший человек. Начав вновь принимать препараты, он переживает короткие периоды ясности, в которые понимает, что в его жизни гораздо больше насилия, чем он себе представлял.","imdbId":"tt1567437","duration":"1:43","slogan":"Hearing voices can be murder.","MPAA":"R"},{"id":1255550,"rate":6.349,"rate_count":8627,"kpOrder":15796,"name":"Верю в любовь","secondName":"I Still Believe","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["биография","драма","мелодрама"],"age":12,"description":"Когда Джереми встречает Мелиссу, он сразу понимает, что она – Та Самая. Но хватит ли у него сил, чтобы побороться за любимую в самой безнадежной ситуации? Одна любовь может изменить твою жизнь. Одна жизнь может изменить целый мир.","imdbId":"","duration":"1:55","slogan":"Одна жизнь может изменить мир","MPAA":"PG"},{"id":645044,"rate":6.349,"rate_count":4847,"kpOrder":15797,"name":"Элвис и Никсон","secondName":"Elvis & Nixon","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","история","комедия"],"age":18,"description":"О чем болтали король рок-н-ролла Элвис Пресли и президент США Ричард Никсон, когда они встретились в Овальном кабинете? Обеспокоенный стремительным распространением в Америке наркомании и социализма Элвис просит назначить его тайным агентом наркоконтроля. Президент принимает предложение певца, но заставить Пресли соблюсти хотя бы протокол Белому дому так и не удалось.","imdbId":"tt2093991","duration":"1:26","slogan":"Реальная история, в которую вы не поверите","MPAA":"R"},{"id":497897,"rate":6.349,"rate_count":4341,"kpOrder":15798,"name":"Принцесса де Монпансье","secondName":"La princesse de Montpensier","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма","история","мелодрама"],"age":16,"description":"1562 г., Францией управляет Карл IX, в стране бушуют религиозные войны... Мари де Мезьер, одна из самых богатых наследниц королевства, любит молодого герцога де Гиза, позже получившего прозвище «Меченый», и он, как ей кажется, разделяет ее чувство. Однако отец девушки, маркиз де Мезьер, стремится возвысить свою семью, и отдает дочь замуж за принца Монпансье, которого она даже не знает. Карл IX вызывает принца присоединиться к нему в борьбе с протестантами. \n\rФранция охвачена огнем войны, и Монпансье отправляет свою молодую жену в отдаленный замок Шампиньи в сопровождении графа де Шабанна. Он поручает графу, своему бывшему наставнику и другу, завершить воспитание молодой принцессы, чтобы однажды она могла предстать при дворе. Мари старается забыть страсть, которую она по-прежнему питает к Гизу. Обстоятельства складываются таким образом, что Гиз и герцог Анжуйский, будущий король Генрих III, приезжают в Шампиньи, в то время как там находится Монпансье. Герцог Анжуйский, как и граф де Шабанн, влюбляется в принцессу… Мари становится предметом опасного и жестокого соперничества.","imdbId":"tt1599975","duration":"2:19","slogan":"Passion Destroys Everything","MPAA":null},{"id":22522,"rate":6.349,"rate_count":2281,"kpOrder":15799,"name":"Сплошные неприятности","secondName":"Nothing But Trouble","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Издатель финансового журнала Крис вызвался отвезти в Атлантик-сити обворожительную адвокатессу Дайану, за ними увязалась парочка латиноамериканских миллионеров - брат и сестра - Фаусто и Реналда. Все надеялись на веселое времяпрепровождение, а вышло... \r\n\r\nНачались все беды с сущего пустяка: Крис нарушил правила дорожного движения в провинциальном городке. За его шикарным БМВ погнался полицейский Дэннис, от которого отвязаться не удалось. Дэннис и его напарница сопроводили автомобиль до здания городского суда, в котором правит судья Элвин. Переступив порог особняка, четверка путешественников-неудачников оказались, как будто в другой стране, в другое время…","imdbId":"tt0102558","duration":"1:34","slogan":"All they wanted was a little getaway. All they got was nothing but trouble","MPAA":"PG-13"},{"id":490112,"rate":6.363,"rate_count":294,"kpOrder":15799,"name":"Расплата","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Украина"],"genres":["драма","криминал"],"age":16,"description":"За день до демобилизации Павел Широков со своими земляками-сослуживцами отправляется в самоволку. Знакомая девушка пригласила их в дом покровителя своей сестры – влиятельного бизнесмена Романа Болдырева. В то время как хозяин дома отдыхает за границей, друзья развлекаются на вечеринке, и даже еще и не догадываются, к каким последствиям приведет это случайное посещение. \n\rВернувшись из поездки, Болдырев по свежим следам обнаруживает пропажу в потайном сейфе своего дома. Все подозрение падают на Широкова. Болдырев отправляет к Павлу наемника, но сам киллер погибает в поезде от руки попутчика-бандита. Бизнесмен же уверен, что его устранил Широков, который не хочет расставаться с награбленным. \n\rБолдырев не успокоится пока не вернет свое. Впрочем, ему важны не деньги, а географическая карта, которую прихватили с собой грабители: на ней зашифрована очень ценная информация…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":905851,"rate":6.349,"rate_count":1758,"kpOrder":15800,"name":"Переломный момент","secondName":"The Gamechangers","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма"],"age":null,"description":"Фильм рассказывает о юристе из Майами Джеке Томпсоне, который всеми силами стремился добиться запрета видеоигры Grand Theft Auto, но в итоге в 2008 году лишился адвокатской лицензии за недопустимое поведение.","imdbId":"tt4590930","duration":"1:30","slogan":null,"MPAA":null},{"id":408458,"rate":6.363,"rate_count":106,"kpOrder":15800,"name":"Волшебник Орфен","secondName":"Majutsushi Orphen Mubouhen","type":"TV_SHOW","year":1998,"yearEnd":1999,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Пять лет назад на Пике Когтя случился несчастный случай. Маг Азари использовала магический меч Балтандеров, но не смогла контролировать его мощь и была превращена в дракона, названного Кровавым Августом. Кириданшера, молодой маг в Пике, заботящийся об Азари, узнает, что старейшины Пика намерены расправиться с Азари, чтобы слухи об этом несчастном случае не распространились. Возмущенный этим, Кириданшера клянется найти способ вернуть Азари его прежнюю форму. Он провозглашает себя Орфеном, уходит из Пика на поиски лекарства.","imdbId":"tt0251816","duration":"0:25","slogan":null,"MPAA":null},{"id":7668,"rate":6.349,"rate_count":1225,"kpOrder":15801,"name":"Жижи","secondName":"Gigi","type":"FILM","year":1958,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","мюзикл"],"age":12,"description":"Молодая девушка, которую хотят сделать кокеткой, тем не менее, стремится к настоящей любви.","imdbId":"tt0051658","duration":"1:55","slogan":"The New Screen Musical in Gorgeous Color by the Composer of «My Fair Lady»","MPAA":"G"},{"id":489364,"rate":6.363,"rate_count":104,"kpOrder":15801,"name":"Закон Уэки","secondName":"Ueki no hosoku","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Нынешнее божество решает, что неплохо бы уйти на покой. Но нельзя же оставлять Землю без Бога! Поэтому он решает провести некое состязание среди достойных кандидатов в следующие боги. Каждый кандидат выбирает понравившегося ему школьника и дарует ему силу на свой выбор.\n\rМальчики и девочки сражаются между собой, победитель в награду получает любой талант на его усмотрение, а его наставник - кабинет с табличкой «Бог» на стильном столе и всё, что только может получить Бог. Уэки Коусукэ - один из школьников, выбранных для участия в этом несуразном состязании, обладает силой превращать мусор в деревья.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":437515,"rate":6.349,"rate_count":1172,"kpOrder":15802,"name":"Сердце воина","secondName":"A Warrior's Heart","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","спорт"],"age":12,"description":"Индивидуалист и сорвиголова Конор Салливан не может смириться с гибелью отца во время сражения. Только попав в лагерь Лакросса под опеку старого друга отца, он начинает постигать главные жизненные ценности.","imdbId":"tt1341340","duration":"1:26","slogan":null,"MPAA":"PG"},{"id":295926,"rate":6.362,"rate_count":168,"kpOrder":15802,"name":"Ночная галерея","secondName":"Night Gallery","type":"TV_SHOW","year":1969,"yearEnd":1973,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":null,"description":"Ведущий Род Серлинг представляет различные истории ужасов.","imdbId":"tt0065327","duration":"0:50","slogan":null,"MPAA":null},{"id":4280,"rate":6.349,"rate_count":839,"kpOrder":15803,"name":"Семейный бизнес","secondName":"Family Business","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Джесси - бывалый вор, драчун и ловкий аферист, ему давно пора на покой, но и на склоне лет он не утратил воровского азарта. Это весьма удручает его сына Вито, который недавно встал на честный путь.\n\rВито не желает иметь ничего общего со своим крутым папашей и надеется, что его сын Адам станет первым членом семьи без криминального прошлого. Поэтому, когда Адам вдруг предлагает деду и отцу, провернув изящное ограбление, заработать целый миллион долларов, шокированный Вито отказывается наотрез.\n\rОднако Джесси «гениальная» идея Адама кажется очень интересной. Чем станет для уникальной воровской семьи это рискованное дело - очередной причиной для ссоры или удачным поводом собраться вместе?","imdbId":"tt0097328","duration":"1:50","slogan":"There's nothing like a good robbery... to bring a family together.","MPAA":"R"},{"id":762170,"rate":6.362,"rate_count":82,"kpOrder":15803,"name":"Радость подъема","secondName":"Yama no Susume","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Аой предпочитает спокойные хобби и боится высоты, но её подруга детства Хината обожает скалолазание. Будучи детьми, они как-то наблюдали рассвет с вершины горы, и теперь, чтобы увидеть его снова, они решили снова начать лазать по горам. Они сражаются с альпинистским снаряжением, забираются на маленькие холмы по соседству и встречают новых друзей.","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":771762,"rate":6.349,"rate_count":807,"kpOrder":15804,"name":"Отцовство","secondName":"Vaterfreuden","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия"],"genres":["комедия","мелодрама"],"age":12,"description":"Феликс — тридцатилетний холостяк, гоняющий по Мюнхену на велосипеде, иногда видящийся со знакомой девушкой ради коротких, но продуктивных встреч. Все его друзья уже давно ведут семейную жизнь, имеют по паре-тройке детей и погрязли в быту. Жизнь Феликса вполне его устраивает, до того момента, как к нему вваливается его незадачливый младший брат со своим зверьком. И вот тут-то жизнь парня резко меняется. Зверек умудряется в буквальном смысле лишить парня возможности быть отцом.","imdbId":"tt2979336","duration":"1:50","slogan":null,"MPAA":null},{"id":1033496,"rate":6.349,"rate_count":773,"kpOrder":15805,"name":"Ава","secondName":"Ava","type":"FILM","year":2017,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":null,"description":"Тринадцатилетняя Ава собирается провести лето на Атлантическом побережье, когда узнаёт, что потеряет зрение гораздо раньше, чем ожидалось. Мать девушки хочет, чтобы это лето стало лучшим для Авы. Она решает вести себя так, как если бы всё было нормально. Сама Ава пытается противостоять беде по-своему и крадёт большую чёрную собаку, которая, как оказалось, принадлежит весьма проблемному молодому человеку.","imdbId":"tt6194530","duration":"1:45","slogan":null,"MPAA":null},{"id":408740,"rate":6.361,"rate_count":285,"kpOrder":15805,"name":"Боевой дворецкий Хаятэ","secondName":"Hayate no gotoku!","type":"TV_SHOW","year":2007,"yearEnd":2008,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Хаятэ Аясаки – сын убежденных бездельников. Его детство и отрочество прошли без подарков к Рождеству, школьных клубов и праздничных вечеринок, и даже приснившийся Санта-Клаус отказал парню в сочувствии, велев лишь больше работать. И Хаятэ работал, развивая все свои таланты и способности. Однажды под Рождество его легкомысленные родители сбежали, оставив сыну в подарок долговую расписку на баснословную сумму. И в самый сочельник к должнику нагрянули якудза.\n\rЧто оставалось делать? Хаятэ понял, что добром добра не наживешь, и попытался похитить богатенькую девочку, чтобы получить за нее выкуп в уплату долга. Но юная наследница всё не так поняла. Внимание юноши, который сказал, что она ему очень нужна, и что для него это вопрос жизни и смерти, ей очень польстило. А тут он еще отбил ее у настоящих похитителей! Так решилась судьба Хаятэ Аясаки – он стал личным дворецким госпожи Наги Сандзэнин!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":742031,"rate":6.349,"rate_count":717,"kpOrder":15806,"name":"Братья Ч","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"В основе сюжета фильма – события одного летнего дня из жизни семьи Чеховых на даче в середине 80-х годов 19 века. 26-летний Антон самоотверженно, с трудом содержит большую и неблагополучную семью: разорившегося отца, болезненную мать, сестру, старших и младших братьев.\n\rС утра до вечера он занят поденной литературной работой – пишет короткие комические рассказы в дешевые журналы. Антон Чехов, будущий великий писатель, в фильме только осознает собственный дар.\n\rРядом с Антоном его старшие братья – Николай, талантливый художник, так и не написавший своего живописного шедевра, и Александр, ближайший друг и отчаянный завистник Антона, одаренный писатель, «профукавший» свой талант.","imdbId":"tt3866214","duration":"1:30","slogan":null,"MPAA":null},{"id":1273481,"rate":6.361,"rate_count":137,"kpOrder":15806,"name":"Ради своей дочери я смогу победить даже короля демонов","secondName":"Uchi no Ko no Tame naraba, Ore wa Moshikashitara Maou mo Taoseru kamo Shirenai.","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":570253,"rate":6.348,"rate_count":10732,"kpOrder":15807,"name":"Никогда не сдавайся 2","secondName":"Never Back Down 2: The Beatdown","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":16,"description":"За закрытыми дверями обычного колледжа разворачивается подготовка к... подпольному турниру по боям без правил. На звание чемпиона претендуют четыре студента - бойцы четырех разных школ, обучить которых самым изобретательным боевым техникам предстоит звезде микс файта Кейсу Уокеру. \n\rУ каждого свои преимущества и свои слабые стороны, и только финальный бой выявит сильнейшего. Грядет самый беспощадный чемпионат из когда-либо проводившихся...","imdbId":"","duration":"1:39","slogan":null,"MPAA":"R"},{"id":679542,"rate":6.36,"rate_count":305,"kpOrder":15807,"name":"Исторические хроники с Николаем Сванидзе","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["биография","документальный","история"],"age":0,"description":"Цикл документальных фильмов о переломных исторических событиях в России двадцатого века и видных деятелях политики, культуры и науки тех лет. Фильмы основаны на уникальных архивных материалах, многие из которых впервые стали доступны широкой зрительской аудитории.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":17637,"rate":6.348,"rate_count":2265,"kpOrder":15808,"name":"Кровь и бетон","secondName":"Blood and Concrete","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":null,"description":"Мона поет в ночном клубе. Джой Теркс - мелкий воришка и аферист, за которым охотится наркоторговец. Истекая кровью, Джой упал к ногам Моны в ту самую минуту, когда она, не найдя счастья в любви, решила перерезать себе вены.","imdbId":"","duration":"1:39","slogan":"Since 8:00, Joey's been stabbed, chased, followed by the cops, made love to, and accused of murder. It's 8:45.","MPAA":"R"},{"id":951953,"rate":6.36,"rate_count":258,"kpOrder":15808,"name":"Охотник за головами","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Не указано"],"genres":["без жанра"],"age":null,"description":"Саня Румянцев, бывший талантливый опер, который, в силу своего свободолюбивого характера, уходит из уголовного розыска, открывает детективное агентство и становится «охотником за головами». Помогая полиции (и не только) отлавливать опасных преступников за вознаграждение, Саня попадает в различные опасные ситуации, которыми наполнен криминальный мир Петербурга. В этих приключениях ему помогают его друг и действующий опер Паша, а также дочка крупного бизнесмена и бывшего криминального авторитета Фадея - Тася, которую Саня спасет из рук маньяка в первой серии фильма. Главный герой очень собран и жесток в момент опасности, и в ситуациях, когда у него есть своя принципиальная позиция, он всегда на стороне справедливости и не всегда закона. Но, в отличие от таких жестких и целеустремленных героев, которые в обыденной жизни люди тоже суровые и угрюмые, Саня как раз с легкостью переходит эту границу и становится балагуром и весельчаком, до безумия влюбленного в свою жену Марину, которая из-за его характера и сумасшедшей работы с ним уже давно не живет. Марина и готова бы ответить ему взаимностью, склеить их отношения заново, но в самый неподходящий момент Саня срывается и убегает спасать очередную жертву.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":886272,"rate":6.348,"rate_count":794,"kpOrder":15809,"name":"Непорочные","secondName":"Les innocentes","type":"FILM","year":2016,"yearEnd":0,"countries":["Польша","Франция"],"genres":["драма","история"],"age":18,"description":"Польша, зима 1945 года. Французский Красный крест занимается репатриацией своих граждан, уцелевших в фашистских концлагерях, и временно размещает их в больнице. Среди медиков работает молоденькая Матильда Больё. Однажды в больницу приезжает монахиня из близлежащего монастыря и на ломаном французском умоляет о помощи умирающей. Как оказалось, надо принять роды у одной из монахинь. Настоятельница монастыря хочет любой ценой сохранить тайну, чтобы избежать скандала. Встреченная с недоверием, Матильда вступает в неизвестный ей мир и близко знакомится с сестрой Марией. Вместе они открывают ужасающую правду, скрытую за стенами монастыря...","imdbId":"tt4370784","duration":"1:55","slogan":"Powerful and moving. Examines every moral crevice of an unthinkable scenario.","MPAA":"PG-13"},{"id":4575,"rate":6.348,"rate_count":553,"kpOrder":15810,"name":"Энциклопедия разводов","secondName":"Breakin' All the Rules","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Что вы будете делать, если ваша невеста сбежит от вас прямо во время свадьбы? Плакать и проклинать злодейку-судьбу? Станете женоненавистником? Покончите с собой? Да нет же, нет! - решил главный герой. И решил написать книгу о том, как не попасть в подобный переплет.\n\rСекрет достаточно прост - надо успеть бросить свою подругу раньше, чем это сделала она. Все искусство заключается в правильно выбранном моменте. Книга моментально становится бестселлером, автор - настоящим гуру амурных взаимоотношений. К сожалению, теория далека от практики - и в жизни он продолжает совершать сплошные промахи… ","imdbId":"tt0349169","duration":"1:25","slogan":"When it comes to getting dumped... He wrote the book.","MPAA":"PG-13"},{"id":1290490,"rate":6.347,"rate_count":26354,"kpOrder":15811,"name":"Дьявол в деталях","secondName":"The Little Things","type":"FILM","year":2021,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Октябрь 1990 года. Уже немолодого заместителя окружного шерифа Джо Дикона по прозвищу Дики отправляют с мелким поручением в Лос-Анджелес. Именно тут пять лет назад он был уважаемым детективом, но одно расследование испортило ему жизнь и подорвало здоровье. Дики знакомится с молодым амбициозным коллегой Джимом Бэкстером, который ведёт дело об убийствах, подозрительно напоминающих те самые — нераскрытые пятилетней давности. Дики решает задержаться в командировке, на этот раз довести дело до конца и вычислить маньяка любой ценой.","imdbId":"","duration":"2:08","slogan":"Есть вещи, которые невозможно забыть","MPAA":"R"},{"id":412347,"rate":6.359,"rate_count":274,"kpOrder":15811,"name":"Семейка Гудов","secondName":"The Goode Family","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Анимационный сериал о «правильной» семье, помешанной на экологии, гуманности и политкорректности.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":623379,"rate":6.347,"rate_count":18973,"kpOrder":15812,"name":"Европа","secondName":"Europa Report","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":12,"description":"Фильм повествует о международной космической экспедиции к шестому спутнику Юпитера, которую снаряжает некая частная корпорация. Цель полёта — высадиться на поверхность Европы, в подлёдном океане которой учёные теоретически предполагают наличие жизни.","imdbId":"","duration":"1:30","slogan":"Fear. Sacrifice. Contact.","MPAA":"PG-13"},{"id":1008790,"rate":6.359,"rate_count":218,"kpOrder":15812,"name":"Брокмайр","secondName":"Brockmire","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["США"],"genres":["драма","комедия","спорт"],"age":null,"description":"Джим Брокмайр — знаменитый комментатор игр Главной бейсбольной лиги. Узнав об изменах жены, он послал к чертям профессионализм и слетел с катушек в прямом эфире. Ролик с буйствующим Брокмайром попал в сеть, превратив бывшую звезду во всеобщее посмешище. \n\rДесять лет спустя главный герой предпринимает попытку восстановить свою карьеру и наладить личную жизнь. Начинает Джим с малого - устраивается комментатором игр низшей бейсбольной лиги в крохотном Морристауне.","imdbId":"tt5722190","duration":"0:30","slogan":null,"MPAA":null},{"id":658896,"rate":6.347,"rate_count":3379,"kpOrder":15813,"name":"Царевна лягушка","secondName":"","type":"FILM","year":1971,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"В некотором царстве, в некотором государстве жил-был царь. И задумал он женить своих сыновей...","imdbId":"tt5944986","duration":"0:29","slogan":null,"MPAA":null},{"id":373052,"rate":6.359,"rate_count":60,"kpOrder":15813,"name":"Победитель","secondName":"The Winner","type":"TV_SHOW","year":2007,"yearEnd":2007,"countries":["США"],"genres":["комедия"],"age":null,"description":"Глен Эббот - один из самых влиятельных людей в Буффало. Он - мультимиллионер, у него прекрасная семья. Однако много лет назад все было иначе. Глен вспоминает свою молодость и долгий путь, по которому он шел к успеху...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":518194,"rate":6.347,"rate_count":582,"kpOrder":15814,"name":"Двое","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия","Украина"],"genres":["военный"],"age":16,"description":"Партизаны получают задание захватить на глухой лесной дороге новый шифровальный аппарат немцев. В результате ожесточенного боя гибнут почти все немцы и партизаны. В живых остается только офицер-шифровальщик Герберт и молодой партизан Алексей Бурьян.","imdbId":"tt3497398","duration":"1:33","slogan":null,"MPAA":null},{"id":744478,"rate":6.358,"rate_count":471,"kpOrder":15814,"name":"Завербован","secondName":"Enlisted","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о трех братьях военных, которые, в то время как лучшие из лучших отправляются служить за границу, остаются на военной базе, где пытаются поддерживать порядок...","imdbId":"","duration":"0:22","slogan":"Brothers. Soldiers. Misfits.","MPAA":null},{"id":43996,"rate":6.347,"rate_count":490,"kpOrder":15815,"name":"Стервятники на дорогах","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["боевик","криминал","триллер"],"age":null,"description":"Стервятники на дорогах — это организованная банда грабителей и убийц, включающая в себя и милицию. Они убивают друга водителя-дальнобойщика, жена которого ждет ребенка. Милиция (а она в доле с бандитами), естественно, ничего не делает, и тогда он один начинает мстить подонкам, давя их машины своим доблестным грузовиком.","imdbId":"tt0100693","duration":"2:13","slogan":null,"MPAA":null},{"id":406600,"rate":6.358,"rate_count":404,"kpOrder":15815,"name":"Русские без России","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Это семь самостоятельных картин, повествующие о той части российского общества, которая не по своей воле оказалась за пределами Отечества.","imdbId":"","duration":"5:24","slogan":null,"MPAA":null},{"id":922167,"rate":6.346,"rate_count":4043,"kpOrder":15816,"name":"Бэтмен: Дурная кровь","secondName":"Batman: Bad Blood","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"В Готэме происходит неожиданное: некий еретик «убивает» Бэтмена, свидетелем чего становится Бэтвумен. Однако команде Летучей мыши горевать некогда, ведь зло не дремлет. Теперь оставшимся напарникам Бэтмена — Найтвингу (Дик Грейсон) и Робину (сын Бэтмена — Дэмиан Уэйн) — предстоит занять его пост и защищать жителей темного города.","imdbId":"","duration":"1:30","slogan":"Justice is the Family Business.","MPAA":"PG-13"},{"id":968838,"rate":6.358,"rate_count":241,"kpOrder":15816,"name":"Великие умы с Дэном Хэрмоном","secondName":"Great Minds with Dan Harmon","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Комедийное шоу, в котором Дэн Хармон (создатель сериалов «Community» и «Rick and Morty») с помощью машины времени отправляет величайшие умы человечества в наше современное общество","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":6065,"rate":6.346,"rate_count":3304,"kpOrder":15817,"name":"Костер тщеславий","secondName":"The Bonfire of the Vanities","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Шерман Маккой был этаким «центром Вселенной» с Уолл-Стрит. И все в его жизни было правильно и надлежащим образом. У него была замечательная карьера, замечательный дом, замечательная жена. Только однажды ночью, сидя в хорошем автомобиле, он сделал «не тот» поворот, в «не том» месте, с «не той» женщиной. И с тех пор у него все пошло не так.","imdbId":"tt0099165","duration":"2:05","slogan":"Take one Wall Street tycoon, his Fifth Avenue mistree, a reporter hungry for fame, and the wrong turn in The Bronx","MPAA":"R"},{"id":445106,"rate":6.358,"rate_count":91,"kpOrder":15817,"name":"Нэмор: Принц Атлантиды","secondName":"The Sub-Mariner","type":"TV_SHOW","year":1966,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Нэмор - сын земного моряка и морской принцессы. Он обладает сверхчеловеческими способностями: может дышать как на суше, так и в воде, обладает невероятной силой, может летать! В его власти все морские обитатели! Все эти качества он успешно применяет против врагов, мечтающих победить его и завладеть несметными богатствами морского дна!","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":276095,"rate":6.346,"rate_count":958,"kpOrder":15818,"name":"Учителю с любовью","secondName":"Seuseungui eunhye","type":"FILM","year":2006,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Спустя 16 лет после окончания школы несколько бывших школьников и их учитель организовали встречу класса в коттедже за городом. Но счастливая встреча превращается в жуткий кошмар – все жестоко убиты, один за другим.","imdbId":"tt0870958","duration":"1:33","slogan":"Class Dismissed","MPAA":null},{"id":2367,"rate":6.346,"rate_count":897,"kpOrder":15819,"name":"Амазонки на Луне","secondName":"Amazon Women on the Moon","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":12,"description":"Если вы думаете, что это история о том, как прекрасные амазонки обустраивают свою жизнь на Луне, то очень сильно ошибаетесь. Это пародия на американскую действительность. Создателям фильма давно хотелось снять смешную комедию о повседневной жизни американцев, посмеяться над порядками в обществе, заставить людей улыбнуться по поводу своего же поведения. Удалось это в полной мере. Фильм подобен забавной книге, на каждой новой странице которой находишь очередной комикс...","imdbId":"tt0092546","duration":"1:25","slogan":"Universal Pictures, the studio that brought you such classic motion pictures as 'All Quiet on the Western Front', 'E.T. the Extra-Terrestrial' and 'Out of Africa', is proud to present...'Amazon Women on the Moon'.","MPAA":"R"},{"id":408474,"rate":6.357,"rate_count":331,"kpOrder":15819,"name":"Моя девушка – совершенное оружие","secondName":"Saishû heiki kanojo","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Действие разворачивается на острове Хоккайдо, готовящемуся к отражению атаки международной военной коалиции. Время действия — недалёкое будущее. Несмотря на то, что крупные города, такие как Токио и Осака, были мгновенно уничтожены, население Японии спокойно. В это неспокойное время, ещё не подозревая, ученик старшей школы Сюдзи и его одноклассница Тисэ нехотя решили встречаться. Спустя нескольких дней их взаимоотношения улучшились, и они решают вести совместный дневник. События телесериала являются своеобразным изложением этого дневника, который перечитывает Сюдзи.","imdbId":"","duration":"0:25","slogan":"What do you do when the girl you love becomes a weapon of mass destruction?","MPAA":null},{"id":17698,"rate":6.346,"rate_count":626,"kpOrder":15820,"name":"Настоящие мужчины","secondName":"Real Men","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"Погиб важный агент, и для того, чтобы заменить его, необходимо найти двойника. Двойника нашли, но его еще нужно уговорить или заставить сделать то, что нужно Родине. А ЦРУ, стоящее на страже мира, может этот мир спасти только при помощи этого двойника. А парень, слабый и безвольный страховой агент Боб Уилсон, оказался к жизни Джеймса Бонда совсем не привыкший. И тогда за дело берется супер агент ЦРУ Ник Пиранделло, в сумасшедшем темпе начинающий лепить из Боба супер агента.","imdbId":"tt0093828","duration":"1:25","slogan":"The fate of the world is in their hands. God help us all.","MPAA":"PG-13"},{"id":1209845,"rate":6.357,"rate_count":179,"kpOrder":15820,"name":"Тихоокеанский рубеж: Тёмная зона","secondName":"Pacific Rim: The Black","type":"TV_SHOW","year":2021,"yearEnd":2021,"countries":["Австралия","США"],"genres":["боевик","мультфильм","фантастика"],"age":16,"description":"Давным-давно из морских пучин восстали гигантские чудовища, но встретили сопротивление егерей — специально разработанных роботов. Время прошло. Теперь монстры наводнили Австралию, и жителям всего континента приходится эвакуироваться. Два подростка — брат с сестрой Тейлор и Хейли — остались, чтобы найти пропавших родителей. Они обнаруживают старого егеря и учатся управлять им, надеясь, что это поможет им найти родителей и выжить.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":630022,"rate":6.346,"rate_count":598,"kpOrder":15821,"name":"Семейный консультант","secondName":"Temptation: Confessions of a Marriage Counselor","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":18,"description":"Жизнь женщины-брачного консультанта запутывается после того, как она начинает неудержимо развивающиеся отношения за спиной своего мужа.","imdbId":"tt2070862","duration":"1:51","slogan":"Seduction is the devil's playground.","MPAA":"PG-13"},{"id":77262,"rate":6.346,"rate_count":564,"kpOrder":15822,"name":"Тату","secondName":"Tattoo","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Выпускник полицейской школы Марк начинает работать в убойном отделе под руководствам комиссара Минкса. И с первого же дня Марк начинает принимать участие в расследовании весьма необычного дела. Неизвестный серийный убийца сдирает татуированную кожу со своих жертв и за большие суммы продает ее любителям запретной экзотики.\n\rС помощью приехавшей из Нью-Йорка Майи, подруги одной из убитых, полицейские нападают на след. Но каждый, кто пытается отыскать таинственного преступника-садиста, оказывается затянут в жуткий кровавый водоворот извращенных страстей, а в конце пути его поджидает мучительная смерть.","imdbId":"tt0286204","duration":"1:48","slogan":"Спасай свою шкуру...","MPAA":null},{"id":1227726,"rate":6.346,"rate_count":496,"kpOrder":15823,"name":"В стране чудес","secondName":"Birthday Wonderland","type":"FILM","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":6,"description":"Накануне 16-летия неуверенная в себе девушка Аканэ по поручению мамы отправляется в магазинчик сувениров, чтобы забрать свой подарок. Когда она обнаруживает, что её рука идеально совпадает со странным отпечатком в камне, к вящему удивлению хозяйки магазина Ти из подвала вдруг вылезает незнакомый мужчина. И заявляет, что он - алхимик по имени Гиппократ, а Аканэ должна последовать за ним и его крохотным помощником Пипо в другой мир, чтобы спасти чудесную страну от гибели.","imdbId":"","duration":"1:56","slogan":null,"MPAA":null},{"id":258106,"rate":6.345,"rate_count":3505,"kpOrder":15824,"name":"Про Деда, Бабу и Курочку Рябу","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"Фильм по мотивам известной русской сказки.","imdbId":"tt6247892","duration":"0:08","slogan":null,"MPAA":null},{"id":1144846,"rate":6.345,"rate_count":3343,"kpOrder":15825,"name":"Здесь была Бритт-Мари","secondName":"Britt-Marie var här","type":"FILM","year":2019,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","мелодрама"],"age":12,"description":"Бритт-Мари – идеальная домохозяйка, обожающая абсолютный порядок. Вот уже 40 лет она в образцовом браке с Кентом. Привычный мир рушится в одночасье, когда Бритт-Мари узнает об измене мужа. Глубоко уязвленная женщина принимает первое в своей жизни спонтанное решение – собирает чемодан … и отправляется куда глаза глядят. Судьба приводит ее в захолустный городишко Борг, где ничего не происходит. Однако, расставшись со старыми привычками, Бритт-Мари не намерена сдаваться. Пытаясь построить отношения с не очень гостеприимными местными жителями, она оказывается на пороге новой жизни и  новой любви.","imdbId":"","duration":"1:36","slogan":"Никогда не поздно начать жизнь заново","MPAA":"PG"},{"id":765099,"rate":6.345,"rate_count":3288,"kpOrder":15826,"name":"Вакантна жизнь шеф-повара","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Андрей и Лена — супружеская пара, они молоды и счастливы. Когда Лена уезжает на несколько дней, Андрей уходит в загул со своим лучшим другом. Переезжая из клуба в клуб, Андрей попадает в необычное место под названием «Фотоателье». Там ему предлагают принять участие в интригующей игре: побыть в роли другого человека, на несколько дней став шеф-поваром дорогого ресторана, у которого есть все: богатый дом, интересная работа и красивая жена. Теперь Андрею предстоит многое выяснить: кто такой шеф-повар, кем является он сам, и кому можно доверять в изменившемся мире.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":94607,"rate":6.356,"rate_count":159,"kpOrder":15826,"name":"Хлеб – имя существительное","secondName":"","type":"TV_SHOW","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма","мелодрама"],"age":0,"description":"О жизни большого саратовского села от начала века до середины 30-х годов. Своеобразный коллективный портрет русского крестьянина.","imdbId":"","duration":"9:40","slogan":null,"MPAA":null},{"id":4970,"rate":6.345,"rate_count":2009,"kpOrder":15827,"name":"Обратно на Землю","secondName":"Down to Earth","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","Германия","Канада"],"genres":["комедия","фэнтези"],"age":12,"description":"Ничто в нашем мире не совершенно. Оказывается, и в Небесной Канцелярии допускают досадные просчеты. Посудите сами: молодой, подающий надежды чернокожий комик-импровизатор Лэнс Бартон, внезапно погибает и попадает в рай. И уже на небесах выясняется, что произошла роковая ошибка.\n\rЛэнс должен был благополучно дожить до седин и умереть еще лет через сорок. Что делать? Импозантный менеджер райских кущ, мистер Кинг,предлагает Бартону вернуться обратно на Землю, дабы достойно провести положенный срок. Но в этот самый момент земная оболочка Бартона оказывается непригодной, и душу Лэнса вселяют в тело жадного, злобного и, что самое главное, белого старика.\n\rИ вряд ли кто-нибудь смог бы позавидовать бедолаге Лэнсу, если бы старик не оказался одним из самых богатых людей Америки! С момента переселения души жизнь вредного дедушки изменилась. Теперь пожилой и степенный миллиардер хохочет без умолку, слушает гангстерский рэп, обедает в злачных бутербродных и приударяет за молоденькими черными девушками.","imdbId":"tt0231775","duration":"1:27","slogan":"A story of premature reincarnation.","MPAA":"PG-13"},{"id":277530,"rate":6.356,"rate_count":145,"kpOrder":15827,"name":"Непредсказуемая Сьюзан","secondName":"Suddenly Susan","type":"TV_SHOW","year":1996,"yearEnd":2000,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сьюзан сбегает с собственной свадьбы, оставив у алтаря богатого и перспективного жениха. Сбежавшая невеста возвращается на работу в редакцию журнала, где язвительные коллеги и босс каждый день потешаются над её неудачами в личной жизни.\n\rНо Сьюзан твёрдо уверена, что найдёт мужчину своей мечты. А так как девушка она весьма непредсказуемая, то вы и представить себе не можете, в каких именно местах она будет вести свою романтическую и забавную охоту на редкий вид - идеальных мужчин.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1091772,"rate":6.345,"rate_count":1295,"kpOrder":15828,"name":"Новая жизнь Аманды","secondName":"Amanda","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма"],"age":12,"description":"Современный Париж. Давиду чуть больше двадцати. Он живет настоящим, легко и свободно. Одинокий мечтатель, полный надежд, Давид влюбляется в случайную знакомую Лену. Но все в его жизни резко меняется после внезапной гибели старшей сестры. Теперь Давиду придется принять решение, сможет ли он нести ответственность за свою семилетнюю племянницу Аманду.","imdbId":"tt7491144","duration":"1:47","slogan":null,"MPAA":"G"},{"id":436139,"rate":6.356,"rate_count":107,"kpOrder":15828,"name":"Люси Салливан выходит замуж","secondName":"Lucy Sullivan Is Getting Married","type":"TV_SHOW","year":1999,"yearEnd":2000,"countries":["Великобритания"],"genres":["комедия","мелодрама"],"age":null,"description":"Скорое замужество, предсказанное гадалкой, повергает Люси в смятение — ведь у нее даже нет бойфренда! Кто же ее суженый — симпатичный Эдриан из видеопроката, очаровательный шалопай Гас, американец Чак?.. А тут еще мать Люси вдруг решает уйти к другому мужчине, и теперь кто-то должен заботиться о папе. От всего этого впору потерять голову, и лишь Дэниел, старый верный друг Дэниел, всегда рядом и всегда готов помочь.","imdbId":"","duration":"0:22","slogan":"Даже когда всем сердцем ждешь любви, непросто ее распознать, особенно если она оказывается совсем рядом","MPAA":null},{"id":51605,"rate":6.344,"rate_count":32937,"kpOrder":15829,"name":"Белые цыпочки","secondName":"White Chicks","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":12,"description":"Проштрафившиеся агенты ФБР - чернокожие братья Кевин и Маркус - решают обелить себя перед руководством. Им поручают защиту сестёр Уилтон, наследниц огромной гостиничной империи. Герои прячут сестёр в укромном месте, при этом сами в них перевоплощаются. Остаётся только убедить всех в том, что они действительно молодые белые миллионерши.","imdbId":"","duration":"1:45","slogan":"Они зайдут далеко. Дальше некуда","MPAA":"PG-13"},{"id":103471,"rate":6.344,"rate_count":4716,"kpOrder":15830,"name":"4","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Нидерланды","Россия"],"genres":["детектив","драма","фантастика"],"age":18,"description":"Торговец мясом, настройщик рояля и проститутка случайно встречаются в ночном баре и начинают рассказывать о себе разные небылицы. Этот нетрезвый разговор так бы и остался шуткой, если бы не странные события, которые последовали сразу за встречей.","imdbId":"tt0445161","duration":"2:06","slogan":null,"MPAA":null},{"id":891560,"rate":6.355,"rate_count":371,"kpOrder":15830,"name":"Позднее шоу со Стивеном Колбером","secondName":"The Late Show with Stephen Colbert","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"tt3697842","duration":"0:41","slogan":null,"MPAA":null},{"id":1083297,"rate":6.344,"rate_count":3324,"kpOrder":15831,"name":"Бескрайняя ночь","secondName":"The Vast of Night","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Конец 1950-х, городок Каюга в штате Нью-Мексико. Почти все жители собираются на вечерний матч местной баскетбольной команды, а большая любительница читать в журналах о достижениях науки и техники юная Фэй и её приятель Эверетт заступают на ночные дежурства. Девушка работает телефонисткой, и в эту смену со связью происходит что-то странное - звонки обрываются, а по одной линии транслируется странный шум. Она звонит Эверетту, который ведёт радиопередачу, друзья решают выяснить происхождение этого звука и пускают его в эфир.","imdbId":"tt6803046","duration":"1:31","slogan":null,"MPAA":"PG-13"},{"id":1654,"rate":6.344,"rate_count":2139,"kpOrder":15832,"name":"Поющий детектив","secondName":"The Singing Detective","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мюзикл"],"age":16,"description":"Дэн Дарк, автор дешевого криминального чтива, прикованный к больничной койке редким кожным заболеванием, пытается отвлечься, воображая себя бесстрашным героем своих «черных» детективов. Но коварный недуг играет с его разумом злые шутки.\n\rМало того, что все окружающие его люди имеют странную привычку внезапно исполнять перед ним эстрадные хиты прошлых лет, так теперь Дэн подозревает, что его жена вместе с незнакомцем из его грез намерена украсть у него пропавший сценарий фильма «Поющий детектив».\n\rИ хотя Дарк постепенно идет на поправку, реальность окончательно смешивается с выдумкой, когда злодеи из его фантазий врываются в его настоящую жизнь. Это безумие доконает Дэна, если он не сумеет побороть его любыми средствами.","imdbId":"tt0314676","duration":"1:49","slogan":"Его жизнь похлеще любого криминального чтива","MPAA":"R"},{"id":1008473,"rate":6.344,"rate_count":2086,"kpOrder":15833,"name":"Юные Титаны: Контракт Иуды","secondName":"Teen Titans: The Judas Contract","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"История о столкновениях юных титанов со злейшим врагом Дэфстроуком, который славится своей беспощадностью и коварным нравом. Несмотря на то, что Дэфстроук уже получал на орехи от Дэмиена Уэйна, его это не останавливает. Он хочет взять реванш за прошлую неудачу, и для этого будет использовать все возможные средства. \n\rТем временем, в команде юных титанов пополнение, а именно - Терра, возможности и силы которой придутся героям как раз кстати. Девушка имеет власть над землей и камнем. С этими новыми способностями команда супергероев будет еще более эффективной, готовой вступить в бой в любой момент. Однако на деле героям придется нелегко.","imdbId":"tt6315800","duration":"1:24","slogan":"The young fight hard for justice.","MPAA":"PG-13"},{"id":982783,"rate":6.354,"rate_count":191,"kpOrder":15833,"name":"Марлон","secondName":"Marlon","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главный герой — незрелый и несерьёзный, но любящий своих детей человек. Он стремится принимать хоть какое-то участие в воспитании отпрысков, что зачастую выглядит весьма комично - ведь он сам ещё больший ребёнок, чем они...","imdbId":"tt5720168","duration":"0:22","slogan":null,"MPAA":null},{"id":88129,"rate":6.344,"rate_count":1696,"kpOrder":15834,"name":"Тайная любовница","secondName":"Une vieille maîtresse","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Маркиза Флер решает выдать свою внучку, жемчужину знатного аристократического рода, за дворянина Рино де Мариньи. Тот искренне влюблен в прелестное создание, но вместе с тем не пропускает ни одной красивой юбки.\n\rМаркиза узнает тайну Рино: этот неисправимый донжуан является тайным любовником и жертвой скандальной куртизанки, дочери герцогини и тореадора. Удастся ли разуму Рино одержать победу над его страстями? Сохранит ли Мариньи верность невесте?","imdbId":"","duration":"1:54","slogan":"Опасные связи по-французски","MPAA":null},{"id":678503,"rate":6.354,"rate_count":106,"kpOrder":15834,"name":"Флейта да ранец","secondName":"Recorder to Randoseru","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Ацуси Миягава и его сестра Ацуми выглядят довольно странно для своего возраста. Ацуси — около 180 сантиметров роста, смахивает на взрослого, хотя на самом деле учится в начальной школе. Его сестрёнка выглядит малышкой, зато она ученица старших классов.","imdbId":"tt6163360","duration":"0:03","slogan":null,"MPAA":null},{"id":88212,"rate":6.344,"rate_count":1229,"kpOrder":15835,"name":"Под маской: Восхождение Лесли Вернона","secondName":"Behind the Mask: The Rise of Leslie Vernon","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":null,"description":"На первый взгляд Лесли Вернон выглядит обычным милым провинциалом. Он полон амбиций и стремлений: затмить своей славой Фредди Крюгера, Джейсона Вурхиса и Майкла Майерса, став новым великим серийным убийцей. И как истинный шоумен, Лесли приглашает документалистку Тэйлор Джентри стать свидетелем своего кровавого восхождения на алтарь страха сонного городка Глен Ихо.","imdbId":"tt0437857","duration":"1:32","slogan":"Jason, Freddy, Myers. We All Need Someone To Look Up To.","MPAA":"R"},{"id":497643,"rate":6.353,"rate_count":455,"kpOrder":15835,"name":"Башня Друаги: Герои Урука","secondName":"Doruâga no tô: The Aegis of Uruk","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Юный Джил готовится стать героем. Как это должно происходить? Ну, разумеется, сперва ему явится богиня и объявит его избранным, потом король Гильгамеш вручит ему меч, потом вокруг него сплотятся друзья, а принцесса пообещает ждать, и, наконец, будущий герой отправится в башню Друаги. Там он совершит массу подвигов, оплачет геройски павших, пощадит побежденных, не оробеет лютой смерти, наговорит (и выслушает) кучу банальностей и, разумеется, со всего размаха победит Черного Бога.\n\rКак, «просыпаться»?.. Это был сон?! А что тогда реальность: вот эти мрачные коридоры, первый же бой, который проигран, команда, которая хочет от него избавиться?.. Значит, путь героя еще не пройдет, Друага не пала, Кристальный Посох не найден, и Урук не освобожден. Всё еще только начинается...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":662801,"rate":6.344,"rate_count":934,"kpOrder":15836,"name":"Любовь и лимоны","secondName":"Små citroner gula","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["комедия","мелодрама"],"age":16,"description":"Агнес — шеф-повар, и она обожает готовить. У нее хорошая работа, любящий парень и лучший друг, не бросающий в бедах. Но в один и тот же день ее увольняют с работы, а парень — бросает. Поэтому ей совсем нечего терять, когда приятель предлагает ей стать совладельцем собственного ресторана. А еще она влюбляется в мужчину, который даже не подозревает, кто она на самом деле...","imdbId":"tt2172061","duration":"1:39","slogan":"Romantic comedy in the restaurant world","MPAA":null},{"id":1267342,"rate":6.353,"rate_count":467,"kpOrder":15836,"name":"Ни шагу назад!","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Украина"],"genres":["военный","драма"],"age":null,"description":"Тошка Лыткина – наивная деревенская девушка, которая искренне любила всех без исключения. Во время вражеского авианалета у нее на глазах погибла вся деревня, в том числе ее мать и младший брат. Девочка чудом выжила, но осталась круглой сиротой: ее отца убили на фронте в первые дни войны. После этой трагедии жизнерадостная простушка Тошка научилась ненавидеть. Она решила пойти на войну, чтобы отомстить за родных. Но суровый майор посчитал 16-летнюю девушку слишком юной, чтобы отправлять на фронт, и тогда Лыткина решила доказать, что ради своей цели способна совершить невозможное.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":958627,"rate":6.344,"rate_count":756,"kpOrder":15837,"name":"Щель","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"","imdbId":"tt5478758","duration":"0:03","slogan":null,"MPAA":null},{"id":799720,"rate":6.353,"rate_count":332,"kpOrder":15837,"name":"Чёрный ящик","secondName":"Black Box","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"История о знаменитом неврологе - Элизабет Блэк. Она работает в Центре неврологических исследований и лечения, при этом сама борется с психическим заболеванием и скрывает это от своего жениха и семьи...","imdbId":"","duration":"0:42","slogan":"Unlike any doctor you've ever met.","MPAA":null},{"id":1179073,"rate":6.343,"rate_count":12295,"kpOrder":15838,"name":"Мой шпион","secondName":"My Spy","type":"FILM","year":2020,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия"],"age":12,"description":"Самый суровый агент ЦРУ, выполняя сверхсекретное задание, случайно попадает на камеру 9-летней девчонки. Софи готова сохранить все в строжайшей тайне, если Джей-Джей научит её быть настоящей шпионкой.","imdbId":"tt8242084","duration":"1:39","slogan":"Всё под контролем. Почти","MPAA":"PG-13"},{"id":466903,"rate":6.353,"rate_count":275,"kpOrder":15838,"name":"Бетховен","secondName":"Beethoven","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":400594,"rate":6.343,"rate_count":8162,"kpOrder":15839,"name":"Библиотекарь 3: Проклятие иудовой чаши","secondName":"The Librarian: The Curse of the Judas Chalice","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фэнтези"],"age":16,"description":"Третья часть захватывающих приключений Флина Карсена, в которой Флину вновь предстоит спасти мир, но уже от угрожающего всеобщему спокойствию воскрешения Графа Дракулы. Находясь в отпуске, Флин знакомится с умопомрачительной красоткой Симоной, которая совершенно неожиданно для Флина узнает в нем Библиотекаря и обращается к нему за помощью. Вместе они пытаются опередить русского злодея в поисках Чаши Иуды, которая одна способна воскресить к жизни великого вампира.","imdbId":"tt1146438","duration":"1:30","slogan":"The world's most unlikely hero is back for his biggest adventure.","MPAA":null},{"id":432619,"rate":6.343,"rate_count":2482,"kpOrder":15840,"name":"Рождественская пятерка","secondName":"Santa Buddies","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада","США"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Неповторимая история о волшебной Рождественской Сосульке, которая в канун Рождества начинает таять, и о том, как отважные говорящие щенки будут делать все возможное, чтобы сохранить Рождество!","imdbId":"tt1328875","duration":"1:28","slogan":"The Buddies Are Coming To Town!","MPAA":"G"},{"id":4599,"rate":6.343,"rate_count":2004,"kpOrder":15841,"name":"Запретная миссия","secondName":"Catch That Kid","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["детектив","комедия","криминал"],"age":12,"description":"Отец Медди - фанат скалолазания. Своим увлечением он с успехом «заразил» и двенадцатилетнюю дочь. Но так случилось, что очередная вершина осталась непокоренной. В результате неудачного падения отец становится инвалидом - паралич. Нужна дорогостоящая операция, а необходимую сумму не собрать и за всю жизнь. И Медди разрабатывает опасный план - обчистить местный банк. \r\n\r\nСистема безопасности банка известна своим высоким уровнем защиты. Но девушку это не пугает: у нее в помощниках двое приятелей - компьютерный гений и талантливый изобретатель. Кстати, мама юной грабительницы трудится в этом же банке … руководителем службы безопасности. Вот только поможет ли это осуществить задуманное?","imdbId":"tt0337917","duration":"1:31","slogan":"Они находятся в банке без разрешения...","MPAA":"PG"},{"id":11621,"rate":6.343,"rate_count":1335,"kpOrder":15842,"name":"Что?","secondName":"Che?","type":"FILM","year":1972,"yearEnd":0,"countries":["Германия (ФРГ)","Италия","Франция"],"genres":["комедия"],"age":16,"description":"Наивность и впечатлительность американских туристов давно сделала их героями анекдотов в большинстве стран Европы. Хорошенькая любопытная американка, путешествующая по всему миру, добирается до Италии.\n\rСтрасть к приключениям доводит ее до того, что она, без вещей и документов, находит ночлег в роскошном пансионате на берегу Средиземного моря. Здесь никого не удивляет необычная гостья – все заняты своими делами и решением каких-то абсурдных проблем.\n\rРоковой стареющий красавец Алекс  проявляет заботу о девушке, что прибавляет немало откровенных страниц в ее дневнике. Но никак не ясности обо всем происходящем! ","imdbId":"tt0070913","duration":"1:54","slogan":"The kinkiest caper of the year!","MPAA":"R"},{"id":9416,"rate":6.343,"rate_count":783,"kpOrder":15843,"name":"Петля","secondName":"Tightrope","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["детектив","криминал","триллер"],"age":6,"description":"Психопат затеял с опытным полицейским опасную игру, заставляя мыслить так же. Он подбирается близко к самому дорогому для Уэйса - дочерям Аманде и Пенни. Очаровательная Берил Тибодей из центра самозащиты в лице взволнованной общественности предлагает свою помощь, и сама чуть не становится одной из жертв.","imdbId":"tt0088272","duration":"1:54","slogan":"A cop on the edge...","MPAA":"R"},{"id":200329,"rate":6.343,"rate_count":757,"kpOrder":15844,"name":"Четыре мухи на сером бархате","secondName":"4 mosche di velluto grigio","type":"FILM","year":1971,"yearEnd":0,"countries":["Италия","Франция"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Молодой музыкант поздно вечером в нелепой потасовке случайно зарезал странного типа его же ножом.","imdbId":"tt0066735","duration":"1:44","slogan":"When the flies start to crawl, so will your flesh...","MPAA":"PG"},{"id":840097,"rate":6.352,"rate_count":244,"kpOrder":15844,"name":"Проект Подиум. Все звёзды","secondName":"Project Runway All Stars","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["США"],"genres":["игра","реальное ТВ"],"age":null,"description":"","imdbId":"tt2076610","duration":"1:00","slogan":null,"MPAA":null},{"id":455502,"rate":6.343,"rate_count":655,"kpOrder":15845,"name":"Тотали Спайс! Фильм","secondName":"Totally Spies! Le Film","type":"FILM","year":2009,"yearEnd":0,"countries":["Корея Южная","Франция"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Фильм рассказывает как Сэм, Алекс и Кловер стали супершпионками.","imdbId":"tt1042916","duration":"1:15","slogan":"How it all began...","MPAA":null},{"id":425967,"rate":6.352,"rate_count":152,"kpOrder":15845,"name":"Формула стихии","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Бывший советский разведчик, прозванный коллегами Джеймсом Бондом за невероятную удачливость, в неразберихе 90-х был сдан противникам. Выжить и вырваться ему удалось чудом. Он никого не винит и ни о чем не жалеет - он богат, удачлив и совесть его чиста. Но наступает момент, когда ему приходиться вспомнить о своем Отечестве и профессиональных навыках…","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":21056,"rate":6.343,"rate_count":602,"kpOrder":15846,"name":"Синг-Синг","secondName":"Sing Sing","type":"FILM","year":1983,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Две истории в одном фильме. Эдуардо случайно узнает, что у него приемные родители. Его настоящий отец умирает, но перед смертью он сообщает, что его матерью была «Королева Английская», не успев уточнить, что это прозвище итальянской проститутки. Но Эдуардо уже несется в столицу Англии, где правит ничего не подозревающая королева...\n\rВторая история является пародией на очень популярный в 70-х киножанр «джиалло». Детектив Богги решил завершить свою карьеру полицейского, взявшись за дело, в котором он должен оградить актрису Линду от посягательств на нее маньяка, который беспокоил ее телефонными звонками с угрозами.","imdbId":"tt0086314","duration":"1:57","slogan":null,"MPAA":null},{"id":1215678,"rate":6.351,"rate_count":253,"kpOrder":15846,"name":"Моя горничная слишком надоедливая!","secondName":"Uchi no Maid ga Uzasugiru","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":844118,"rate":6.342,"rate_count":57161,"kpOrder":15847,"name":"Легенда о Коловрате","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["боевик","история","фэнтези"],"age":12,"description":"XIII век. Русь раздроблена и вот-вот падёт на колени перед ханом Золотой Орды Батыем. Испепеляя города и заливая русские земли кровью, захватчики не встречают серьёзного сопротивления, и лишь один воин бросает им вызов. Молодой рязанский витязь Евпатий Коловрат возглавляет отряд смельчаков, чтобы отомстить за свою любовь и за свою родину. Его отвага поразит даже Батыя, а его имя навсегда останется в памяти народа. Воин, ставший легендой. Подвиг, сохранившийся в веках.","imdbId":"tt6054874","duration":"1:57","slogan":"Героем может стать каждый","MPAA":null},{"id":181148,"rate":6.351,"rate_count":82,"kpOrder":15847,"name":"Внезапная удача","secondName":"Windfall","type":"TV_SHOW","year":2006,"yearEnd":2006,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Супруги Кэмерон и Бет Уолш собираются переезжать в другой город и устраивают прощальную вечеринку для близких друзей. Перед тем, как разойтись, гости решают скинуться и на все деньги купить лотерейные билеты, договорившись в случае удачи поделить выигрыш поровну. Никто из участников этой авантюры не предполагает, что скоро его жизнь круто изменится...","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":484428,"rate":6.342,"rate_count":51971,"kpOrder":15848,"name":"Здравствуй, папа, Новый год!","secondName":"Daddy's Home","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Отец двоих детей возвращается к своей бывшей жене, которая успела выйти замуж, и теперь его ждет соперничество с отчимом за внимание своих отпрысков.","imdbId":"tt1528854","duration":"1:36","slogan":"Dad vs step-dad","MPAA":"PG-13"},{"id":838726,"rate":6.342,"rate_count":4368,"kpOrder":15849,"name":"Синдром Петрушки","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Россия","Швейцария"],"genres":["драма"],"age":16,"description":"Петр страстно любит свою жену Лизу и фанатично предан своей работе. Он создает марионеток. Главным его шедевром становится точная копия Лизы. Он одержим своим творением, грань между вымыслом и реальностью, куклой и живой женщиной стирается в его воображении. Ведь самая увлекательная игрушка – это чужая жизнь...","imdbId":"tt3775176","duration":"1:41","slogan":null,"MPAA":null},{"id":399553,"rate":6.342,"rate_count":1366,"kpOrder":15850,"name":"Муха","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Водитель-дальнобойщик Федор Мухин - закоренелый холостяк. Женщины его любят, а он и помнит-то далеко не всех, с  кем его свела судьба.  Не помнит и учительницу Машу из маленького уральского городка,  от которой однажды  получает телеграмму с просьбой срочно приехать. Что-то заставляет Федора откликнуться.\n\rСмертельно больная Маша умирает, не дождавшись его. А Федору достаются ключи от дома и  дочь, Муха, трудный подросток с кучей проблем. И еще – денежный долг за поджог дома главы района, который учинила Муха. Напарник уговаривает Федора уехать. Но он решает остаться…","imdbId":"tt1267179","duration":"1:30","slogan":null,"MPAA":null},{"id":427080,"rate":6.342,"rate_count":784,"kpOrder":15851,"name":"Капитан Пронин в космосе","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Пародия на космический боевик.","imdbId":"tt5900130","duration":"0:07","slogan":null,"MPAA":null},{"id":1227827,"rate":6.349,"rate_count":362,"kpOrder":15851,"name":"Никогда не говори «никогда»","secondName":"","type":"TV_SHOW","year":2018,"yearEnd":2018,"countries":["Россия"],"genres":["драма","музыка"],"age":12,"description":"История исполнительницы эстрадных песен, сумевшей добиться успеха в суровые 90-е годы, но при этом сохранившей внутреннюю чистоту и красоту.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":933073,"rate":6.342,"rate_count":746,"kpOrder":15852,"name":"Король бельгийцев","secondName":"King of the Belgians","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Болгария","Нидерланды"],"genres":["драма","комедия"],"age":16,"description":"Король Бельгии Николас III любит свою работу, но некоторые бельгийцы не отвечают ему взаимностью. Чтобы поправить авторитет монарха, решено снять духоподъемный фильм о королевском визите в Турцию, однако в разгар съемок с родины приходят тревожные вести: Бельгия на грани раскола. Николас обязан срочно спасти Бельгию от сепаратизма и закончить съемки фильма, но как назло, все полеты отменены из-за бури. Королю и его свите придется двигаться по суше, пересекая нелегально многочисленные балканские границы, дегустируя йогурты и отбиваясь от сербских снайперов. Кажется, вместо панегирика бельгийцы снимут невероятный роуд-муви, который преобразит всех — особенно расцветет король!","imdbId":"tt4818804","duration":"1:34","slogan":null,"MPAA":null},{"id":472228,"rate":6.349,"rate_count":201,"kpOrder":15852,"name":"Хранитель","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["детектив","криминал"],"age":16,"description":"Трое друзей – Егор, Макс и Наиль – организовывают охранное агентство для VIP-персон. Клиентами агентства становятся самые разные люди, среди которых есть и криминальный авторитет, и немецкий бизнесмен. Выполнение каждого заказа становится для друзей настоящим испытанием.","imdbId":"","duration":"0:48","slogan":"Защищать жизнь - работа не для всех","MPAA":null},{"id":257889,"rate":6.341,"rate_count":46508,"kpOrder":15853,"name":"Призраки бывших подружек","secondName":"Ghosts of Girlfriends Past","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Коннор Мид - ловелас, который может бросить трех подружек. Одновременно. По конференц-связи. Поэтому когда он попадает на свадьбу своего брата, его единственная цель - соблазнить подружку невесты, которая до сих пор еще не попалась в его сети. Но у призрака его покойного дядюшки Уэйна - того самого, кто научил его влюблять в себя женщин и бросать их - на уме совсем другое. \r\n\r\nОн хочет возродить веру Коннора в настоящую любовь, а это действительно непростая задача,  для решения которой ему потребуется помощь Призраков бывших подружек.","imdbId":"","duration":"1:40","slogan":"От бывших далеко не убежишь...","MPAA":"PG-13"},{"id":778766,"rate":6.349,"rate_count":150,"kpOrder":15853,"name":"Кондитерская «Антиква»","secondName":"Antique Bakery","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Кэйитиро Татибана уволился с должности менеджера, махнув рукой и на престижность фирмы, и на высокий оклад. Он понял, что сейчас (ему немного за тридцать) настало время реализовать свое давнее желание – открыть кондитерскую. Это будет респектабельное заведение в европейском духе – дорогой интерьер, меню на французском и изысканные сласти.\n\rПо счастью, родители Татибаны богаты и снисходительны. Они не только не стали бранить Кэйитиро-куна за такой резкий поворот карьеры, но еще и проспонсировали его кафе. А отец нашел замечательного кондитера – Юсукэ Оно, который учился своему ремеслу в самом Париже и слывет «королем пирожных». Что ж, теперь дела у Татибаны пойдут... если только он сработается со своим первым сотрудником: ведь мало того, что Оно-сан – гомосексуалист, он – тот самый гомосексуалист, который еще в школе признавался Татибане в любви и выслушал оскорбительный отказ.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":41833,"rate":6.341,"rate_count":7275,"kpOrder":15854,"name":"Кинопроба","secondName":"Odishon","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","ужасы"],"age":18,"description":"Мужчина, семь лет назад потерявший жену, решает найти себе подругу жизни. С помощью приятеля из шоу-бизнеса он организовывает кинопробы, которые становятся смотринами девушек разных возрастов и их вредных привычек.","imdbId":"tt0235198","duration":"1:55","slogan":"She always gets a part","MPAA":"R"},{"id":321813,"rate":6.349,"rate_count":129,"kpOrder":15854,"name":"Крылья любви","secondName":"Amor latino","type":"TV_SHOW","year":2000,"yearEnd":0,"countries":["Аргентина"],"genres":["детектив","драма","мелодрама"],"age":null,"description":"Две любовные истории и две тайны раскручивают маховик этой драмы. Любовь, загадка, драма, комедия. Действие происходит в Майами и в Буэнос-Айресе.  В главных ролях два пилота компании «Аммерикана де Абиасион» и одновременно с этим два отпетых бабника, но их семье принадлежит часть акций компании. Им противостоит дочь нового крупного акционера и её подруга...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":8148,"rate":6.341,"rate_count":6085,"kpOrder":15855,"name":"Супермен 2","secondName":"Superman II","type":"FILM","year":1980,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["боевик","приключения","фантастика"],"age":6,"description":"Оказывается, он не единственный уцелевший житель погибшей планеты. На Землю попадают три криптонианина-злодея. Они обладают такими же силами, как и Супермен, и собираются уничтожить человечество. Супермену предстоит сразиться с безжалостными врагами и встретить любовь.","imdbId":"tt0081573","duration":"2:07","slogan":"The Man of Steel is back, and better than ever!","MPAA":"PG"},{"id":843899,"rate":6.341,"rate_count":2360,"kpOrder":15856,"name":"Рюдзо и семеро бойцов","secondName":"Ryuzo to 7 nin no kobun tachi","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия","криминал"],"age":16,"description":"Бывший боец якудза, давно ведущий размеренную жизнь пенсионера, становится жертвой  мошенничества и решает основать новый клан якудза вместе со своими престарелыми  друзьями, чтобы вернуть славные времена и воздать обидчикам по заслугам.","imdbId":"tt4176776","duration":"2:05","slogan":"Якудза «бывшими» не бывают","MPAA":null},{"id":846873,"rate":6.341,"rate_count":1561,"kpOrder":15857,"name":"Гармония","secondName":"Hamoni","type":"FILM","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Благодаря новейшим нанотехнологиям в области медицины, высокому уровню социального и этического обеспечения, а также взаимному уважению в будущем мир наконец-то достиг утопии. Однако этот идеальный мир не так идеален. Три девушки, решив возразить тоталитарной доброте и «сверхмедицине», пытаются покончить с собой путем голодовки, но у них ничего не выходит. Повзрослев, одна из них - Туан Кири - вступает во Всемирную Организацию Здравоохранения. И когда новый мир начинает переживать серьезный кризис, Туан находит еще одну «покончившую с собой», чтобы спасти планету... от самой себя.","imdbId":"tt3615204","duration":"1:59","slogan":"This is the way the world ends...","MPAA":"R"},{"id":258051,"rate":6.348,"rate_count":298,"kpOrder":15857,"name":"Хроники Нарнии: Серебряное кресло","secondName":"The Silver Chair","type":"TV_SHOW","year":1990,"yearEnd":0,"countries":["Великобритания","США"],"genres":["приключения","семейный","фэнтези"],"age":null,"description":"Юстасу Ершу и его однокласснице-подружке Джил Поул с помощью нового приятеля Лужехмура приходится решать опасную задачу: найти принца Рилиана.\n\rПриключения приведут их к Великанам Харфанга и в Подземную страну, где они должны встретить ужасную Королеву Подземья, победить ее магическую силу и развеять чары Серебряного Кресла.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":6882,"rate":6.341,"rate_count":609,"kpOrder":15858,"name":"Ничего общего","secondName":"Nothing in Common","type":"FILM","year":1986,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Дэвид работает в одном из самых известных рекламных агентств Чикаго и успешно продвигается по служебной лестнице. У него получается все, за что бы он ни брался. Он не испытывает недостатка в женском внимании. Но в один прекрасный момент телефонный звонок разрушает эту идиллию.\n\rОтец Дэвида сообщает, что разводится с его матерью, и теперь любящий сын вынужден двадцать четыре часа проводить с ними. Меньше всего ему хочется быть заботливым папашей для собственных родителей, с которыми, как оказалось, у него нет ничего общего.","imdbId":"","duration":"1:54","slogan":"It's a comedy. And a drama. Just like life.","MPAA":"PG"},{"id":417716,"rate":6.348,"rate_count":186,"kpOrder":15858,"name":"Торгаши","secondName":"","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Это история двух молодых математиков; чьи перспективы на блестящую карьеру перевернул дефолт. И тогда они решили применить свои таланты на рынке. Сначала - мини-пекарня, потом - собственный киоск и, наконец, пройдя все этапы рынка, математики становятся владельцами крупного компьютерного салона. \n\rНо главное в фильме не восхождение по социальной лестнице, а любовь и семейные взаимоотношения. Одну из главных героинь Аллу искушает некий богатый и циничный банкир. Алла, влюбленная в финансиста и любящая нищего мужа, не может решить, е кем ей остаться. Вторая героиня, разобравшись в сложностях шоу-бизнеса, становится солисткой вокального трио. Это сюжет из жизни современных людей, которые из пучины житейских неурядиц, бедности и безысходности спасают свою любовь.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":575280,"rate":6.34,"rate_count":2493,"kpOrder":15859,"name":"Падение последней империи","secondName":"Xin hai ge ming","type":"FILM","year":2011,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","драма","приключения"],"age":18,"description":"Китай, 1911 г. Период политической нестабильности и революционных настроений в государстве. На фоне общей неразберихи и неопределённости, некто Сунь Ятсен поднимает восстание и направляет мощь своих войск с одной единственной целью - свергнуть правящую династию Цин и установить новый, социально направленный режим управления республикой.","imdbId":"","duration":"1:40","slogan":"Великая Китайская революция","MPAA":"R"},{"id":1070216,"rate":6.34,"rate_count":1421,"kpOrder":15860,"name":"Павел, апостол Христа","secondName":"Paul, Apostle of Christ","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","драма","приключения"],"age":null,"description":"История жизни и смерти апостола Павла, который прошёл путь от беспощадного гонителя христиан до одного из основателей христианской церкви. Его последнее миссионерское путешествие заканчивается в тюрьме, куда он был заточён по приказу римского императора Нерона. ","imdbId":"tt7388562","duration":"1:48","slogan":"Their Faith Challenged an Empire.","MPAA":"PG-13"},{"id":570029,"rate":6.34,"rate_count":880,"kpOrder":15861,"name":"Мама напрокат","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия"],"age":16,"description":"Маленькая Соня живет с отцом и бабушкой. Мать давно бросила семью, уехав в Америку в поисках другой судьбы. Несмотря на то, что отец и бабушка очень любят Соню, девочка все-таки страстно мечтает о матери, чем очень огорчает отца, не верящего в порядочность женщин после поступка бывшей жены. Но он решает доказать и Соне, что мачеха – это не лучший выход из положения. \n\rНа трассе, по которой он часто проезжает работая дальнобойщиком, в третьеразрядном кафе он уговаривает (за хорошую плату) буфетчицу Тамару – грубую, давно махнувшую на себя рукой, женщину – пожить некоторое время в его доме в качестве предполагаемой мачехи, объяснив ей, что всеми силами она должна показать Соне, что страшнее мачехи ничего нет. \n\rБабушка Сони против затеи сына, но вынуждена согласиться. Сделав дело, он со спокойным сердцем уходит в очередной рейс, в надежде, что когда он вернется, проблема отпадет сама собой. Но Соня, еще верящая в сказки, решает, что Тамару можно «расколдовать» и та превратится в добрую и красивую маму…","imdbId":"tt4109354","duration":"1:28","slogan":null,"MPAA":null},{"id":1189917,"rate":6.34,"rate_count":618,"kpOrder":15862,"name":"Место!","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"В эту ночь никто не спит на районе. Серый пытается найти выход из депрессии. Его девушка Юля пытается найти заботу и понимание. Влюбленный в нее друг Краст пытается найти способ быть с ней. А друзья Краста Вова и Костя пытаются найти 10 граммов гашиша для вечеринки. Все они очень устали, но не могут перестать пытаться. Поэтому они курят, нюхают и пьют. Ведь если они остановятся, у них совсем ничего не останется.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":1044400,"rate":6.34,"rate_count":612,"kpOrder":15863,"name":"Счастье из осколков","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Жанна – дочь богатого бизнесмена, нетерпимая и избалованная особа. Саша – ее скромный водитель. Он должен содержать больную мать и младшего брата, поэтому покорно выносит все капризные выходки своей работодательницы.\n\rСквозь призму своего высокомерия героиня не замечает, как несправедливо относится к Саше. Однажды она и вовсе срывается, и увольняет своего водителя без всякой причины.\n\rЖанна не подозревает, что человек, которого она ни во что не ставила, вскоре окажется ее последней надеждой на спасение…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":229362,"rate":6.346,"rate_count":353,"kpOrder":15863,"name":"Заботливые мишки","secondName":"The Care Bears","type":"TV_SHOW","year":1985,"yearEnd":1988,"countries":["Канада","США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Если у вас грустно на душе, заботливые мишки тут же спешат к вам, чтобы поднять настроение. Они живут в Королевстве Добродеев высоко в облаках. Заботливые мишки - это 15 медвежат и 9 кузинов. У каждого свой цвет и у каждого из них свой символ, который определяет их характер.","imdbId":"tt0284713","duration":"0:30","slogan":null,"MPAA":null},{"id":929677,"rate":6.34,"rate_count":525,"kpOrder":15864,"name":"Танна","secondName":"Tanna","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","Вануату"],"genres":["драма","мелодрама","приключения"],"age":null,"description":"Основанная на реальных событиях, драматическая история любви разыгрывается под величественной сенью грозного вулкана на острове Танна, который принадлежит крошечному тихоокеанскому государству Вануату.","imdbId":"tt4239726","duration":"1:44","slogan":"Two tribes. One love.","MPAA":null},{"id":471085,"rate":6.346,"rate_count":191,"kpOrder":15864,"name":"Запретная любовь","secondName":"Renai Shindan","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["драма","мелодрама"],"age":null,"description":"В основе этого сериала лежит тема запретной любви. Всего 4 истории по 3 серии каждая.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1115081,"rate":6.339,"rate_count":26105,"kpOrder":15865,"name":"Снежная Королева: Зазеркалье","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Могущественный король Харальд чуть не потерял семью из-за Снежной Королевы. Он находит способ очистить мир от волшебства – все обладатели магических способностей отныне заточены в Зазеркалье. Остановить его и не дать сказке навсегда исчезнуть из нашего мира может только Герда. Ведь ее главная сила не в волшебстве, а вере в добро и дружбу. В новом приключении на помощь Герде придут тролли, пираты и даже сама Снежная Королева.","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":667437,"rate":6.346,"rate_count":184,"kpOrder":15865,"name":"Как зажигать","secondName":"How to Rock","type":"TV_SHOW","year":2012,"yearEnd":2012,"countries":["США"],"genres":["комедия","мюзикл","семейный"],"age":6,"description":"Школьница Кейси Саймон, мечтающая о славе и популярности со своей группой. Солистка группы - «Gravity 5», бывшая участница группы «Идеальные». Молли и Грейс предали ее, как только Кейси пришлось надеть очки и брекеты, но она нашла новых верных друзей в Gravity 5, которым абсолютно все равно, как она выглядит. Это повлияло и на саму Кейси, злая и самовлюбленная королева превратилась в добрую девушку, которая всегда придет на помощь друзьям. И теперь она снова готова к выступлению.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1075556,"rate":6.339,"rate_count":15581,"kpOrder":15866,"name":"Полярный","secondName":"Polar","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Дункан Визла - один из самых опасных киллеров в мире, известный под творческим псевдонимом Чёрный Кайзер. Контракт с его работодателем предусматривает выход на пенсию и немалые выплаты по достижении сотрудником 50 лет. Вот только босс конторы затаил личную обиду на Чёрного Кайзера и не собирается переводить ему заслуженные тяжким трудом пенсионные отчисления, а вместо этого посылает за ним отряд своих лучших наёмных убийц.","imdbId":"tt4139588","duration":"1:58","slogan":"If the Job doesn't kill you, Retirement will.","MPAA":null},{"id":789274,"rate":6.339,"rate_count":6425,"kpOrder":15867,"name":"Сьерра Берджесс — неудачница","secondName":"Sierra Burgess Is a Loser","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Сьерра — умная школьница, чья внешность не совсем совпадает с общепринятыми стандартами. Но когда ее принимают за другую, она вынуждена объединиться с самой популярной девушкой школы, чтобы завоевать свою любовь.","imdbId":"tt3120280","duration":"1:45","slogan":"Just be you.","MPAA":"PG-13"},{"id":402930,"rate":6.345,"rate_count":299,"kpOrder":15867,"name":"Пожалуйста! Близнецы","secondName":"Onegai Twins","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Парень по имени Майку жил в приюте, и он ничего не знал о своих родителях. Единственное, что у него было — это фотография с изображением его и девочки около какого-то дома. В новостях о рассказывали об НЛО, и там он увидел этот дом с фотографии. Он накопил денег, и переехал туда. Но однажды в его дверь постучались незнакомки, которые могут оказаться его сестрами, у каждой из них есть такая-же фотография…","imdbId":"tt0398533","duration":"0:25","slogan":"Three's Company","MPAA":null},{"id":660997,"rate":6.339,"rate_count":1777,"kpOrder":15868,"name":"Любовь на два полюса","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Чему подчиниться – голосу разума или зову сердца? \n\rИменно перед таким выбором оказалась героиня нашей истории Вероника. На одном полюсе – семилетний брак со следователем прокуратуры Виктором Арзаусом. Брак счастливый, как казалось окружающим, но без любви, о чем знала только сама Ника. На другом полюсе – внезапно вспыхнувшая любовь к Кириллу Филину, нелегальнyю деятельность которого расследует муж Вероники","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1190060,"rate":6.345,"rate_count":113,"kpOrder":15868,"name":"Дело Кристин Килер","secondName":"The Trial of Christine Keeler","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"История Кристин Килер, которая оказалась в центре политического сексуального скандала, который потряс британское правительство в 1960-х годах.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":1045040,"rate":6.339,"rate_count":1764,"kpOrder":15869,"name":"Облепиховое лето","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["биография","драма"],"age":12,"description":"Фильм о жизни и гибели великого советского драматурга Александра Вампилова. Он задыхался в коридорах и кабинетах. Стремился вырваться из замкнутого круга. На родину, к природе, к своим корням. К истории семьи, своего отца, расстрелянного в 38-ом году. И вот в августе 1972-ого, в облепиховое лето, он едет на Байкал, чтобы купить дом на озере. И остаётся там навсегда.","imdbId":"tt10043732","duration":"1:27","slogan":null,"MPAA":null},{"id":796320,"rate":6.345,"rate_count":104,"kpOrder":15869,"name":"30 событий за 30 лет","secondName":"30 for 30","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["документальный","спорт"],"age":null,"description":"Цикл документальных фильмов компании ESPN (начавшийся с серии «30 событий за 30 лет») о наиболее интригующих событиях в спортивном мире Северной Америки за последние 30 с лишним лет, с момента основания ведущего спортивного телеканала и по сей день.","imdbId":"tt1408430","duration":"1:00","slogan":null,"MPAA":null},{"id":2961,"rate":6.339,"rate_count":1082,"kpOrder":15870,"name":"Звезда шерифа","secondName":"Lone Star","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":16,"description":"На юге Техаса, в приграничном районе, случайно находят останки человека и по звезде определяют, что это был шериф Чарли Уэйд. Сэм Дидз начинает расследование и выясняет, что одновременно с исчезновением Уэйда пропала крупная сумма денег и к этому мог иметь отношение его отец Бадди Дидз.\n\rВозникают противоречивые версии событий, разработка которых приводит к неожиданным результатам.","imdbId":"tt0116905","duration":"2:15","slogan":"John Sayles invites you to return to the scene of the crime.","MPAA":"R"},{"id":456498,"rate":6.345,"rate_count":84,"kpOrder":15870,"name":"Замарашка","secondName":"Cara sucia","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["Венесуэла"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Эстрельита и Мигель Анхель влюбляются с первого взгляда. Она очень красивая девушка, выросшая в бедном квартале. Он сын богатого и влиятельного семейства, и до встречи с Эстрельитой не знал, чего хочет от жизни. Их социальные различия станут не единственной проблемой, способной уничтожить их любовь.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":669276,"rate":6.339,"rate_count":1044,"kpOrder":15871,"name":"Раньше было другое время","secondName":"","type":"FILM","year":1987,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"История, разворачивающаяся в течение одних суток, рассказывает о мужской подлости и вечно нелегкой женской доле… Действие происходит на фоне первых хитов молодой группы «Nautilus Pompilius»...","imdbId":"tt5165722","duration":"0:17","slogan":null,"MPAA":null},{"id":400549,"rate":6.345,"rate_count":81,"kpOrder":15871,"name":"Рай","secondName":"Paradise","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["США"],"genres":["вестерн","драма"],"age":null,"description":"В Святой Луизиане умирает певица Люси Корд Керролл и её четверо детей отправляются жить с их дядей, бесстрашным ковбоем в Калифорнию, в город «Рай». Несмотря на небольшое желание воспитывать племянников, Этан арендует у владельца банка Эмилии Лоусон дом и преобразовывает его в ранчо. Он пытается воспитывать детей как мирный владелец ранчо, но его постоянные дела на стороне, связанные с розыском преступников или защитой города, перекладывают большую часть хозяйственных работ на плечи детей: 13-летней Клэр, 11-летнего Джозефа, 9-летнего - Бенжамина, 5-летнего Джорджа. На ранчо и в делах Этану помогает его лучших друг - индеец Джон Тейлор, а Эмили вскоре становится его возлюбленной.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42419,"rate":6.339,"rate_count":730,"kpOrder":15872,"name":"Яма","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР","Швеция"],"genres":["драма"],"age":18,"description":"Повесть «Яма» Александра Ивановича Куприна, по которой снят фильм, всегда имела особенный успех у читателей всех возрастов. Это одно из тех произведений, к которым, прочтя их в юности, периодически возвращаются на протяжении всей жизни.\n\rИстория обитательниц публичного дома средней руки в одном из провинциальных центров России захватывает не только пикантностью темы, но и честной, неравнодушной и человечной позицией автора к судьбе девушек, которых обстоятельства завели в тупик проституции.","imdbId":"tt0100977","duration":"1:30","slogan":null,"MPAA":null},{"id":5269,"rate":6.339,"rate_count":749,"kpOrder":15873,"name":"Непобедимый","secondName":"Invincible","type":"FILM","year":2001,"yearEnd":0,"countries":["Великобритания","Германия","Ирландия"],"genres":["военный","драма"],"age":12,"description":"В 1932 году немецкое агентство по поиску талантов отыскало в Восточной Польше человека невероятной физической силы - молодого еврейского кузнеца Цише Брайтбарта. Его приглашают выступать в шоу, которое возглавляет личный предсказатель Гитлера, знаменитый иллюзионист Хануссен, мечтающий учредить всемогущее Министерство оккультных наук.\n\rИзображая «истинного арийца Зигфрида», подаваемый в программках как «самый сильный человек на земле», Цише становится сенсацией в Берлине периода Веймарской республики. Но до прихода Гитлера к власти остается всего несколько месяцев... Он стал сенсацией знаменитого шоу и был убежден, что избран Богом, чтобы спасти свой народ. ","imdbId":"tt0245171","duration":"2:13","slogan":"Он стал сенсацией знаменитого шоу и был убежден, что избран Богом, чтобы спасти свой народ","MPAA":"PG-13"},{"id":1111881,"rate":6.344,"rate_count":433,"kpOrder":15873,"name":"Бремя истины","secondName":"Burden of Truth","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Крупный адвокат Джоанна Хэнли возвращается в свой родной город, чтобы вести дело нескольких девушек, страдающих таинственной болезнью.","imdbId":"tt6987476","duration":"1:00","slogan":"Small Town Case. Big City Lawyer.","MPAA":null},{"id":464969,"rate":6.339,"rate_count":492,"kpOrder":15874,"name":"История одного города. Органчик","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":6,"description":"","imdbId":"tt8193598","duration":"0:16","slogan":null,"MPAA":null},{"id":584195,"rate":6.344,"rate_count":286,"kpOrder":15874,"name":"Магическое зеркало","secondName":"Troldspejlet","type":"TV_SHOW","year":1989,"yearEnd":1,"countries":["Дания"],"genres":["документальный","новости"],"age":null,"description":"Ведущий Якоб Стегельманн делает обзоры грядущих кинопремьер, DVD-релизов, видео игр, комиксов и ролевых игр.","imdbId":"","duration":"0:28","slogan":null,"MPAA":null},{"id":975249,"rate":6.338,"rate_count":36598,"kpOrder":15875,"name":"Здравствуй, папа, Новый год! 2","secondName":"Daddy's Home 2","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"Отец и отчим, Дасти и Брэд, объединяются, чтобы организовать для своих детей идеальный рождественский праздник. Но их с горем пополам достигнутый нейтралитет оказывается под угрозой, когда к внукам приезжают олдскульный мачо-папаша Дасти и чувствительный и эмоциональный папочка Брэда. Они как нельзя кстати, чтобы превратить Рождество в кошмарный хаос.","imdbId":"tt5657846","duration":"1:40","slogan":"Чем больше папаш, тем больше проблем","MPAA":"PG-13"},{"id":408895,"rate":6.343,"rate_count":209,"kpOrder":15875,"name":"Принцесса-вампир Мию","secondName":"Kyûketsuki Miyu","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Мию продолжает свою борьбу с демонами-симма. Для этого она устраивается учиться в школу. Подружившись с одноклассниками, Мию ведет двойную жизнь...","imdbId":"tt0158415","duration":"0:25","slogan":null,"MPAA":null},{"id":574259,"rate":6.338,"rate_count":18176,"kpOrder":15876,"name":"Новогодние сваты","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мюзикл"],"age":12,"description":"Иван и Валя Будько решают встретить этот Новый год скромно, в родных Кучугурах, без елки, да и без особых изысков на праздничном столе. Но неожиданно к ним приезжают сваты Ольга и Юрий Ковалёвы, которые привозят внучку Женю.\n\rА погода под Новый год в Кучугурах выдалась жуткая — метели, вьюги, заносы… И так уж вышло, что в этом Богом забытом населенном пункте из-за непогоды застряли поезда, автобусы и автомобили, на которых добирались звездные исполнители на новогодние корпоративы за праздничными гонорарами.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":690743,"rate":6.343,"rate_count":101,"kpOrder":15876,"name":"Сельскохозяйственные истории 2","secondName":"Moyashimon Returns","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:11","slogan":null,"MPAA":null},{"id":463727,"rate":6.338,"rate_count":3085,"kpOrder":15877,"name":"Курьер","secondName":"Coursier","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["комедия","криминал"],"age":16,"description":"Сэм работает курьером. Он несется по Парижу на своем скутере, нарушая все элементарные правила дорожного движения. И вот настал день, ставший худшим днем в его жизни. В этот злополучный день Сэму необходимо было присутствовать на бракосочетании сестры своей невесты Нади, но босс дает ему срочное поручение. Чем обернется для него это поручение, не могло присниться даже в самом кошмарном сне…","imdbId":"","duration":"1:34","slogan":"Ну и... денёк!","MPAA":null},{"id":733343,"rate":6.342,"rate_count":284,"kpOrder":15877,"name":"Бестия","secondName":"Rogue","type":"TV_SHOW","year":2013,"yearEnd":2017,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":null,"description":"История о женщине по имени Грейс, которая работает полицейским под тайным прикрытием. Ее сын погиб, он стал случайной жертвой в перестрелке. Грейс винит себя в произошедшем, и страдает от того, что не смогла уберечь сына. Единственное, что Грейс может сделать - отомстить виновным за смерть сына. Она заводит опасное знакомство с большим криминальным авторитетом, по имени Джимми и, чтобы остаться в живых, оказывает ему услугу. Так же Грейс узнает, что в рядах полиции завелся предатель, которого нужно вычислить и обезвредить...","imdbId":"tt2397255","duration":"0:50","slogan":null,"MPAA":null},{"id":100552,"rate":6.338,"rate_count":810,"kpOrder":15878,"name":"Крик совы","secondName":"Hoot","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Школьник Рой Эберхардт переезжает вместе с семьёй из Монтаны во Флориду. Там он вместе с двумя новыми друзьями обнаружив угрозу местной популяции редких сов, бросает вызов жадным бизнессменам, продажным политикам и бездарным полицейским. Полные решимости защитить свою окружающую среду от губительного воздействия, друзья готовы на всё, чтобы не дать взрослым совершить большую ошибку.","imdbId":"","duration":"1:31","slogan":"Пришло время защищать братьев меньших","MPAA":"PG"},{"id":581522,"rate":6.342,"rate_count":102,"kpOrder":15878,"name":"Худшие тюрьмы Америки","secondName":"Lockdown","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":6,"description":"Серия передач о самых суровых тюрьмах Америки...","imdbId":"tt0996991","duration":"","slogan":null,"MPAA":null},{"id":46584,"rate":6.338,"rate_count":546,"kpOrder":15879,"name":"Меченый атом","secondName":"","type":"FILM","year":1972,"yearEnd":0,"countries":["СССР"],"genres":["приключения"],"age":16,"description":"Западная разведка засылает в СССР агента с целью выявления оборонной мощи страны. С помощью людей, скрывающихся от советского правосудия, агент старается выполнить свою задачу. Но чекисты, взявшие под контроль действия агента, снабжают его ложными данными...","imdbId":"","duration":"1:39","slogan":null,"MPAA":null},{"id":467044,"rate":6.341,"rate_count":211,"kpOrder":15879,"name":"Папенькин сынок","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Нелегко жить без мамы — даже такому веселому и не по годам развитому мальчику, как одиннадцатилетний Егор Бородин, даже с таким отцом, как молодой талантливый археолог Сергей. Не надеясь на судьбу, Егор берется за дело самостоятельно: ему во что бы то ни стало надо найти женщину, которая станет его отцу женой, а ему — самой настоящей матерью. Задача непростая, а ведь еще приходится отражать атаки родственников, которые решили выжить папу с сыном из старинного семейного особняка, ограждать отца от других претенденток на его руку, тайком улаживать проблемы у него на работе и при этом успевать учиться в школе!","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1161271,"rate":6.337,"rate_count":33408,"kpOrder":15880,"name":"Скандал","secondName":"Bombshell","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["биография","драма"],"age":18,"description":"2016 год. После внезапного увольнения телеведущая Гретхен Карлсон решает засудить своего бывшего босса, генерального директора Fox News Роджера Айлза, за сексуальные домогательства. Пока её прежняя ассистентка молодая и амбициозная девушка Кайла ищет пути продвижения по карьерной лестнице, популярная журналистка и ведущая новостной программы Мегин Келли, только оправившись от нападок со стороны сторонников Дональда Трампа за неудобные вопросы в телеинтервью, пытается выяснить, сколько ещё девушек в этой большой компании подвергалось домогательствам со стороны начальства.","imdbId":"tt6394270","duration":"1:49","slogan":"Самый настоящий скандал","MPAA":"R"},{"id":405678,"rate":6.341,"rate_count":139,"kpOrder":15880,"name":"Глухарь","secondName":"","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":null,"description":"Расширенный вариант реальной истории, использованной в сюжете фильма Евгения Татарского «Тюремный романс». Андрей Кандов бежит из «Крестов» на волю. Кто-то помог ему. Но кто? Дело передано в КГБ и им, похоже, всерьез занялись следователи.","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":917128,"rate":6.337,"rate_count":6578,"kpOrder":15881,"name":"Навсегда моя девушка","secondName":"Forever My Girl","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":null,"description":"Лиам Пейдж – кантри-музыкант, который вместо того, чтобы жениться на своей девушке Джози, помчался за славой и богатством. Но однажды ему приходится возвратиться в родной город на похороны своего лучшего друга. И здесь он снова встречает Джози – свою единственную настоящую любовь.","imdbId":"tt4103724","duration":"1:48","slogan":null,"MPAA":"PG"},{"id":745578,"rate":6.34,"rate_count":424,"kpOrder":15881,"name":"Детектив Инаба","secondName":"Kyûtikuru tantei Inaba","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Хироси Инаба – вервольф на службе закона, созданный в ходе генетического эксперимента. Долгие годы он был верным псом правосудия, способным по одному волоску отыскать человека, но пропажа младшего брата, единственной родной души, вынудила Хироси уйти из полиции, чтобы получить свободу действий. Ради поисков родича Инаба открыл собственное детективное агентство, где ему помогают агрессивный трансвестит Юта и честный, но туповатый Кэй.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":40741,"rate":6.337,"rate_count":3658,"kpOrder":15882,"name":"Тайна королевы Анны, или Мушкетеры 30 лет спустя","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["боевик","история","приключения"],"age":0,"description":"Когда-то гасконец Д`Артаньян познакомился с тремя мушкетерами — Атосом, Портосом и Арамисом, и они стали неразлучными друзьями. Время идет. Прошло тридцать лет с тех времен...","imdbId":"","duration":"2:38","slogan":null,"MPAA":null},{"id":794677,"rate":6.34,"rate_count":260,"kpOrder":15882,"name":"Специальное коллекционное издание","secondName":"Edición Especial Coleccionista","type":"TV_SHOW","year":2010,"yearEnd":2015,"countries":["Испания"],"genres":["история","комедия"],"age":null,"description":"","imdbId":"tt1749539","duration":"0:09","slogan":null,"MPAA":null},{"id":1044197,"rate":6.337,"rate_count":2410,"kpOrder":15883,"name":"Злодейка","secondName":"Aknyeo","type":"FILM","year":2017,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","криминал","триллер"],"age":null,"description":"С самого детства Сук-хи растили как хладнокровную убийцу. Девушка получает шанс на лучшую жизнь, когда южнокорейское ЦРУ предлагает ей 10 лет работать на них, а после обещает полную свободу. Её новую личность зовут Чхэ Ён-су, она работает театральной актрисой и наслаждается долгожданной тихой жизнью обычного человека. Но простая жизнь - не для бывших наёмных убийц.","imdbId":"tt6777338","duration":"2:04","slogan":"An Endless Vengeance Begins.","MPAA":null},{"id":773869,"rate":6.337,"rate_count":1044,"kpOrder":15884,"name":"Моя мама","secondName":"Mia madre","type":"FILM","year":2015,"yearEnd":0,"countries":["Германия","Италия","Франция"],"genres":["драма"],"age":16,"description":"Маргарита снимает новый фильм, возлагая большие надежды на приглашенного голливудского актера, однако на поверку тот оказывается чудаковатым щеглом, который не может запомнить ни строчки сценария, зато веселит всю съемочную группу. Кажется, все летит в тар-тарары: Маргарита уходит от партнера, с дочерью не ладится, и даже образцово-показательный брак испытывает кризис. В этой суматохе из жизни тихо уходит мама Маргариты, мудрая остроумная преподавательница латыни. С удивлением Маргарита обнаруживает, что жизнь ее мамы была полна вещей, о которых дочь и не подозревала…","imdbId":"tt3013610","duration":"1:46","slogan":null,"MPAA":"R"},{"id":715302,"rate":6.34,"rate_count":74,"kpOrder":15884,"name":"Хаятэ, боевой дворецкий","secondName":"Xuan feng guan jia","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Тайвань"],"genres":["комедия","мелодрама"],"age":null,"description":"","imdbId":"","duration":"1:12","slogan":null,"MPAA":null},{"id":87487,"rate":6.337,"rate_count":882,"kpOrder":15885,"name":"Крупная ставка","secondName":"Even Money","type":"FILM","year":2005,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","криминал"],"age":16,"description":"В центре фильма – истории нескольких людей, никак не связанных между собой и даже не знакомых друг с другом. Единственное, что объединяет их – это пристрастие к азартным играм. Тяга к азарту разрушает их жизни, но они не могут остановиться, ведь в мире нет ничего важнее, чем их страсть – страсть к игре по-крупному…","imdbId":"","duration":"1:53","slogan":"Life is a gamble. How much are you willing to risk?","MPAA":"R"},{"id":497692,"rate":6.34,"rate_count":71,"kpOrder":15885,"name":"Киножурнал «Хочу все знать»","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":2010,"countries":["Россия"],"genres":["документальный"],"age":0,"description":"Отчего и почему, где и зачем, кто и как? Миллионы неотложных вопросов, требующих незамедлительного ответа, интересуют многих мальчишек и девчонок. Окружающий мир полон загадок и тайн! Видеожурнал «Хочу все знать» – это увлекательная энциклопедия, с каждым выпуском открывающая для юного зрителя новые горизонты знания. И каждая серия – настоящее приключение!\n\rВ простой и доступной форме мы рассказываем детям о загадках и тайнах Вселенной, об устройстве окружающего мира и выдающихся  достижениях технического прогресса, о флоре и фауне земного шара, о строении человека и природных явлениях. Каждый выпуск знаменитого и любимого многими поколениями научно-популярного видеожурнала не только отвечает на вопросы маленьких «почемучек», но и помогает им сделать свои первые открытия.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1009427,"rate":6.337,"rate_count":791,"kpOrder":15886,"name":"Сезон измен","secondName":"The Delinquent Season","type":"FILM","year":2018,"yearEnd":0,"countries":["Ирландия"],"genres":["драма","мелодрама"],"age":null,"description":"История вращается вокруг двух пар в пригороде Дублина - Джима и Даниэль, Ивонны и Криса. Хотя внешне всё кажется прекрасным, однажды ночью в отношениях обоих пар обнаруживаются трещины. Насколько хорошо партнёры знают друг друга, и можно ли вообще узнать другого по-настоящему?","imdbId":"tt6164762","duration":"1:43","slogan":"Love is a dangerous game","MPAA":"R"},{"id":94663,"rate":6.338,"rate_count":465,"kpOrder":15886,"name":"Приключения бельчонка Рокки и лосенка Буллвинкля","secondName":"The Bullwinkle Show","type":"TV_SHOW","year":1960,"yearEnd":1963,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Герои самого знаменитого мультсериала 60-х годов, летающий бельчонок Рокки и лось Буллвинкль творят чудеса изобретательности, чтобы рассмешить детишек всего мира. И им это великолепно удается!","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":18548,"rate":6.337,"rate_count":653,"kpOrder":15887,"name":"Фрикадельки","secondName":"Meatballs","type":"FILM","year":1979,"yearEnd":0,"countries":["Канада"],"genres":["комедия"],"age":null,"description":"Популярная комедия о молодежном летнем лагере. Старший вожатый - веселый парень. Рассказывает анекдоты, отпускает шуточки и становится другом одинокого, подверженного депрессии двенадцатилетнего мальчика Руди. Дружба с вожатым помогает Руди поверить в свои силы, одержать победу в забеге и стать героем лагеря.","imdbId":"tt0079540","duration":"1:34","slogan":"We'll Give You One Hell Of A Holiday","MPAA":"PG"},{"id":658911,"rate":6.338,"rate_count":452,"kpOrder":15887,"name":"Озорной поцелуй","secondName":"Itazura na Kiss","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама"],"age":null,"description":"Как-то раз обычная ученица Айхара Котоко бежала по школьному коридору и столкнулась с лучшим учеником школы Ириэ Наоки. Столкновение прошло не без последствий, так как они случайно поцеловались во время этого инцидента. Если для Котоко это был один из счастливых моментов в жизни, то на лице Наоки было написано отвращение. Она решается написать любовное письмо Наоки, но тут же оказывается отвергнута им перед всеми. На этот неожиданности в жизни Айхары не прекратились. Дом, в котором она жила с отцом, сгорел дотла. Однако, они не остались без поддержки! Старые друзья её отца приняли их в свою семью. Но как же удивилась Котоко, когда узнала, что ее кумир Наоки — является старшим ребёнком в той семье. Матико, мать Наоки, загорелась желанием соединить Котоко и Наоки, так как очень привязалась к весёлой и милой девушке.","imdbId":"","duration":"0:54","slogan":null,"MPAA":null},{"id":231060,"rate":6.337,"rate_count":543,"kpOrder":15888,"name":"Преступление","secondName":"A Crime","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Франция"],"genres":["криминал","триллер"],"age":18,"description":"Жизнь Винсента остановилась со смертью жены, он одержим поиском убийцы. Элис, его соседка, убеждена, что она может сделать его счастливым. Она решает подставить водителя такси, чтобы Винсент мог свершить месть и забыть прошлое. Но не бывает идеального преступления...","imdbId":"tt0489010","duration":"1:43","slogan":"The victim could be anyone","MPAA":"R"},{"id":762154,"rate":6.338,"rate_count":137,"kpOrder":15888,"name":"Воинская доблесть","secondName":"Senyuu","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"В какой-то день вдруг открылся разлом и оттуда повалила всякая нечисть. Король пораскинул мыслями и пришёл к выводу, что намечается возвращение короля демонов, который был запечатан тысячелетие назад одним )героем. Поэтому Король объявил, что наследники того героя обязаны разобраться с нависшей угрозой. Набралось 75 человек. Герой № 45 по имени Альба и королевский рыцарь Рос объединяют свои усилия. Да, их приключения только начинаются…","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":842950,"rate":6.336,"rate_count":13278,"kpOrder":15889,"name":"Волна","secondName":"Bølgen","type":"FILM","year":2015,"yearEnd":0,"countries":["Норвегия","Швеция"],"genres":["драма","триллер"],"age":16,"description":"Сигнал тревоги разносится над спящим городом. То, чего так боялись сейсмологи, сбылось – сильнейший тектонический сдвиг вызывает обрушение горного массива. Теперь гигантское смертоносное цунами движется прямо на людей. Опытный геолог Кристиан Айкорд оказывается в эпицентре самого страшного кошмара своей жизни.","imdbId":"tt3616916","duration":"1:45","slogan":"It was only a matter of time.","MPAA":"R"},{"id":421417,"rate":6.338,"rate_count":76,"kpOrder":15889,"name":"Счастливая карта","secondName":"Wild Card","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Сестра Зои Бьюсик погибла в автомобильной катастрофе. Зои ничего не остается, как уволиться с работы и переехать из Лас-Вегаса в Чикаго, чтобы заботиться о своих племянниках, оставшихся сиротами. Она устраивается на работу в страховую компанию и вместе со своим напарником Дэном занимается расследованием страховых случаев...","imdbId":"tt0371495","duration":"0:45","slogan":"She's the investigator with an eye for truth...and a nose for trouble.","MPAA":null},{"id":5475,"rate":6.336,"rate_count":9315,"kpOrder":15890,"name":"Ниндзя из Беверли Хиллз","secondName":"Beverly Hills Ninja","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия"],"age":12,"description":"Ниндзя - таинственный, пугающий и очень хитрый воин тьмы, который ничего не боится и не поддается контролю. Таким хотел видеть своего приемного сына наставник ниндзя, случайно подобрав младенца в лесу. И хотя из него и вырос толстый болван, он все равно должен стать воином и выполнить миссию ниндзя - вызволить из беды голливудскую красотку.\n\rНо здесь, в Беверли Хиллз, ему приходится столкнуться с настоящими убийцами, которые знают тайны кунг-фу получше его, и сразиться с ними, как бы это смешно ни выглядело при его умении, а главное, весе. А что их этого вышло - Вы узнаете, посмотрев до конца фильм Ниндзя из Беверли Хиллз - приключения толстого неумехи, вообразившего себя Великим Белым Ниндзя из древней легенды.","imdbId":"","duration":"1:29","slogan":"Kung fool!","MPAA":"PG-13"},{"id":580677,"rate":6.337,"rate_count":103,"kpOrder":15890,"name":"Всё кино","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Всё кино – обзоры новинок кинопроката и DVD. Экспертные мнения, репортажи со съемочных площадок, московских и мировых премьер, свежие интервью с первыми лицами отечественного и зарубежного кинематографа, рецензии к фильмам и новости шоу-бизнеса. Все грани кино в программе «Всё кино»!","imdbId":"","duration":"0:26","slogan":"Никто Вам не расскажет всё о кино кроме тех, кто знает о кино всё","MPAA":null},{"id":909698,"rate":6.336,"rate_count":2695,"kpOrder":15891,"name":"Ваш репетитор","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"История взросления молодого человека. Первая любовь, первое предательство, первые разочарования.","imdbId":"tt10971116","duration":"1:25","slogan":null,"MPAA":null},{"id":837908,"rate":6.336,"rate_count":303,"kpOrder":15891,"name":"Бессмертное кино","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Россия"],"genres":["новости"],"age":16,"description":"Информационно-познавательно-развлекательная программа о кино для тех, кто хочет быть в курсе последних событий.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":984204,"rate":6.336,"rate_count":1621,"kpOrder":15892,"name":"Из Неаполя с любовью","secondName":"Troppo napoletano","type":"FILM","year":2016,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Знаете, что такое настоящая неаполитанская семья? Это множество любящих тетушек, чудаковатых дядюшек и даже соседей, которые уже чувствуют себя своими. И один маленький Чиро на всех. Живется ему весело, вот только чрезмерная опека мамы и родственников — штука тяжелая. Школьный психолог Томмазо решает помочь Чиро, но неожиданно выясняет, что в переживаниях мальчика виновата совсем не большая итальянская семья, а... первая любовь. Они заключают соглашение: Томмазо поможет Чиро влюбить в себя одноклассницу, а в ответ Чиро поможет застенчивому психологу завоевать расположение своей матери, шикарной и недоступной Деборы.","imdbId":"tt5654282","duration":"1:35","slogan":"Моя большая неаполитанская семья","MPAA":null},{"id":417607,"rate":6.336,"rate_count":72,"kpOrder":15892,"name":"VH-1: Где они теперь?","secondName":"VH-1 Where Are They Now?","type":"TV_SHOW","year":1999,"yearEnd":2004,"countries":["США"],"genres":["биография","документальный"],"age":null,"description":"","imdbId":"tt0790397","duration":"","slogan":null,"MPAA":null},{"id":362446,"rate":6.336,"rate_count":615,"kpOrder":15893,"name":"Исчезновение дамы в театре Робера Удена","secondName":"Escamotage d'une dame au théâtre Robert Houdin","type":"FILM","year":1896,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка","ужасы"],"age":null,"description":"Фокусник производит несколько пассов над дамой, сидящей в кресле. Дама исчезает.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":532832,"rate":6.336,"rate_count":64,"kpOrder":15893,"name":"Я ","secondName":"I (\n2009- )","type":"TV_SHOW","year":2009,"yearEnd":1,"countries":["США"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Корбин - фанатка №1 серии книг «Вампир из средней школы». Со своей лучшей подругой Люси, она создаёт сайт IHeartVampires.net, где начинает писать свой роман про вампиров.\n\rНо после того, как её роман похищают, она решает его найти . Но странные обстоятельства заставляют Корбин думать, что кто - то использует её роман в не хороших целях. Ведь всё, что Корбин писала, начинает сбываться. Вместе с Люси и странным парнем по имени Ник, Корбин начинает своё расследование.","imdbId":"","duration":"0:03","slogan":"What happens when two fan girls, a vampire and a vampire hunter cross paths...","MPAA":null},{"id":23922,"rate":6.335,"rate_count":17294,"kpOrder":15894,"name":"Пятница 13-е","secondName":"Friday the 13th","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Их предупреждали... Их прокляли... В пятницу 13-го их уже ничего не спасёт. Уютный лагерь «Хрустальное озеро» вновь открывается! Вожатые ожидают летнюю смену, приготовив для юных гостей увлекательные мероприятия и забавные игры. Правда, появилась новая игра, о которой вожатые ещё не знают, и она будет пользоваться большой популярностью в этом сезоне. Игра называется «Убей вожатого!».","imdbId":"tt0080761","duration":"1:35","slogan":"You may only see it once, but that will be enough","MPAA":"R"},{"id":429006,"rate":6.335,"rate_count":413,"kpOrder":15894,"name":"Дак Доджерс","secondName":"Duck Dodgers","type":"TV_SHOW","year":2003,"yearEnd":2005,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Вернув к жизни 300 лет находившегося в заморозке селезня Дака Доджерса, профессор Игнатиус и не подозревал, что гость из далёкого прошлого на самом деле является известнейшим интергалактическим супергероем.","imdbId":"","duration":"0:22","slogan":"If he's our future, we're history.","MPAA":null},{"id":394455,"rate":6.335,"rate_count":15790,"kpOrder":15895,"name":"Бой без правил","secondName":"Fighting","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","спорт"],"age":16,"description":"Шон МакАртур приезжает в Нью-Йорк из провинции без гроша за душой. Он едва зарабатывает на жизнь продажей дешевых подделок. Ему улыбается удача, когда он встречает завзятого афериста Харви Бордена.   Харви становится менеджером Шона и знакомит его с миром уличных боев. \r\n\r\nБуквально за ночь Шон становится звездой, с легкостью отправляя в нокаут профессиональных боксеров и знатоков боевых искусств.      Впереди его ждет самая жестокая битва за всю его жизнь...","imdbId":"tt1082601","duration":"1:45","slogan":"Покажи, на что ты способен","MPAA":"PG-13"},{"id":855897,"rate":6.334,"rate_count":229,"kpOrder":15895,"name":"Ведьмочка Рурумо","secondName":"Majimoji Rurumo","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Шибаки - старшеклассник, который помешан на девочках. Его уже прозвали главным извращенцем в школе, а девушки избегают его как чумы. Однажды в библиотеке он находит книгу о том, как призвать ведьм. Уверенный что это шутка, он проводит ритуал и успешно завершает его. Появившаяся ведьма по имени Рурумо предлагает ему загадать желание. Шибаки помогает ей, и она решает не забирать его душу в обмен на желание. И он загадывает, чтобы они смогли снова встретиться в будущем.\n\rЖелание исполнилось в день, когда Рурумо упала с неба прямо перед ним. И тут Шибаки узнает, что она была наказана из-за того, что отказалась забрать его душу. В качестве наказания ее понизили до звания ученика, и теперь она должна исполнить 666 желаний Шибаки с помощью волшебных билетов, прежде чем снова сможет стать полноценной ведьмой. Но она не знает, что каждый раз, когда он будет использовать билет - это будет сокращать его жизнь.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":893501,"rate":6.335,"rate_count":13067,"kpOrder":15896,"name":"Любовь с ограничениями","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Однажды самый обычный парень Миша узнает об указе Президента России, по которому в крупных компаниях должно работать два процента людей с ограниченными возможностями. И тут в его «светлую» голову приходит идея, как воплотить свою давнюю мечту о богатой и беззаботной жизни. Недолго думая, Миша получает фиктивные медицинские документы, садится в коляску и едет на собеседование - и не куда-нибудь, а в крупную корпорацию «Нашгаз». По счастливой случайности там как раз не хватало одного человека до той самой квоты. Жизнь удалась! Престижная работа, большая зарплата, крутая машина и только одно ограничение: Миша постоянно должен находиться в инвалидном кресле...","imdbId":"","duration":"1:38","slogan":"Чтобы расширить свои возможности, иногда их надо ограничить…","MPAA":null},{"id":480664,"rate":6.334,"rate_count":85,"kpOrder":15896,"name":"Лагуна Бич","secondName":"Laguna Beach: The Real Orange County","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["США"],"genres":["драма","реальное ТВ"],"age":null,"description":"Сериал о жизни группы друзей-подростков из богатых семей, живущих в одном из самых живописных и роскошных уголков на побережье США. Никаких кастингов, никакого обмана - зрителю открываются все радости и переживания «золотой молодежи» США.","imdbId":"tt0426738","duration":"0:30","slogan":null,"MPAA":null},{"id":974817,"rate":6.335,"rate_count":12907,"kpOrder":15897,"name":"Стена","secondName":"The Wall","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":null,"description":"Американский стрелок оказывается в ловушке за небольшой стеной и под прицелом своего противника. Герой ловит вражескую радиочастоту и общается с иракским снайпером. Живым с поля боя уйдет лишь один из них.","imdbId":"tt4218696","duration":"1:28","slogan":"This isn't war. It's a game.","MPAA":"R"},{"id":581898,"rate":6.333,"rate_count":362,"kpOrder":15897,"name":"Любовь и разлука","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Анна, выпускница педагогического училища, возвращается в родную деревню. Ее дом сгорел, и она живет в семье подруги Фиски, чьи родители принимают ее как свою.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":977248,"rate":6.335,"rate_count":5946,"kpOrder":15898,"name":"Простите за беспокойство","secondName":"Sorry to Bother You","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":18,"description":"Темнокожий житель Окленда Кассиус Грин живёт в гараже у родного дяди, которого со дня на день могут лишить жилья за долги, поэтому парень устраивается туда, куда берут всех - в колл-центр. Обзванивая потенциальных покупателей, Кассиус сталкивается с тотальным безразличием, когда получает совет от бывалого коллеги использовать так называемый «белый голос». С этого момента его продажи растут, и жизнь меняется, но в это время недовольные системой оплаты коллеги решают устроить забастовку и основать профсоюз.","imdbId":"tt5688932","duration":"1:52","slogan":null,"MPAA":"R"},{"id":1046945,"rate":6.333,"rate_count":346,"kpOrder":15898,"name":"Беги, не оглядывайся!","secondName":"","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Действие начинается на собрании в воронежской больнице. Врач Татьяна Боброва нервничает – ей нужно домой, но главврач не отпускает, пока не будут решены все вопросы. Наконец, ей удается убежать.  Дома её ждет муж – капитан милиции Сергей Бобров, занимающий один из ключевых постов в УВД. Он встречает её потоком обвинений, быстро доводит себя до бешенства и избивает Татьяну, аккуратно обходя лицо и видимые участки тела.\n\rТатьяна вышла замуж три месяца назад, а две недели назад уже пережила одно избиение. В тот раз он просил прощения, клялся, что это никогда не повторится... Уже тогда она обдумывала побег, но не успела как следует подготовиться. И вот теперь Татьяна решает бежать немедленно.","imdbId":"tt7752532","duration":"0:45","slogan":null,"MPAA":null},{"id":8243,"rate":6.335,"rate_count":2432,"kpOrder":15899,"name":"Покемон 2000","secondName":"Gekijô-ban poketto monsutâ: Maboroshi no pokemon: Rugia bakutan","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":0,"description":"Древние предсказания сбываются, когда покемоны Артикуно, Запдос и Молтрес потревожены после веков гармонии. Нарушен баланс природных сил, жизнь на Земле зависит от того, смогут ли мифический покемон Луджия и таинственный «избранный» объединить свои усилия, как это предсказано в легенде. Сможет ли Эш Кетчам набраться смелости и спасти положение?","imdbId":"tt0210234","duration":"1:24","slogan":"От одного может зависеть многое","MPAA":"G"},{"id":41473,"rate":6.335,"rate_count":1414,"kpOrder":15900,"name":"Барханов и его телохранитель","secondName":"","type":"FILM","year":1996,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Что такое не везет и как с этим бороться? В театре ролей не дают, дома жена «запилила» куда бедному артисту податься? Разве что с отчаянья выброситься из окна.\n\rИ тут промашка. Упал бедняга не на мостовую, а в кузов грузовика, прямо к другу детства. Он то и нанимает бедолагу своим телохранителем. Задумана крупная афера: продать «новому» русскому, якобы Выкраденное из Оружейной палаты, бриллиантовое колье...","imdbId":"tt0115627","duration":"2:03","slogan":null,"MPAA":null},{"id":44789,"rate":6.335,"rate_count":1284,"kpOrder":15901,"name":"Хорошо сидим!","secondName":"","type":"FILM","year":1986,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":16,"description":"Для пятерых закадычных друзей — Шефа, Ляли, Начснаба, Толкача и Эдика — существует только одна проблема: где бы достать выпивку. Вся их энергия и силы направлены на поиски бутылки. В связи с этим жизнь приятелей наполнена бесконечными приключениями: то в милицию заберут, то кто-то окажется на больничной койке...","imdbId":"tt0091334","duration":"1:16","slogan":null,"MPAA":null},{"id":1209838,"rate":6.335,"rate_count":1271,"kpOrder":15902,"name":"Видоизменённый углерод: Восстановленный","secondName":"Altered Carbon: Resleeved","type":"FILM","year":2020,"yearEnd":0,"countries":["США","Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Бывший боец сопротивления, а ныне наёмник Такэси Ковач, помещён в новое тело на планете Латимер. Его услуги понадобились боссу якудза, чтобы защищать от нападений ниндзя девушку-татуировщицу, которая работает на клан Мидзуно. Задача Ковача - охранять подопечную до церемонии посвящения нового босса.","imdbId":"tt9310328","duration":"1:14","slogan":null,"MPAA":null},{"id":717765,"rate":6.335,"rate_count":884,"kpOrder":15903,"name":"Любовь не по сценарию","secondName":"The Rewrite","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Знакомьтесь: Кит Майклс. Он — красавец, успешный сценарист, прекрасный муж. Был. 15 лет назад. Сейчас у него не осталось ничего, кроме старых сценариев и нереализованных надежд. Агент с трудом устраивает его на работу учителем в небольшом городке. Здесь у Кита появится шанс начать все заново: встретить любовь и написать лучший сценарий, основанный на собственной жизни.\n\r","imdbId":"tt2509850","duration":"1:47","slogan":"Реальна ли она?","MPAA":null},{"id":93847,"rate":6.335,"rate_count":711,"kpOrder":15904,"name":"Война Логана","secondName":"Logan's War: Bound by Honor","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"10-летний Логан Фэллон обладал обостренным чувством опасности, однако он не смог защитить своих родителей, когда мафия ворвалась в его дом, чтобы убить их. Но он поклялся отомстить.\n\rЗабрав Логана к себе, его дядя Джейк Фэллон - бывший рейнджер и чемпион по кикбоксингу - передал племяннику весь свой опыт, сделав из него  профессионала, владеющего всеми видами оружия. В течение 15 лет Логан не забывает о своей клятве, и когда чувствует, что готов, возвращается в Чикаго, чтобы рассчитаться по долгам.\n\rПод видом наемного убийцы Логан проникает в самый могущественный преступный синдикат, завоевав доверие Альберта Талгорно - человека, ответственного за смерть его родителей. Теперь Логан может убить Талгорно в любой момент, но это не весь его план. Он решает уничтожить синдикат целиком. А Джейку ничего не остается, как тоже вступить в эту смертельную схватку...","imdbId":"","duration":"1:28","slogan":"Long memory. Short fuse.","MPAA":"PG-13"},{"id":1142458,"rate":6.333,"rate_count":176,"kpOrder":15904,"name":"Тигтон","secondName":"Tigtone","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":null,"description":"Сага о том, как герой постоянно проходит всё новые и новые квесты. Не найти персонажа энергичнее: он никогда не останавливается на достигнутом, жажда приключений поглощает его. Даже побывав на том свете, он дальше продолжает свой путь. Тигтон заслуживает максимального уважения, ведь он никогда не нарушает букву закона.","imdbId":"tt8413062","duration":"","slogan":null,"MPAA":null}]