[{"id":467953,"rate":6.321,"rate_count":140,"kpOrder":16141,"name":"Китаро с кладбища","secondName":"Hakaba Kitaro","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Маленький Китаро живёт на кладбище. И он не человек, а ёкай. А его отец - последний из племени духов. Несмотря на своё происхождение, Китаро симпатизирует людям, и постоянно защищает их от проделок и козней других ёкаев.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":40779,"rate":6.299,"rate_count":3260,"kpOrder":16142,"name":"Тридцатого уничтожить!","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия","Сирия"],"genres":["боевик"],"age":16,"description":"«Рэкс» был тяжело ранен в Афганистане, попал в плен, бежал чудом, жил в тибетском монастыре. Несколько лет шатался он по свету и, наконец, вернулся домой. Но мирной работы для него в Москве не нашлось.\n\rОн завербовался инструктором в среднеазиатский военный лагерь тайной организации, рвущейся к власти. Завербованные практически становятся пленниками и получают номера вместо имен. Так он стал «тридцатым».\n\rУзнав тайну, ставящую под угрозу существование организации, Рэкс и его брат, бывший капитан спецназа, бегут, похитив ценную информацию.","imdbId":"tt0105640","duration":"1:33","slogan":null,"MPAA":null},{"id":12322,"rate":6.299,"rate_count":1483,"kpOrder":16143,"name":"Молчаливое бегство","secondName":"Silent Running","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","фантастика"],"age":12,"description":"Дело происходит на космической станции, где самоотверженные учёные из последних сил пытаются сохранить последние образцы земной флоры. Но это практически невозможно…","imdbId":"tt0067756","duration":"1:29","slogan":"Amazing companions on an incredible adventure... that journeys beyond imagination!","MPAA":"G"},{"id":678737,"rate":6.32,"rate_count":383,"kpOrder":16143,"name":"Только о любви","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Действие происходит в конце 80-х гг в маленьком городе Заводске. Леся - красивая, одаренная, но очень своенравная девушка. После смерти родителей ее растила старшая сестра Катя – ради Леси она оставила мечту о сцене и работала за троих, чтобы Леся ни в чём не нуждалась.  Вскоре после окончания школы красавицу Лесю позвал замуж влюбленный до безумия поклонник и девушка ответила согласием. Но вместо того, чтобы готовится к свадьбе, героиня целыми днями пропадает на вокзале, с тоской встречает поезда из Москвы и ждёт, что Он всё-таки вернётся…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":993762,"rate":6.299,"rate_count":751,"kpOrder":16144,"name":"Дом завтрашнего дня","secondName":"The House of Tomorrow","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Фильм рассказывает о парнях, которые мечтают стать рок-звёздами. Но как подросткам преодолеть все преграды, выжить в средней школе, справиться с проблемами, возникающими на их пути, и воплотить свою мечту в реальность?","imdbId":"tt5910344","duration":"1:25","slogan":"Make Your Own Future","MPAA":null},{"id":1314734,"rate":6.32,"rate_count":277,"kpOrder":16144,"name":"Стендап андеграунд","secondName":"","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Более 20 молодых еще не добившихся славы, денег и выступлений в модных клубах комиков со всей России наконец получили возможность шутить публично. Без цензуры и давления форматов. Для шоу они подготовили самые смелые, провокационные и актуальные шутки.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1100779,"rate":6.298,"rate_count":95752,"kpOrder":16145,"name":"Гоголь. Вий","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","приключения"],"age":16,"description":"Писарь из Санкт-Петербурга Николай Гоголь бросает вызов загадочному тёмному Всаднику, который жестоко расправляется с девушками в окрестностях села Диканька. Собрав команду из местного полицейского, пьяницы-доктора, суеверного кузнеца и странствующего философа-экзорциста, Гоголь пытается заманить злодея в ловушку, но на его пути встает самое жуткое порождение нечистой силы – Вий, один взгляд которого способен высосать душу смертного. Неожиданно для себя Гоголь выясняет, что с потусторонними силами его связывают не только таинственные видения.","imdbId":"tt7910444","duration":"1:39","slogan":"Не выходи из круга","MPAA":null},{"id":929579,"rate":6.32,"rate_count":247,"kpOrder":16145,"name":"Василиса","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"К тридцати годам жизнь Василисы Кузнецовой вполне устоялась и, как она считает, состоялась. Она независима и свободна, на работе ее любят и ценят как хорошего специалиста. Правда, Василиса пока одинока, но она уверена, что скоро всё сложится – ведь ее коллега Константин, кажется, неравнодушен к ней. Но надежды Василисы обманчивы. Константин уходит на повышение, забыв о девушке, а вскоре выясняется, что ей уготован и еще один неприятный сюрприз: Василису вынуждают освободить квартиру для ее замужней сестры. В ярости Василиса во всеуслышание заявляет, что она через три месяца выйдет замуж, и буквально со следующего дня берется за осуществление своего плана.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":81097,"rate":6.298,"rate_count":19294,"kpOrder":16146,"name":"Затура: Космическое приключение","secondName":"Zathura: A Space Adventure","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":6,"description":"Братья Уолтер и Дэнни находят в подвале своего старого дома загадочную игру под названием «Затура» и в результате оказываются в космосе.\n\rВо время их фантастического путешествия они встречаются с астронавтом, попадают под метеоритный дождь, противостоят враждебным инопланетянам, похожим на ящериц, сталкиваются с неуправляемым роботом и межгалактическим космическим кораблем. Но самая большая опасность ожидает их впереди. Если они не успеют вовремя закончить игру и добраться до планеты Затура, то навеки останутся в открытом космосе… ","imdbId":"tt0406375","duration":"1:41","slogan":"Приключения ждут","MPAA":"PG"},{"id":1178053,"rate":6.298,"rate_count":8729,"kpOrder":16147,"name":"Кровь машин","secondName":"Blood Machines","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["фантастика"],"age":18,"description":"Спасаясь от военного космического корабля, небольшое судно с искусственным интеллектом по имени Мима терпит крушение на неисследованной планете. Его тут же обнаруживают женщины загадочного племени, но излечить умирающий корабль им не даёт команда преследователей.","imdbId":"tt6197070","duration":"0:50","slogan":null,"MPAA":null},{"id":405434,"rate":6.32,"rate_count":104,"kpOrder":16147,"name":"Миледи: История продолжается...","secondName":"Milady, la historia continúa","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"В центре истории - любовный треугольник: Максимо - Дельфина - Федерико. Максимо и Федерико - братья, наследники состояния Валладарес. Федерико - светский человек, на котором держится семейный бизнес. Он скован условностями и правилами высшего общества. Максимо, наоборот, вырос в деревне и любит свободу. После самоубийства отца, он решает остаться, чтобы выяснить причины смерти матери, погибшей 10 лет назад в автокатострофе. \n\rДельфина влюбляется в Федерико и выходит за него замуж. Она считает себя самой счастливой женщиной на свете и не подозревает, что Федерико женился не по любви, и что другой брат, Максимо, по-настоящему ее любит. Потеряв дочь, разочаровавшись в браке, Дельфина находится в депрессии, из которой ее выводит Максимо. Но они не могут быть вместе, им все время мешают. Тем более, что за всеми преступлениями стоит темный ангел семьи - Регина де Валладарес...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":22698,"rate":6.298,"rate_count":5449,"kpOrder":16148,"name":"Омен III: Последний конфликт","secondName":"The Final Conflict","type":"FILM","year":1981,"yearEnd":0,"countries":["Великобритания","США"],"genres":["ужасы"],"age":18,"description":"Дэмиену Торну теперь 32. Стремясь к власти над всем миром он предан только себе и своему родному отцу - Сатане. Чтобы достичь своей цели, он убивает всех на своем пути - будь то друг, враг, верный слуга или любовница.\n\rТемным силам противостоит лишь поклявшийся уничтожить дьявольское отродье старый монах с семью святыми кинжалами, выкованными специально для этого дела. Но хватит ли у него сил для осуществления своего плана или умрет как все, и мир повергнется в пучину хаоса?","imdbId":"tt0082377","duration":"1:48","slogan":"The ultimate confrontation between good and evil!","MPAA":"R"},{"id":569975,"rate":6.319,"rate_count":197,"kpOrder":16148,"name":"Рэйчел Рэй","secondName":"Rachael Ray","type":"TV_SHOW","year":2006,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":572259,"rate":6.298,"rate_count":2615,"kpOrder":16149,"name":"Звук моего голоса","secondName":"Sound of My Voice","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Молодая пара, Питер и Лорна, решают снять документальный фильм в жанре журналистского расследования о новой секте, распространяющей своё влияние в долине Сан-Фернандо. Секту возглавляет девушка по имени Мэгги, утверждающая, что она - гостья из будущего. Мэгги обещает адептам своей религии безопасное место, в котором те спасутся во время грядущих ужасных событий. Питер и Лорна уверены, что она - шарлатанка, и хотят её разоблачить. Внедрившись в группу под видом новых участников, пара исследуют секту изнутри. Но со временем им начинает казаться, что история Мэгги может быть правдой.","imdbId":"","duration":"1:25","slogan":null,"MPAA":"R"},{"id":422806,"rate":6.319,"rate_count":188,"kpOrder":16149,"name":"Ромео!","secondName":"Romeo!","type":"TV_SHOW","year":2003,"yearEnd":2006,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"В этом сериале рассказывается об одном парне, который любит развлечения, хип-хоп, скейт-борд и молоденьких девушек. Всегда хочет быть на высоте. Всегда за собой привлекает девушек и сам старается их привлечь. Ведет себя очень круто, но не учит уроки. В семье есть мама, папа, старшая сестра, приемный брат и родной братишка.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":879432,"rate":6.298,"rate_count":2223,"kpOrder":16150,"name":"Скандальная леди У","secondName":"The Scandalous Lady W","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","история","мелодрама"],"age":18,"description":"Драма про скандальную англичанку Сеймур Дороти Флеминг, которая потрясла общество XVIII века своей распущенностью, рекордным количеством измен мужу и громким бракоразводным процессом.","imdbId":"tt4184252","duration":"1:27","slogan":null,"MPAA":null},{"id":667628,"rate":6.318,"rate_count":308,"kpOrder":16150,"name":"Игры Гудвина","secondName":"The Goodwin Games","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о трех родственниках, которые выполняют желания покойного отца и попутно тягаются друг с другом за наследство в 23 миллиона долларов.","imdbId":"","duration":"0:22","slogan":"Ready. Set. Inherit.","MPAA":null},{"id":77434,"rate":6.298,"rate_count":1956,"kpOrder":16151,"name":"Дочь Робин Гуда: Принцесса воров","secondName":"Princess of Thieves","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":0,"description":"Пока благородный Робин Гуд верно служит британскому трону, его дочь, очаровательная юная Гвин не желает сидеть дома. В тайне от отца она научилась метко стрелять из лука и крепко сидеть в седле, и теперь эти навыки сослужат ей верную службу.\n\rПосле трагической смерти Ричарда Львиное Сердце коварный принц Джон бросает в тюрьму Робин Гуда и приказывает своим головорезам убить наследника престола принца Филиппа. Он намерен во что бы то ни стало завладеть короной, но его планы ловко сорвет отважная Гвин.\n\rПереодевшись юношей, она вместе с Филиппом переживет удивительные и опасные приключения, чтобы проникнуть в логово подлых врагов, вызволить из плена отца и жестоко покарать злобного принца Джона.","imdbId":"tt0272790","duration":"1:28","slogan":"If you thought Robin Hood broke all the rules, wait until you meet his daughter","MPAA":null},{"id":634444,"rate":6.318,"rate_count":199,"kpOrder":16151,"name":"Симба: Король-лев","secondName":"Simba: The King Lion","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["Италия"],"genres":["мультфильм","приключения"],"age":0,"description":"Приключения маленького львенка Симбы и его друзей. Львенок такой же отважный и добрый, как его отец - великий Симба. Если надо придти на помощь или развеселить малышей, Симба всегда к вашим услугам. Отправляйтесь в это увлекательное путешествие вместе с веселой компанией. У Вас есть уникальная возможность обрести новых преданных и настоящих друзей!","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":940390,"rate":6.298,"rate_count":1462,"kpOrder":16152,"name":"Корона на Рождество","secondName":"Crown for Christmas","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"После увольнения с работы горничной в шикарном отеле Нью-Йорка, Элли с неохотой соглашается на временную работу гувернанткой для юной девушки, чья семья, одна из влиятельнейших семей Европы, проживает в настоящем замке.","imdbId":"tt5133572","duration":"1:26","slogan":null,"MPAA":null},{"id":518073,"rate":6.298,"rate_count":1318,"kpOrder":16153,"name":"Мир, любовь и недопонимание","secondName":"Peace, Love & Misunderstanding","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Дайан, нью-йоркскую женщину-адвоката консервативных взглядов, оставляет муж. В итоге она отправляется вместе с сыном и дочерью в Вудсток к их бабушке, которая исповедует мировоззрение хиппи и давно отдалилась от своей семьи.","imdbId":"tt1649780","duration":"1:36","slogan":"Life is a journey. Family is a trip.","MPAA":"R"},{"id":6182,"rate":6.298,"rate_count":674,"kpOrder":16154,"name":"Процесс и ошибка","secondName":"Trial and Error","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Профессиональный адвокат Чарльз Туттл должен защищать в суде интересы Бенни, погоревшего на мошенничестве.\n\rБуквально за день до начала процесса Чарльз напивается и оказывается не в состоянии быть в суде, поэтому он просит своего друга, актера - неудачника Рикки Ритти, «подменить» его на слушании...\n\rПеревоплотившись в адвоката, Рикки приходит в суд...","imdbId":"","duration":"1:34","slogan":"Господа, шоу начинается! Суд идёт!","MPAA":"PG-13"},{"id":468105,"rate":6.318,"rate_count":78,"kpOrder":16154,"name":"Моя любовь Пхатчхи","secondName":"Nae sarang Patjwi","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама"],"age":null,"description":"За основу взят сюжет популярной корейской сказки «Кхончхи и Пхатчхи», но вывернут наизнанку. Традиционная история похожа на корейскую версию Золушки, где Кхончхи - хорошая девушка, которая в конце получает принца, а Пхатчхи - вспыльчивая и противная сестра, которую все терпеть не могут.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":13108,"rate":6.298,"rate_count":545,"kpOrder":16155,"name":"Брейк-данс","secondName":"Breakin'","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":0,"description":"Дочь богатых родителей Келли и двое уличных парней Турбо и Озон  — великолепно танцуют каждый в своем стиле. Они объединяют свои усилия для того, чтобы победить в соревнованиях по танцам и, естественно, получить признание...","imdbId":"tt0086998","duration":"1:30","slogan":"For the break of your life! Push it to pop it! Rock it to lock it! Break it to make it!","MPAA":"PG"},{"id":1190322,"rate":6.298,"rate_count":528,"kpOrder":16156,"name":"Почти знамениты","secondName":"Military Wives","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","комедия","мюзикл"],"age":16,"description":"Что объединяет светскую даму, неуправляемую продавщицу и новобрачную? Они умеют петь! Всего лишь нужно немного удачи и команда отчаянных женщин придумает хитроумный план, чтобы стать ближе к своей мечте.","imdbId":"tt8951692","duration":"1:52","slogan":null,"MPAA":"PG-13"},{"id":932063,"rate":6.297,"rate_count":8895,"kpOrder":16157,"name":"Сырое","secondName":"Raw","type":"FILM","year":2016,"yearEnd":0,"countries":["Бельгия","Италия","Франция"],"genres":["драма","ужасы","фэнтези"],"age":18,"description":"В одной ветеринарной школе есть традиция - проводить ритуал поедания сырого мяса. Молодая вегетарианка, пересилив себя, проходит это испытание и понимает, что не может сопротивляться растущему желанию есть сырое мясо.","imdbId":"tt4954522","duration":"1:39","slogan":"What are you hungry for?","MPAA":"R"},{"id":743541,"rate":6.317,"rate_count":266,"kpOrder":16157,"name":"Бомбила. Продолжение","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Жизнь преподносит бывшему спецназовцу Артёму Горохову новые испытания, опасности и… любовь! На этот раз Бомбила будет мстить убийцам супруги Алёны, которая, отправившись в командировку в провинциальный Приморск, так и не вернулась домой. Убитый горем Артём пообещал найти и наказать преступников, чего бы ему это ни стоило! В этом нелегком деле Бомбиле поможет старый знакомый Игнат, который работает инструктором-спасателем в горах недалеко от места убийства. Друзья готовы идти до конца в борьбе за правду, не отступая даже тогда, когда все против них!","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1555,"rate":6.297,"rate_count":3755,"kpOrder":16158,"name":"Семнадцатилетние","secondName":"Try Seventeen","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия"],"age":16,"description":"Романтическая комедия о семнадцатилетнем Джоунсе, одном из студентов американского колледжа. Живущему в мире своих фантазий ему предстоит познать прелести первых опытов любви, общаясь с соседками по съемной квартире.\n\rДоступная блондинка и притягательная брюнетка в тандеме еще с одним соседом геем и художником, помогают неуверенному в себе, но очень обаятельному и искреннему юноше пережить немало курьезных, зачастую до странности нелепых ситуаций!","imdbId":"tt0311941","duration":"1:33","slogan":"Кто научит любви лучше, чем очаровательные соседки","MPAA":"R"},{"id":893672,"rate":6.317,"rate_count":231,"kpOrder":16158,"name":"Игра в молчанку","secondName":"Game of Silence","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета преуспевающий адвокат из Атланты и его старые приятели. Когда-то герои были лучшими друзьями, но потом произошла страшная непоправимая трагедия. Их пути разошлись, и они постарались забыть о случившемся в далёком детстве и поклялись молчать об этом. Они думали, что тайна, которую они хранили 25 лет, никогда не будет раскрыта, но ошиблись. Призраки прошедших дней неожиданно вновь появляются, и могут разрушить их жизни, и этого допустить нельзя. Собравшись вместе, они нарушат обет молчания и сделают всё, чтобы их прошлое не уничтожило настоящее. Если секрет, хранимый два десятилетия, узнают посторонние, их судьбы разрушатся: семьи, карьера, всё полетит под откос. Но смогут ли бывшие товарищи, найти взаимопонимание?","imdbId":"","duration":"1:00","slogan":"Some secrets never let you go.","MPAA":null},{"id":36011,"rate":6.297,"rate_count":3096,"kpOrder":16159,"name":"Возвращение живых мертвецов 3","secondName":"Return of the Living Dead III","type":"FILM","year":1993,"yearEnd":0,"countries":["США","Япония"],"genres":["ужасы"],"age":18,"description":"В секретной военной лаборатории проводятся эксперименты по воскрешению мертвецов и превращению их в смертоносное биологическое оружие. Курт, сын руководителя этого необычного научного проекта, и его девушка Джули, становятся случайными свидетелями исследований, и сбегают, не увидев жуткого финала одного из опытов. Ребята попадают в ужасную аварию, и Джули погибает. Но Курт знает, что предпринять - он решает воскресить любимую из мертвых в лаборатории отца.","imdbId":"","duration":"1:39","slogan":"Back from the dead and hungry for more","MPAA":"R"},{"id":843938,"rate":6.316,"rate_count":441,"kpOrder":16159,"name":"Хаос в ванной","secondName":"Orenchi no Furo Jijou","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Тацуми – добрый парень, а добро, как и инициатива, должно быть наказано: однажды его помощи попросил какой-то странный человек, лежавший на берегу реки. Тацуми взялся помогать... с тех пор в его ванной поселился нингё – русал по имени Вакаса. Вакаса обаятелен, приветлив и инфантилен: беззастенчиво тратит воду и газ, на ужин выпрашивает гамбургеры вместо тофу, а если Тацуми начинает ворчать, включает «режим сиротки» – дрожащий голос, слезы на глазах и жалобные воспоминания. Выгнать нингё Тацуми жалко, всё-таки сам приволок... да и приятная компания в ванной ему, в общем, не мешает!","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":798020,"rate":6.297,"rate_count":1842,"kpOrder":16160,"name":"Урожай дьявола","secondName":"Bitter Harvest","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История о любви, надежде и выживании на фоне политических потрясений в Украине в 1930-е годы. Юрий, потомственный казак, добивается любви прекрасной Наталки. Но его жизнь, как и жизнь многих его односельчан, круто меняется после вторжения Красной армии. Семью Юрия и многих его соотечественников начинают преследовать, сталинский террор накрывает Восточную Европу…","imdbId":"tt3182620","duration":"1:43","slogan":"Soviet Union. 1933. Stalin's tyranny could destroy their country. But not their love.","MPAA":"R"},{"id":840751,"rate":6.316,"rate_count":409,"kpOrder":16160,"name":"Позывной «Стая» 2","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"Будучи в отставке, члены частного боевого отряда  исполняют заказы в разных странах.  Имея  покровителя в российских спецслужбах, «Стая» зачастую берется за деликатные поручения за пределами своей страны в интересах правительства – в случаях, когда официальными путями государство действовать не может. Непобедимой команде предстоит бросить вызов спецслужбам Англии, Америки и Румынии, затеять смертельную игру с Массадом, отбить миллиард долларов у международной преступной группировки и даже сняться в кино в далекой африканской стране.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":252033,"rate":6.297,"rate_count":1728,"kpOrder":16161,"name":"Последняя Мимзи Вселенной","secondName":"The Last Mimzy","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фантастика"],"age":0,"description":"Двое детей – Эмма и Ной – находят таинственную коробку, где содержатся вещи, напоминающие по виду игрушки. Игра с ними начинает действовать на интеллект отпрысков: те стремительно умнеют, фактически превращаясь в гениев.\n\rРодители понимают – что-то не в порядке, и тем более возрастает их обеспокоенность, когда Эмма заявляет, что куклу в виде потрепанного кролика зовут Мимзи, она «учит ее вещам» и у нее есть важное послание из будущего…","imdbId":"tt0768212","duration":"1:30","slogan":"The future is trying to tell us something.","MPAA":"PG"},{"id":1920,"rate":6.297,"rate_count":1604,"kpOrder":16162,"name":"Зловещая луна","secondName":"Bad Moon","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"На северо-западе Канады, среди дремучих лесов, ночами, когда восходит зловеще - багровая луна, наступает ужас... Свирепое чудовище, полузверь - получеловек, выходит на охоту за своими жертвами...\n\rВ тех же краях в живописном и уединенном месте проживают в своем семейном особняке Джанет, взрослая женщина, со своим десятилетним сыном Бреттом и овчаркой Тором. Их навешает Тэд Харрисон, брат Джанет, по профессии фотокорреспондент-натуралист. До этого он долго отсутствовал, работая по контракту в Юго-Восточной Азии.\n\rДжанет находит, что он сильно переменился, что он вообще стал странным и скрытным. Каким же шоком стало для нее открытие, что ее брат и есть страшный монстр-оборотень, что каждую ночь с восходом луны он обращается в дикого зверя...","imdbId":"","duration":"1:19","slogan":"Half man.  Half wolf.  Total terror.","MPAA":"R"},{"id":784819,"rate":6.297,"rate_count":1080,"kpOrder":16163,"name":"Курортный туман","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"В курортном городе происходит странное и загадочное убийство олигарха Владимира Серого. Криминальная полиция начинает расследование, в которое вовлечены люди из близкого окружения жертвы. Во время расследования происходят не менее загадочные убийства лиц, так или иначе причастных к этому делу.\n\rАлександра Богачева на правах частного юриста олигарха Серого помогает следователям разобраться во всех хитросплетениях семейных и внесемейных отношений убитого. В этом деле она сотрудничает с лейтенантом Костей из местной полиции. В ходе расследования выясняется, что причины убийства кроются в далекой молодости жертвы.","imdbId":"","duration":"1:33","slogan":null,"MPAA":null},{"id":634182,"rate":6.297,"rate_count":671,"kpOrder":16164,"name":"Паутинка бабьего лета","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Анна – криминальный журналист и целиком посвящает себя карьере. Главный редактор журнала Сергей, с которым Анна живет в гражданском браке, делает ей предложение выйти за него замуж. Анна с радостью соглашается. Но жизнь вносит коррективы в эти планы. Неожиданно на Анну ложится ответственность за дочь погибшей подруги Ксюшу. Анна разыскивает Максима – брата покойной Томы и свою бывшую любовь.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":799187,"rate":6.297,"rate_count":580,"kpOrder":16165,"name":"Барбекю","secondName":"Barbecue","type":"FILM","year":2014,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":null,"description":"Несмотря на то, что всю жизнь Антуан следил за своим здоровьем, на его пятидесятилетие у него случается инфаркт. Все врачи говорят, что теперь ему нужно быть более осторожным. Но ведь он и так всегда был острожным! Он решает, что ему нужна встряска, и намерен поменять свою жизнь кардинальным образом.","imdbId":"tt3202120","duration":"1:38","slogan":null,"MPAA":null},{"id":1163442,"rate":6.296,"rate_count":10745,"kpOrder":16166,"name":"Форпост","secondName":"The Outpost","type":"FILM","year":2019,"yearEnd":0,"countries":["Болгария","США"],"genres":["боевик","военный","драма"],"age":18,"description":"В 2006 году в северном Афганистане армия США установила несколько блокпостов, чтобы препятствовать контрабанде оружия и перемещению боевиков движения Талибан из Пакистана. Форпост Китинг располагался в горах Гиндукуш - военная база со всех сторон была окружена горами и находилась в невыгодной позиции. 3 октября 2009 года американским военным пришлось вступить в неравный бой с превосходящими силами талибов.","imdbId":"tt8664988","duration":"2:03","slogan":"Их миссия — выжить","MPAA":"R"},{"id":1009120,"rate":6.296,"rate_count":7458,"kpOrder":16167,"name":"Новизна","secondName":"Newness","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Пара свободных минут, доступ в интернет и идеальное приложение для знакомств - все что нужно для быстрого поиска партнера на пару часов. 21 век. Своеобразная рулетка для любителей свиданий и дружеского секса без обязательств. Усилий никаких не требуется, вам остается только перемещаться по экрану смартфона легким скольжением пальцев, привередливо сжав губы. Дефицита вариантов нет.\n\rОдиночество в сети или зависимость? Случайная ночная встреча Габи и Мартина на пару часов, казалось бы, не должна была ничего изменить. Но что-то пошло не так. И быстрое знакомство переросло в серьезные отношения, к которым, как оказалось, не были готовы ни он, ни она.","imdbId":"tt6408226","duration":"1:57","slogan":null,"MPAA":null},{"id":445046,"rate":6.315,"rate_count":395,"kpOrder":16167,"name":"Северный ветер","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["детектив","мелодрама"],"age":16,"description":"Молодая шведка Виктория отправляется в Россию, чтобы разузнать подробности гибели своего мужа - журналиста Олафа, погибшего несколько лет назад при странных обстоятельствах. Виктория знает наверняка имя убийцы - это Федор Клинцов. Она хочет посмотреть в глаза человеку, убившему ее мужа, понять, что могло им двигать. Но при встрече видит в Клинцове человека в высшей степени гуманного и доброго, она не верит, что он способен на убийство. Постепенно начинает выясняться, что Клинцов действительно не убивал Олафа, его подставили, а настоящий убийца находился все это время рядом с Викторией...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":16723,"rate":6.296,"rate_count":1061,"kpOrder":16168,"name":"Женщина в красном","secondName":"The Woman in Red","type":"FILM","year":1984,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Однажды Тедди оказывается в одних трусах на карнизе за окном спальни красотки, и все это снимает телевидение. Как он оказался в этой нелепой ситуации? Всему виной сногсшибательная красавица Шарлотта, женщина в красном платье. У Тедди Пирса, есть все что нужно для счастливой жизни - милая жена, дети, хорошая работа, друзья.\n\rВсе бы хорошо, но он отчаянно скучает и переживает кризис среднего возраста. Увидев сногсшибательную красотку в развевающемся красном платье, он безумно влюбляется в нее и теперь единственная цель для него - забраться в ее постель. Все свое свободное время он тайно преследует предмет своей страсти, пытаясь во чтобы не стало осуществить задуманное.\n\rЕго друзья пускаются во все тяжкие, чтобы прикрыть его, от исполнения заветного желания отделяет одно мгновение, но...","imdbId":"tt0088414","duration":"1:27","slogan":"He's head over heels and headed straight for trouble!","MPAA":"PG-13"},{"id":1178063,"rate":6.315,"rate_count":311,"kpOrder":16168,"name":"Один доллар","secondName":"One Dollar","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":null,"description":"Маленький американский городок приходит в себя после экономического кризиса 2007-2009 гг. Меняя владельцев, купюра в один доллар постепенно объединяет группу незнакомцев, причастных к шокирующим убийствам.","imdbId":"","duration":"0:50","slogan":"How much does it cost to bury the truth?","MPAA":null},{"id":6205,"rate":6.296,"rate_count":626,"kpOrder":16169,"name":"Отель Нью-Хэмпшир","secondName":"The Hotel New Hampshire","type":"FILM","year":1984,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["драма","комедия"],"age":16,"description":"Экранизация одноименного романа Джона Ирвинга. О странной, необычной семье во главе с Уином Берри, эксцентрических приключениях ее членов в социальном, сексуальном и даже политическом плане по обе стороны Атлантики.","imdbId":"","duration":"1:43","slogan":"If you experienced «The World According To Garp» and found it witty, delightful and totally unpredictable, then be happily surprised all over again when you join the fun and games that go on at the...Hotel New Hampshire","MPAA":"R"},{"id":1289092,"rate":6.315,"rate_count":149,"kpOrder":16169,"name":"Созерцая колготки","secondName":"Miru Tights","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:04","slogan":null,"MPAA":null},{"id":84057,"rate":6.295,"rate_count":10868,"kpOrder":16170,"name":"Сколько ты стоишь?","secondName":"Combien tu m'aimes?","type":"FILM","year":2005,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Эта история началась, когда ему крупно повезло в лотерею. Это был большой выигрыш – 4 миллиона евро. Теперь он сможет исполнить свою мечту и отправляется в клуб, где каждый вечер роскошная итальянка продает свое тело.\n\rОн покупает ее любовь, но что еще он получит, войдя в ее мир, где бандиты прячутся за каждым углом и оружие решает все проблемы... Удалось ли ему удержать эту итальянскую красотку? Да, удалось! Но какой ценой…","imdbId":"tt0420555","duration":"1:35","slogan":"Она - самая желанная женщина в его жизни. У него появился шанс провести с ней целую ночь. Но аппетит, как известно, приходит во время еды","MPAA":null},{"id":938873,"rate":6.314,"rate_count":369,"kpOrder":16170,"name":"Карина Красная","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Первая любовь Карины оказывается несчастливой. Её парень Миша, виновный в гибели пешехода, позволяет Карине взять вину на себя и рвёт с ней отношения. Неожиданно Карина получает предложение о замужестве от приятеля её отца – влиятельного и зрелого мужчины, хозяина часовой мастерской. Разочаровавшись в своих иллюзиях, девушка выходит замуж за человека, которому есть что скрывать.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":505923,"rate":6.295,"rate_count":1771,"kpOrder":16171,"name":"Эффи","secondName":"Effie Gray","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","мелодрама"],"age":12,"description":"История Эффи — 18-летней девушки, вышедшей замуж за критика, архитектора и поэта Джона Рёскина.","imdbId":"tt1605798","duration":"1:44","slogan":null,"MPAA":"PG-13"},{"id":818739,"rate":6.314,"rate_count":238,"kpOrder":16171,"name":"Маммон","secondName":"Mammon","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["Норвегия"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Журналист газеты раскрывает мошенничество в большой международной компании и обнаруживает, что в это вовлечены его родные. Все это рушит его карьеру и семейные отношения...","imdbId":"tt2377081","duration":"0:58","slogan":"Hva er du villig å ofre?","MPAA":null},{"id":924360,"rate":6.295,"rate_count":1733,"kpOrder":16172,"name":"Путеводная звезда","secondName":"The Star","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Маленький отважный ослик по имени Бо работает на мельнице, мечтая вырваться на свободу и повидать мир. И в один прекрасный день его желание исполняется! Бо видит в небе необычайно яркую звезду и решает отправиться по пути, который она указывает. Его ждут удивительные приключения и встреча с новыми друзьями, среди которых найдется милая овечка, голубь-шутник и даже троица верблюдов. Разношерстной компании путешественников предстоит стать невольными участниками и свидетелями самого волшебного и чудесного события – Рождества.","imdbId":"tt4587656","duration":"1:26","slogan":"It Takes Many Tails to Tell the Greatest Story Ever","MPAA":"PG"},{"id":1119454,"rate":6.314,"rate_count":142,"kpOrder":16172,"name":"Тревожные звоночки","secondName":"Hang Ups","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Не указано"],"genres":["комедия"],"age":null,"description":"После серьезного инцидента на групповом сеансе Ричард Питт понимает, что больше не может уделять каждому из своих пациентов по часу времени – это выше его сил. Но работать надо, кушать хочется, да и помогать людям хочется не меньше, и потому Питт разрабатывает абсолютно новый формат психотерапии – короткие онлайн-беседы по вебке. И с изумлением понимает, что его услуги – как раз то, чего так не хватало людям. Ведь так легко сохранить анонимность и необходимую дистанцию с врачом, сделав ему всего один звоночек в онлайн, когда что-то тревожит.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":497911,"rate":6.295,"rate_count":1023,"kpOrder":16173,"name":"Малиса в стране чудес","secondName":"Malice in Wonderland","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","Испания","США"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Студентка-американка в Лондоне. После того, как ее сбило черное такси, она очнулась с амнезией в мире, находящемся за миллион миль, - Стране чудес. В своем путешествии по этой стране девушка встретит очень странных персонажей. Ей нужно узнать, кто она, откуда она, и использовать оставшиеся в голове знания, чтобы вернуться домой целой и невредимой.","imdbId":"tt0374853","duration":"1:27","slogan":"Съешь меня, выпей меня, используй меня, следуй за мной...","MPAA":"R"},{"id":402527,"rate":6.314,"rate_count":71,"kpOrder":16173,"name":"Дзюбэй-младшая: Тайна миленькой глазной повязки","secondName":"Jûbei-chan Lovely gantai no himitsu","type":"TV_SHOW","year":1999,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Современная Япония. Великий одноглазый воин и ниндзя XVII века Ягю Дзюбэй Мицуёси на смертном одре взял со своего ученика Адаго Койносукэ клятву, что тот передаст его, Дзюбэя, искусство воина достойному последователю. Однако этот последователь должен быть «миленьким и сисястым». Несчастный Койносукэ был удивлен и разочарован такими инструкциями, но клятва есть клятва. В качестве символа мастерства он должен быть передать последователю учителя глазную повязку в форме сердечка.\n\rПрошло триста лет. Койносукэ продолжал безуспешно искать ту, о ком ему рассказал учитель. И вот он ее нашел - школьницу Нанохаму Дзюю по прозвищу «Дзюбэй». Теперь, надев повязку Дзюбэя, Дзюю превращается в его женскую версию - мастера меча и искусства ниндзя. Однако не дремлют и духи тех, кого Дзюбэй в свое время победил...","imdbId":"tt0192903","duration":"0:25","slogan":null,"MPAA":null},{"id":939290,"rate":6.295,"rate_count":835,"kpOrder":16174,"name":"Прогулка по Риму","secondName":"Una gita a Roma","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["приключения"],"age":6,"description":"Франческо исполнилось 9 лет, и семья подарила ему билеты в Рим, чтобы увидеть знаменитую Сикстинскую капеллу. Настал долгожданный день поездки, но непредвиденные проблемы заставляют вернуться из Рима раньше. Франческо не устраивает такой ход вещей, и он решает сбежать от мамы и самостоятельно добраться до Ватикана... Младшая сестра Мария следует за ним, и перед детьми открывается удивительная, полная волшебства и тайн вселенная Вечного города.","imdbId":"tt5111490","duration":"1:50","slogan":"Если вы ищете красоту, то вам в Рим!","MPAA":null},{"id":1012265,"rate":6.294,"rate_count":4685,"kpOrder":16175,"name":"Узел смерти","secondName":"The Clovehitch Killer","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"Несколько лет назад небольшой религиозный городок потрясла серия убийств женщин. Маньяк уже 10 лет не давал о себе знать, его так и не поймали, и теперь община каждый год проводит день памяти жертв убийцы. Подросток Тайлер живёт в небогатой, но дружной и счастливой семье, и считает отца идеалом для подражания. Однажды парень находит непристойную вырезку из журнала, а затем и стопку изданий и фотографию одной из жертв маньяка в сарае отца, который тот все время держит под замком. Подружившись с местной девушкой, одержимой поимкой серийного убийцы, Тайлер начинает изучать детали тех давних преступлений, чтобы выяснить - причастен его отец к убийствам или нет.","imdbId":"","duration":"1:49","slogan":"Every family, every man, has a secret.","MPAA":null},{"id":843600,"rate":6.313,"rate_count":150,"kpOrder":16175,"name":"Книжный в Дэнкигай","secondName":"Denki-Gai no Honya-san","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Юмио - застенчивый парнишка, который недавно устроился на полставки в книжную манга-лавку в самом центре города. Но стиль жизни нашего протагониста сильно отличается от неоновых огней, освещающих темные улицы. Список его лучших друзей строго ограничивается коллегами по работе. Люди-то они неплохие, но шарики за ролики у них явно заскочили. И эта странная группа друзей, в которой у каждого имеется кличка, по выходным сидят у кого-нибудь дома, лишь бы не выходить лишний раз наружу, где может таиться много неожиданностей.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":819165,"rate":6.294,"rate_count":2831,"kpOrder":16176,"name":"Ярость 2","secondName":"Rampage: Capital Punishment","type":"FILM","year":2014,"yearEnd":0,"countries":["Германия","Канада"],"genres":["боевик","криминал","триллер"],"age":18,"description":"Билл Уильямсон наносит новый удар. Спустя два года он берет в заложники персонал телеканала с целью воплотить еще один гениальный план...","imdbId":"tt3448226","duration":"1:33","slogan":"Land of the free. Home of the insane.","MPAA":null},{"id":364091,"rate":6.313,"rate_count":130,"kpOrder":16176,"name":"Путаница","secondName":"Two Twisted","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["Австралия"],"genres":["детектив","фантастика"],"age":null,"description":"Мир прошлого, мир настоящего, мир будущего и сверхъестественного сходятся вместе в этом мистическом сериале. Каждая серия разбита на две части, состоит из двух получасовых самостоятельных историй, связанных между собой.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1209184,"rate":6.294,"rate_count":789,"kpOrder":16177,"name":"Северное сияние. Шорох крыльев. Фильм третий","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Писательница Агата Север обнаруживает на острове труп мужчины. Вскоре становится ясно, что эта смерть – только начало в череде жутких происшествий, которые заставляют Агату и ее помощницу вспомнить древние легенды о вампирах. Пытаясь разобраться в происходящем, она понимает, что ее жизни угрожает смертельная опасность. ","imdbId":"","duration":"","slogan":"Остров не любит чужаков","MPAA":null},{"id":474349,"rate":6.294,"rate_count":518,"kpOrder":16178,"name":"Женская логика 5","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Ольга Петровна приезжает в Петербург в гости к подруге. Перепутав адрес, она попадает в чужую квартиру, где находит труп молодой женщины. Разумеется, Ольга начинает свое собственное расследование....","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":916315,"rate":6.293,"rate_count":20537,"kpOrder":16179,"name":"Голем","secondName":"The Limehouse Golem","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Викторианский Лондон, 1880 год. Опасный район города Лаймхаус потрясает серия жестоких убийств. Напуганные до смерти жители полагают, что в этих чудовищных и безжалостных преступлениях замешан не кто иной, как голем - глиняное существо из мифологии, оживляемое при помощи магии. Панический страх растет, убийства продолжаются. Полиция не знает, что делать, и в качестве козла отпущения главным в этом деле назначается опытный детектив, инспектор Килдэр.","imdbId":"tt4733640","duration":"1:49","slogan":"До Джека Потрошителя у страха было другое имя.","MPAA":null},{"id":1226369,"rate":6.293,"rate_count":6594,"kpOrder":16180,"name":"Всем парням: P.S. Я люблю тебя","secondName":"To All the Boys: P.S. I Still Love You","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Лара Джин и Питер только что превратили свой любовный роман из притворства в реальность, но неожиданно Джон Амброуз, еще один получатель любовных писем Лары, снова входит в ее жизнь. Лара сталкивается со своей первой настоящей дилеммой: может ли девушка влюбиться в двух парней сразу?","imdbId":"tt9354842","duration":"1:41","slogan":"First Love. Last Letter.","MPAA":null},{"id":1118227,"rate":6.293,"rate_count":3391,"kpOrder":16181,"name":"Правда","secondName":"La vérité","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция","Швейцария","Япония"],"genres":["драма"],"age":18,"description":"«Правда» — под таким названием французская кинозвезда Фабьенн выпускает свои мемуары. С названием готова поспорить ее дочь-сценаристка, которая, приехав из Америки с мужем — актером сериалов и дочкой, не нашла в книге ни слова правды — по крайней мере, о себе. Однако диве Фабьенн не до пустяков — она готовится к новой роли, которая причудливым образом отзеркалит ее настоящую семью, где за остроумными колкостями таится любовь, а за ложью — нежность.","imdbId":"tt8323120","duration":"1:46","slogan":null,"MPAA":"PG"},{"id":61299,"rate":6.293,"rate_count":1511,"kpOrder":16182,"name":"Дохлая рыба","secondName":"Dead Fish","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["боевик","драма","триллер"],"age":18,"description":"Незадачливый слесарь Эйб запросто укрощает самые сложные замки, а вот в личной жизни и азартных играх он полный профан. Ему постоянно звонят на сотовый разъяренные кредиторы, а тут еще его подруга забеременела и сбежала от него. Эйб подозревает, что у него проблемы.\n\rНо что начнется, когда он случайно обменяется сотовыми с киллером Линчем, который получает заказы исключительно на свой телефон?! Для Эйба чужая награда за убийство - хороший способ подзаработать. Но как получить деньги и обойтись без трупов? Эта задачка покруче самого хитрого сейфа! Да и Линчу вряд ли понравится, что у него появился загадочный и непредсказуемый конкурент.","imdbId":"","duration":"1:38","slogan":"Чужая награда за убийство - хороший способ заработать","MPAA":"R"},{"id":325775,"rate":6.312,"rate_count":369,"kpOrder":16182,"name":"Шпионки","secondName":"She Spies","type":"TV_SHOW","year":2002,"yearEnd":2004,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Три подруги - Кэйси, Диди и Шэйн - встают перед выбором: продолжать отбывание срока в тюремной камере или работать на ФБР. Девушки выбирают свободу и работу на ФБР. Теперь они – специальные агенты, а точнее супершпионки. Под руководством сотрудника ФБР Джека три подруги берутся за, казалось бы, невыполнимые задания. Но им удается их решить и, естественно, при этом попасть в массу комических ситуаций.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":77856,"rate":6.293,"rate_count":1412,"kpOrder":16183,"name":"Опасные сны","secondName":"In My Sleep","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Маркус просыпается на кладбище и не может понять, как он туда попал. В его голове множество вопросов: Где я был прошлой ночью? С кем? Маркус страдает парасомнией, редким расстройством сна, в результате которого во сне делает то, что не может вспомнить на следующий день. \r\n\r\nЕго ситуация принимает ужасающий оборот, когда Маркус просыпается весь в крови и обнаруживает рядом с собой нож. Вскоре жену его лучшего друга находят мертвой, ее закололи ножом. Маркус в ужасе связывает эти два события. Возможно ли, что он убил ее во время своего сна, чтобы скрыть тайну, существовавшую между ними? \r\n\r\nЗагадочные телефонные звонки заставляют Маркуса думать, что кто-то наблюдает за ним. Он исследует свои собственные ночные поступки, в отчаянии пытаясь понять, что происходит, когда он засыпает ночью. Его попытки узнать правду заканчиваются шокирующим открытием.","imdbId":"tt0326965","duration":"1:44","slogan":"Sleepwalking can be deadly.","MPAA":"PG-13"},{"id":396508,"rate":6.312,"rate_count":195,"kpOrder":16183,"name":"Тик-герой","secondName":"The Tick","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":null,"description":"Тик соответствует всем параметрам идеального супергероя: он бесстрашен, силен, справедлив и наделен «уникальным» умом. Только наивный и непрошибаемый красавец-герой способен остановить зло и коммунизм.","imdbId":"tt0242949","duration":"0:23","slogan":"The Big Blue Bug Of Justice Is Here!","MPAA":null},{"id":301293,"rate":6.293,"rate_count":1164,"kpOrder":16184,"name":"Хеллбой: Кровь и металл","secondName":"Hellboy Animated: Blood and Iron","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"В 1939, молодой Профессор Бруттенхольм уничтожил вампиршу, которая купалась в крови невинных, чтобы оставаться молодой. Теперь кто-то в провинциальных областях штата, Нью-Йорк пытается возвратить ее, и пожилой Профессор Брум, решает исследовать это самолично.","imdbId":"tt0817910","duration":"1:15","slogan":null,"MPAA":null},{"id":771538,"rate":6.312,"rate_count":200,"kpOrder":16184,"name":"Эпизоды","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["документальный","новости","ток-шоу"],"age":18,"description":"Тележурнал для фанатов сериалов. Новости, истории создания, репортажи со съемок, интервью с создателями и актерами - максимум интересной информации про самые свежие и популярные сериалы планеты.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":44132,"rate":6.293,"rate_count":994,"kpOrder":16185,"name":"День гнева","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["детектив","ужасы","фантастика"],"age":12,"description":"В одном из заповедников в результате опытов профессора Фидлера расплодились звероподобные существа с человеческим интеллектом. Однако лишенные эмоций и морали людей, они становятся серьезной угрозой человечеству. Журналист Бетли решает раскрыть тайну существования подземной лаборатории.","imdbId":"tt0167115","duration":"1:24","slogan":null,"MPAA":null},{"id":679288,"rate":6.311,"rate_count":364,"kpOrder":16185,"name":"ТрипТанк","secondName":"TripTank","type":"TV_SHOW","year":2014,"yearEnd":2016,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Анимационный сериал, создатели которого предупреждают о «дозированном» просмотре короткометражек во избежание «галлюциногенной эйфории».","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":81668,"rate":6.293,"rate_count":862,"kpOrder":16186,"name":"Прогулка на небеса","secondName":"A Little Trip to Heaven","type":"FILM","year":2005,"yearEnd":0,"countries":["Исландия","США"],"genres":["драма","триллер"],"age":18,"description":"Совесть - убийственна. Если обращаешься в страховую компанию, чтобы застраховать человеческую жизнь на один миллион долларов, всегда заводят дело. Когда за миллионной страховкой обращаются родственники печально известного мошенника Кельвина Андерсона, компания посылает Хольта, непробиваемого и вежливого детектива, чтобы тот все проверил.\n\rКогда очередное задание Хольта направляет его в заснеженный городок Гастингс, чтобы подтвердить смерть Кельвина, он сразу же чует неладное. Так начинается противостояние страховой компании, сестры Кельвина Изольды и ее непостоянного мужа Фреда.","imdbId":"tt0420740","duration":"1:38","slogan":"There is no such thing as a no fault death.","MPAA":"R"},{"id":20593,"rate":6.293,"rate_count":785,"kpOrder":16187,"name":"Лондонские псы","secondName":"Love, Honour and Obey","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","криминал"],"age":16,"description":"Джонни до смерти осточертела заурядная жизнь и скромная должность курьера. Зная, что дядя его лучшего друга Джуда - один из криминальных боссов Северного Лондона, Джонни упрашивает Джуда дать ему рекомендации для вступления в «семью».\n\rИ, наконец, его мечта сбывается! Джонни становится полноправным гангстером, но уже очень скоро начинает испытывать чувство глубокого разочарования.\n\rОказывается, что членов его банды больше всего интересует веселое времяпрепровождение, пение под караоке и подготовка к бракосочетанию их босса со звездой мыльных опер Сэди. Лишь Джонни мечтает о лихих налетах, погонях и перестрелках. Чтобы наконец-то ощутить вкус «настоящей жизни», Джонни берет дело в собственные руки…","imdbId":"tt0199727","duration":"1:43","slogan":null,"MPAA":"R"},{"id":884384,"rate":6.293,"rate_count":746,"kpOrder":16188,"name":"Война","secondName":"Krigen","type":"FILM","year":2015,"yearEnd":0,"countries":["Дания","Франция"],"genres":["драма","криминал","триллер"],"age":null,"description":"Командир роты Клаус М. Педерсен и его люди размещены в афганской провинции. Тем временем в Дании жена Клауса Мария пытается вести обычную жизнь, когда ее муж на войне, а ее троим детям не хватает отца. Во время очередной миссии солдаты попадают в тяжелую перестрелку, и чтобы спасти своих людей, Клаус принимает решение, которое имеет серьезные последствия для него и для его семьи.","imdbId":"tt3830162","duration":"1:55","slogan":"Duty goes beyond the battlefield.","MPAA":"R"},{"id":453038,"rate":6.31,"rate_count":282,"kpOrder":16188,"name":"Фриски Динго","secondName":"Frisky Dingo","type":"TV_SHOW","year":2006,"yearEnd":2008,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":18,"description":"Черная комедия о скелетообразном маньяке-миллионере, который очень любит своего сына, наряду с любовью неожиданно убивать людей и светлой мечтой взорвать нашу планету об Солнце.","imdbId":"tt0865409","duration":"0:11","slogan":null,"MPAA":null},{"id":1114934,"rate":6.293,"rate_count":617,"kpOrder":16189,"name":"Я – жених","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия","мелодрама"],"age":null,"description":"В центре сюжета молодой парень Тимур. Он живет в съемной квартире в Алматы вместе с лучшим другом Боликом и работает в крупном рекламном агентстве. У Тимура есть коллега– веселая и авантюрная девушка Алия. Ее жених Самат недавно сделал ей предложение и этим самым рассердил ее отца, не попросив прежде его разрешения на брак. Алия решила исправить ситуацию и представить жениха родителям на долгих выходных, чтобы они смогли как следует узнать друг друга.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":945370,"rate":6.31,"rate_count":268,"kpOrder":16189,"name":"Неизвестный город","secondName":"Secret City","type":"TV_SHOW","year":2016,"yearEnd":2019,"countries":["Австралия"],"genres":["детектив","триллер"],"age":null,"description":"Корреспондент Гарриет Данкли, затянутая в общественно-политическое столкновение Китая и Соединенных Штатов Америки, проводит расследование таинственного старого дела, вследствие которого были осуществлены пробы заказных смертей. Данкли выясняет, что в Канберре, австралийской столице, в действительности имеется определённый тайный город, в котором влиятельные коррупционеры-госслужащие состязаются друг с дружкой в правлении.","imdbId":"tt4976512","duration":"0:49","slogan":null,"MPAA":null},{"id":5792,"rate":6.293,"rate_count":597,"kpOrder":16190,"name":"Под гипнозом","secondName":"Doctor Sleep","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Франция"],"genres":["криминал","триллер","ужасы"],"age":18,"description":"Доктор Майкл Стротер обладает редким и опасным даром: он может читать образы в сознании своих пациентов, погруженных в гипноз. Помогая бросить курить детективу Лози, он видит в ее мыслях образ девочки, плывущей в потоке воды.\n\rУзнав, что Лози разыскивает убийцу-сатаниста, верящего в то, что он раскрыл тайну бессмертия, Майкл вызывается ей помочь. Девочку удается найти, но от пережитых потрясений она потеряла дар речи.\n\rТолько Майкл может разобраться в ужасных картинах, запечатленных в сознании ребенка и выводящих на след убийцы...","imdbId":"tt0286594","duration":"1:48","slogan":"You won't snap out of it","MPAA":"R"},{"id":1110941,"rate":6.31,"rate_count":211,"kpOrder":16190,"name":"Моя жена – президент студенческого совета!","secondName":"Okusama ga seitokaichô!","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"tt5373222","duration":"0:08","slogan":null,"MPAA":null},{"id":6625,"rate":6.292,"rate_count":10166,"kpOrder":16191,"name":"Белфегор – призрак Лувра","secondName":"Belphégor - Le fantôme du Louvre","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["детектив","ужасы","фэнтези"],"age":12,"description":"На заре нового тысячелетия мумия, обладающая злыми силами, порождает демона по имени Белфегор, который разгуливает по Лувру по ночам. Мониторы взрываются, камеры видеонаблюдения сходят с ума, сигнализации не срабатывают, а египетские древности исчезают одна за другой.\n\rИногда он внушает ужас, иногда он кажется почти человеком, но в итоге демон оказывается бесстрашным и непобедимым. Повсюду – в подземных галереях и ходах, в хранилищах, научных лабораториях и помещениях охранников – мы следуем за Белфегором, становясь свидетелями закулисной жизни самого знаменитого музея мира.","imdbId":"tt0214529","duration":"1:37","slogan":null,"MPAA":null},{"id":31695,"rate":6.292,"rate_count":3127,"kpOrder":16192,"name":"Барбарелла","secondName":"Barbarella","type":"FILM","year":1968,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","фантастика","фэнтези"],"age":18,"description":"Молодой ученый по имени Дюранд-Дюранд неожиданно исчез в неизведанных окрестностях звезды Тау-Сети по пути на Полярную Звезду. Казалось бы – ну и что? Мало ли какие дела могли появиться у уважаемого ученого?\n\rОднако Президент Солнечной Системы прекрасно осведомлен, что Дюранд-Дюранд изобрел такую великую игрушку, как позитронический луч, которая может уничтожить не только Солнечную Систему, но и вообще всю Вселенную.\n\rИ тогда он призывает на помощь раскрепощенную и страшно красивую искательницу сексуальных приключений, которая странствует по всей Вселенной в 41-м столетии от Рождества Христова. Она встречается с представителями рас и цивилизаций самой разнообразной внешности и несет им всем простую и скромную вещь - любовь.","imdbId":"tt0062711","duration":"1:38","slogan":"Who can save the universe?","MPAA":"PG"},{"id":574689,"rate":6.292,"rate_count":1510,"kpOrder":16193,"name":"Каменные кулаки","secondName":"Hands of Stone","type":"FILM","year":2016,"yearEnd":0,"countries":["Панама","США"],"genres":["биография","драма","спорт"],"age":null,"description":"Картина расскажет о легендарном боксёре в лёгком весе Роберто «Каменные кулаки» Дюране. В фильме будет уделено внимание как личной жизни Дюрана, так и его карьере – в частности, боям с легендарным Шугаром Рэем Леонардом.","imdbId":"tt1781827","duration":"1:51","slogan":"No mas. No surrender.","MPAA":"R"},{"id":732733,"rate":6.309,"rate_count":79,"kpOrder":16193,"name":"Гений рекламы Ли Тхэ-бэк","secondName":"Gwanggocheonjae Lee Tae-baek","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Ли Тхэ-бэк чрезвычайно талантлив, но из-за плохого резюме постоянно сталкивается с трудностями на пути к успеху в мире рекламы. Пэк Чи-юн - стажер в компании Keumsan Ad. Она старается изо всех сил вне зависимости от сложности задачи. Чи-юн полна страсти, и у них с Тхэ-бэком завязываются отношения.","imdbId":"","duration":"1:05","slogan":null,"MPAA":null},{"id":462598,"rate":6.292,"rate_count":1230,"kpOrder":16194,"name":"Секрет соседа","secondName":"My Neighbor's Secret","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["детектив","криминал","триллер"],"age":16,"description":"У Кейси Хесс и ее мужа Джейсона была прекрасная жизнь - отличная работа, крепкий брак и замечательные соседи: Брент Кавана и его жена Гретхен. Но все закончилось, когда Джейсон познакомил Гретхен со своим другом Шейном, и жизнь в доме Кавана пошла вверх дном...","imdbId":"tt1427826","duration":"1:31","slogan":null,"MPAA":null},{"id":409777,"rate":6.308,"rate_count":461,"kpOrder":16194,"name":"Александровский сад 2","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Семья Казариных продолжает распутывать кремлевские тайны. Корреспондент газеты Татьяна Казарина получает задание написать статью о шайке преступников, орудующей в блокадном Ленинграде. Пользуясь бедственным положением умирающих от голода людей, бандиты за бесценок скупают частные коллекции картин и антиквариата. \n\rНити преступления тянутся в Москву к известной певице Лидии Бодровой. По странному стечению обстоятельств именно в это время мужа певицы - генерала Коршунова - находят убитым в квартире его любовницы. Следствие курирует помощник коменданта Кремля по особым поручениям Алексей Казарин. Именно он выходит след банды, занимающейся переправкой за границу ценных картин, вывезенных в годы войны из Германии. Однако вскоре Казарин понимает, что порученное ему уголовное дело - звено тонко спланированной политической интриги.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":402596,"rate":6.292,"rate_count":889,"kpOrder":16195,"name":"Американская аллея","secondName":"The American Mall","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","мюзикл"],"age":null,"description":"Действие в этой музыкальной романтической комедии разворачиваются вокруг отношений двух музыкантов в супермаркете и их борьбе, личной и профессиональной.","imdbId":"tt1160313","duration":"1:40","slogan":"Love and Dreams Are Not for Sale","MPAA":null},{"id":1237959,"rate":6.308,"rate_count":381,"kpOrder":16195,"name":"Трансформеры. Трилогия о войне за Кибертрон","secondName":"Transformers: War for Cybertron","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Трансформеры — раса одушевленных роботов с планеты Кибертрон, которые делятся на автоботов и десептиконов. Однажды гражданская война между двумя коалициями приводит к полному разрушению цивилизации. Автоботы оказываются на грани вымирания, в то время как десептиконы готовятся уничтожить последних выживших и заново создать жизнь с помощью древнего артефакта — Искры. Предводитель автоботов Оптимус Прайм предпринимает отчаянные попытки помешать главному врагу Мегатрону завладеть этой силой. Погоня за источником жизни приводит гигантские машины на планету Земля, которая может стать полем решающей битвы.","imdbId":"tt9789660","duration":"0:30","slogan":null,"MPAA":null},{"id":428833,"rate":6.292,"rate_count":746,"kpOrder":16196,"name":"Крылья ангела","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Вероника доверчива - это единственное объяснение ее сомнительной связи с влиятельным фотографом, который эксплуатирует ее красоту. Однажды Вероника в автосалоне знакомится с Женей - симпатичным перспективным коренным жителем города из благополучной семьи. Симпатия между Вероникой и Женей имеет свое продолжение - молодые люди случайно сталкиваются на улице после ссоры Вероники с ее фотографом. \n\rПромокнув под дождем, они оказываются в квартире Евгения, где Вероника знакомится с семьей парня. Веронике некуда идти. Семья Жени срочно нуждается в сиделке для его отчима. Решение приходит быстро, Женя предлагает Веронике стать сиделкой для Семена Ильича. Буквально сразу уход за больным оказывает плоды, больной быстро идет на поправку. Не рада только мать Евгения...","imdbId":"","duration":"1:44","slogan":null,"MPAA":null},{"id":839242,"rate":6.308,"rate_count":346,"kpOrder":16196,"name":"Вампирский цветок","secondName":"Baempaieoeui kkot","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","фэнтези"],"age":null,"description":"Кровавая романтическая история Луи и Со-ён, которые отправляются на поиски вампирского цветка в мир вампиров.","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":1047310,"rate":6.292,"rate_count":610,"kpOrder":16197,"name":"Сладостный край","secondName":"Sweet Country","type":"FILM","year":2017,"yearEnd":0,"countries":["Австралия"],"genres":["драма","криминал","триллер"],"age":null,"description":"Австралия, 1920-е годы. Защищаясь от пьяного разъяренного землевладельца, абориген Сэм убивает его и вместе с женой пускается в бега. Так как местный служитель закона сержант Флетчер уверен, что белый землевладелец был хорошим человеком, то решает любой ценой изловить беглеца и доставить его к виселице.","imdbId":"tt6958212","duration":"1:53","slogan":"Justice seen to be done just isn't enough.","MPAA":"R"},{"id":398972,"rate":6.308,"rate_count":232,"kpOrder":16197,"name":"Место преступления","secondName":"Tatort","type":"TV_SHOW","year":1970,"yearEnd":1,"countries":["Австрия","Германия (ФРГ)"],"genres":["драма","криминал","триллер"],"age":null,"description":"Германия – большая и богатая страна. И, по общему мнению, очень законопослушная. Но это не значит, что немецкая полиция сидит без дела. Сейчас злоумышленники овладевают техническими знаниями, все больше преступлений совершается с использованием компьютеров и Интернета. Но и старые методы «отъема» денег преступники не забывают. Грабеж, разбой, шантаж, торговля наркотиками - да мало ли способов у неразборчивых в средствах «ночных бизнесменов»...\n\rОт Бранденбурга на востоке до Вестфалии на западе, от Шлезвиг-Гольштейна на севере до Баварии на юге – место преступления может быть где угодно, и полиция работает везде!\n\rВы можете посмотреть, как она работает, как, например, ведут расследование детектив Бринкман из Франкфурта, инспекторы Тил Риттер и Роберт Хэллманн из Берлина, познакомиться с Ингой Люрсен – старшим инспектором отдела убийств из Бремена, с инспекторами Максом Баллауфом и Фредди Шенком из отдела убийств полиции Кельна и со многими другими неприметными героями...","imdbId":"tt0806910","duration":"1:30","slogan":null,"MPAA":null},{"id":16416,"rate":6.292,"rate_count":537,"kpOrder":16198,"name":"Провод под током","secondName":"Live Wire","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Американский сенатор Виктор, выпив стакан воды превращается в корчащегося в конвульсиях человека и разрывается на мелкие кусочки.\n\rОн стал первой жертвой террористов, придумавших дьявольское изобретение, от действия которого не остается ни малейшего следа. На пути преступников встает специалист уникальной квалификации Дэнни О`Нилл, умеющий распознавать и обезвреживать любые мины, бомбы и прочие взрывчатые вещества.","imdbId":"tt0104743","duration":"1:25","slogan":"Остановить любой ценой","MPAA":"R"},{"id":839677,"rate":6.308,"rate_count":75,"kpOrder":16198,"name":"Глянец","secondName":"The Face","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"Реалити-шоу, в центре сюжета которого три конкурирующих между собой супермодели - Каролина Куркова, Коко Роша и Наоми Кэмпбелл. Они будут искать новое «лицо» ULTRA красоты.","imdbId":"tt2390005","duration":"1:00","slogan":"Three supermodels battle to find the Face.","MPAA":null},{"id":429257,"rate":6.291,"rate_count":67605,"kpOrder":16199,"name":"Киллеры","secondName":"Killers","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","триллер"],"age":16,"description":"Спенсер был безжалостным наемным убийцей, грозой мирового терроризма и перестал им быть, когда встретил Джен в лифте курортного отеля... Спустя три года они - обычная идеальная молодая пара, проживающая в американском пригороде. Но их безоблачному счастью приходит конец, когда за голову Спенсера объявляют награду в $20 млн, и все глубоко законспирированные профессионалы-киллеры начинают за ним охоту. Сумеют ли герои «угадать» убийц среди своих соседей, коллег, знакомых и друзей, чтобы уцелеть? Простит ли Джен мужа за «убийственную правду»? И кто «заказал» Спенсера?","imdbId":"tt1103153","duration":"1:40","slogan":"Их идеальный брак могут спасти только...","MPAA":"PG-13"},{"id":799482,"rate":6.291,"rate_count":23365,"kpOrder":16200,"name":"Логово монстра","secondName":"Bad Samaritan","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер","ужасы"],"age":16,"description":"Двое парней, работая парковщиками у элитного ресторана, успешно обчищают дома богатых посетителей, пока те наслаждаются изысканной кухней. Однажды один из подельников, вломившись в чужой особняк, кроме богатой добычи обнаруживает истерзанную пленницу, крепко связанную и скованную цепями. Пытаясь спасти девушку, он сам все глубже попадает в западню жестокого монстра.","imdbId":"tt3203528","duration":"1:50","slogan":null,"MPAA":"R"},{"id":627306,"rate":6.291,"rate_count":3995,"kpOrder":16201,"name":"В хлам","secondName":"Smashed","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Кейт и Чарли - молодожены, чей союз построен на обоюдной любви к музыке, веселью и... алкоголю. Особенно к алкоголю. Когда из-за губительного пристрастия у Кейт начинаются неприятности, она решает обратиться за квалифицированной помощью. ","imdbId":"tt2063781","duration":"1:21","slogan":null,"MPAA":"R"},{"id":1028843,"rate":6.291,"rate_count":3128,"kpOrder":16202,"name":"Бельканто","secondName":"Bel Canto","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Оперная дива Роксана Косс приезжает в одну из стран Южной Америки, чтобы выступить в посольстве на приеме по случаю визита японского магната. Гости наслаждались великолепным сопрано Роксаны, когда в здание ворвались вооруженные люди во главе с генералом Беньямином. В обмен на 490 жизней они требуют освобождения политических заключенных. Но власти не торопятся выполнять их требования, и ситуация с заложниками затягивается.","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":4101,"rate":6.291,"rate_count":2668,"kpOrder":16203,"name":"Ужас Амитивилля","secondName":"The Amityville Horror","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"При ярком свете дня дом в Амитивилле - прелестное трехэтажное здание, окруженное ухоженным зеленым газоном. Но оно продается по очень низкой цене, потому что его предыдущие хозяева погибли ужасной смертью. Дом покупает молодая супружеская пара с тремя детьми - Кэтлин и Джордж Лутц.\n\rСчастливые владельцы просят освятить их новый дом местного священника отца Делани, но внезапное недомогание не позволяет ему завершить обряд. А семья Лутц остается в «доме своей мечты», где начинают происходить непонятные и пугающие события. Каждый ночной шорох наводит на обитателей дома невыразимый ужас.","imdbId":"","duration":"1:59","slogan":"Ради Бога, уходите!","MPAA":"R"},{"id":818841,"rate":6.291,"rate_count":2489,"kpOrder":16204,"name":"Захочу и соскочу","secondName":"Smetto quando voglio","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["комедия","криминал"],"age":16,"description":"В университете начинаются сокращения, в числе уволенных оказывается талантливый научный работник. Чем может зарабатывать человек, который всю жизнь учился? Идея поразительно проста: нужно создать преступную группировку, подобной которой мир ещё не видывал. Он решает производить психотропные таблетки, для чего собирает вместе своих бывших коллег, которые, несмотря на свои знания, оказались на обочине общества. Успех приходит незамедлительно: наконец-то у них есть деньги, власть, женщины. Единственная проблема состоит в том, как управлять таким коллективом…","imdbId":"tt3438354","duration":"1:40","slogan":"Особо опасны и вооружены... дипломами","MPAA":null},{"id":1112036,"rate":6.291,"rate_count":2495,"kpOrder":16205,"name":"Лицо","secondName":"Twarz","type":"FILM","year":2017,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия"],"age":18,"description":"Все любят красавчика Яцека, а Яцек любит рок и свою собаку. Он трудится на возведении самой высокой в мире статуи Иисуса Христа, а по вечерам зажигает на танцполе с любимой девушкой. Однажды Яцек получает серьезную травму и чудом спасается, правда врачи пересаживают ему чужое лицо. Эта операция делает Яцека настоящим национальным героем, только вот с новым лицом трудно смириться и его окружению, и ему самому.","imdbId":"","duration":"1:31","slogan":"Wiecej niz cialo","MPAA":null},{"id":730470,"rate":6.307,"rate_count":73,"kpOrder":16205,"name":"МангаЧки!","secondName":"Mangirl!","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Сюжет повествует о жизни и повседневных заботах наивного главного редактора по имени Хана и «самых милых издателей манги во всей Японии», которые пытаются воплотить мечту: запустить самый лучший и успешный журнал манги. И это при том, что никакого опыта в издательском деле у них нет.","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":9546,"rate":6.291,"rate_count":1544,"kpOrder":16206,"name":"Смертельные мысли","secondName":"Mortal Thoughts","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":16,"description":"Синтия и Джойс - лучшие подруги, и судьба подвергает их дружбу страшному испытанию. Неуравновешенный муж Джойс найден мертвым. Много раз несчастная женщина обещала убить его.\n\r И накануне гибели между ними вспыхнула очередная ссора. Синтия прекрасно знала мрачную историю их взаимоотношений, но у следователя не сказала ни слова правды. Это была ложь во спасение. Но сможет ли она спасти Синтию от страшной истины?","imdbId":"tt0102469","duration":"1:43","slogan":"Некоторые тайны лучше не знать","MPAA":"R"},{"id":438331,"rate":6.307,"rate_count":72,"kpOrder":16206,"name":"Бэби Блюз","secondName":"Baby Blues","type":"TV_SHOW","year":2000,"yearEnd":2002,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Сериал, повествующий о том, что бывает, когда между двумя влюбленными встает третий персонаж - грудной ребёнок.","imdbId":"tt0252753","duration":"0:30","slogan":null,"MPAA":null},{"id":278152,"rate":6.291,"rate_count":1557,"kpOrder":16207,"name":"Женская интуиция 2","secondName":"","type":"FILM","year":2005,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":12,"description":"Истории трех закадычных подруг продолжаются. Их вновь закружит вихрь любовных переживаний и эмоций. Инга, «освежив» внешность с помощью пластической операции, неожиданно решает вернуть старую любовь. Из-за глупого недоразумения Лиля разругалась со своим мужем Мишей. У Александра и Даши все складывается как нельзя лучше, дело идет к свадьбе. Но этот романтический рай вдруг омрачает ревность...","imdbId":"tt3069640","duration":"2:05","slogan":null,"MPAA":null},{"id":521411,"rate":6.306,"rate_count":361,"kpOrder":16207,"name":"Десант есть десант","secondName":"","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив"],"age":16,"description":"Эта история началась, когда бывших десантников Андрея Веснина, Сергея Попова по прозвищу Поп и Игоря Снегирёва, для друзей — Птицу, пригласил в ресторан их бывший сослуживец — Валерий Карасёв (Вобла), намереваясь рассказать товарищам о чем-то важном.\n\r Но дружеское застолье закончилось трагически: вспомнив давние обиды, Снегирёв начал выяснять отношения с Карасёвым, и в момент их потасовки непонятно откуда взявшийся человек произвел роковой выстрел, после которого Вобла упал замертво… Пока друзья безрезультатно пытались привести Карасёва в чувство, очевидцы вызвали милицию. Армейские товарищи быстро сообразили, что будут главными подозреваемыми, и в версию про неизвестного стрелка никто не поверит. Выхода у них не было: ребята скрылись с места преступления, решив во что бы то ни стало найти убийцу...","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":1234802,"rate":6.291,"rate_count":808,"kpOrder":16208,"name":"91-я церемония вручения премии «Оскар»","secondName":"91st Annual Academy Awards","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","музыка","церемония"],"age":16,"description":"91-я церемония вручения премии «Оскар» состоялась 24 февраля 2019 года в голливудском театре «Долби». Лауреатов наградили в 24 номинациях по итогам голосования членов Американской академии кинематографических искусств и наук. Впервые за 30 лет награждение обошлось без ведущего.","imdbId":"tt9168816","duration":"3:30","slogan":null,"MPAA":null},{"id":958621,"rate":6.306,"rate_count":168,"kpOrder":16208,"name":"Лучшие пончики","secondName":"Superior Donuts","type":"TV_SHOW","year":2017,"yearEnd":2018,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сюжет вращается вокруг магазина пончиков в Чикаго, владельцем которого является пожилой консерватор Артур Пржибижевски. Артур нанимает молодого продавца, Франко Уикса, который, к неудовольствию хозяина, берётся активно модернизировать магазинчик, чтобы избавиться от финансовых проблем.","imdbId":"tt5462364","duration":"0:21","slogan":null,"MPAA":null},{"id":3554,"rate":6.291,"rate_count":652,"kpOrder":16209,"name":"Зона преступности","secondName":"City of Industry","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Братья Рой и Ли Иган задумывают ограбление ювелирного магазина в Палм-Спрингс. Для этого они привлекают еще двоих: расчетливого Хорхе Монтану и отчаянного Скипа Ковича.\n\rНо, планируя операцию и меры безопасности, они не учли, что жадность, подкрепленная хладнокровной жестокостью, может стать их главным врагом в этом деле.","imdbId":"tt0118859","duration":"1:37","slogan":"Wanting a man dead can be reason enough to live.","MPAA":"R"},{"id":425931,"rate":6.305,"rate_count":216,"kpOrder":16209,"name":"Горничный в маске","secondName":"Kamen no meido gai","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":20960,"rate":6.291,"rate_count":608,"kpOrder":16210,"name":"Последняя ночь","secondName":"Last Night","type":"FILM","year":1998,"yearEnd":0,"countries":["Канада","Франция"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Действие разворачивается в городе Торонто. Фильм рассказывает о разных людях, проводящих последний вечер на Земле. Конец света должен наступить в полночь, его природа до конца неясна. Некоторые решили провести последний вечер в одиночестве, другие — с любимыми людьми, в молитве или в торжестве, кто-то участвует в беспорядках, охвативших город. Дункан, владелец энергетической компании, обзванивает своих клиентов и заверяет их, что газ будет подаваться до самого конца. Его жена Сандра сталкивается с Патриком Уиллером, находящимся в депрессии вдовцом. Лучший друг Патрика, Крейг, занимается воплощением своих сексуальных фантазий и предлагает Патрику присоединиться к нему. Сестра Патрика, Дженнифер, вместе с семьёй устраивает последний ужин. Страдающая психическими расстройствами пожилая женщина бежит по городу, оповещая всех об оставшемся до конца света времени.","imdbId":"tt0156729","duration":"1:35","slogan":"It's not the end of the world... there's still six hours left","MPAA":"R"},{"id":58684,"rate":6.305,"rate_count":161,"kpOrder":16210,"name":"Ублюдок!!","secondName":"Basutado!! Ankoku no hakaishin","type":"TV_SHOW","year":1992,"yearEnd":1993,"countries":["США"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Несколько сотен лет назад на Земле произошла катастрофа и человеческая цивилизация пала. Настало время беспорядков, колдовства и магии. Демоны начали терроризировать людей. Пятнадцать лет назад Дарк Шнайдер, могущественный тёмный маг, собирался покорить весь мир. Он уничтожал королевства, но не оставался править ими, направляясь дальше по своему пути. \n\rПервосвященнику королевства Метарикана тогда удалось остановить его. Теперь четверо Лордов Хаоса, бывшие когда-то последователями Дарка Шнайдера, стремятся закончить его дело, срывая «магические печати», не пускающие в этот мир бога Тьмы, именуемого Ансла Сакса. Три печати сорваны, осталась только одна, которая как раз-таки находится в Метарикане. У королевства нет воинов, могущих сравниться по силе с наступающей армией. Единственным выходом может стать пробуждение Дарка Шнайдера, который был заточен в тело Русе, простого паренька, живущего при храме. Чтобы сделать это его должна поцеловать невинная девушка — дочь первосвященника, Ёко.","imdbId":"tt0103775","duration":"0:26","slogan":null,"MPAA":null},{"id":1026748,"rate":6.29,"rate_count":3626,"kpOrder":16211,"name":"Джим Пуговка и машинист Лукас","secondName":"Jim Knopf und Lukas der Lokomotivführer","type":"FILM","year":2018,"yearEnd":0,"countries":["Германия"],"genres":["приключения","семейный","фэнтези"],"age":6,"description":"Волшебная страна Медландия расположена на острове. Сюда почтальон доставляет посылку c маленьким мальчиком. Он вырастает в храброго искателя приключений. На поезде-вездеходе Джим отправляется через океан и пустыню в город Драконов, чтобы спасти принцессу.","imdbId":"tt3072732","duration":"1:50","slogan":"Приключение начинается...","MPAA":null},{"id":255994,"rate":6.305,"rate_count":124,"kpOrder":16211,"name":"Рыцарь навсегда","secondName":"Forever Knight","type":"TV_SHOW","year":1992,"yearEnd":1996,"countries":["Германия (ФРГ)","Канада"],"genres":["драма","криминал","ужасы"],"age":null,"description":"Вампиры... ночные кровавые оргии, смерть, смерть, одна только смерть... Но есть один вампир, который сумел разорвать этот бессмысленный, опустошительный круг, сумел найти оправдание своему существованию, и приблизиться к мечте о смерти. Все вокруг удивляются, с каким бесстрашием детектив из отдела убийств бросается в самые кровавые схватки, и выходит из них невредимым.\n\rКогда-то его звали Николас Брабанте, и он был вампиром 800 лет, а теперь он Ник Найт, и служит детективом из отдела убийств в Торонто. Многие столетия он мечтал о смерти, искал ее, и теперь, расследуя жестокие преступления, он вступает в борьбу с самыми разными негодяями, не задумываясь об исходе или поражении.\n\rЕго друг, следователь-коронер и врач, Натали Ламберт, готовит для него особые, чесночные таблетки, которые позволяют ему переносить солнечный свет. Хотя с его работой он чаще действует под покровом ночи. Благодаря терапии, Николас, хоть и не переносит распятия, но при прикосновении к нему его тело уже не горит адским пламенем, а только получает ожог. И хотя ему по-прежнему плохо в церкви, по долгу службы он заходит туда.","imdbId":"","duration":"0:43","slogan":"Meet Detective Nick Knight. When the sun goes down, so does the crime rate.","MPAA":null},{"id":1252341,"rate":6.29,"rate_count":2499,"kpOrder":16212,"name":"Честный кандидат","secondName":"Irresistible","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"В захолустье штата Висконсин был обнаружен единственный честный дурачок с железными принципами - идеальный ключ к сердцам достопочтенных провинциальных избирателей. Именно ему – бравому полковнику в отставке - предстоит сразиться за будущее демократии всей страны, а может, и целого мира. Есть лишь один нюанс - сам кандидат об этом еще не знает.","imdbId":"tt9076562","duration":"1:41","slogan":"За каждым честным кандидатом стоит поистине великий лжец","MPAA":"R"},{"id":634300,"rate":6.29,"rate_count":1910,"kpOrder":16213,"name":"Приключения Гекльберри Финна","secondName":"Die Abenteuer des Huck Finn","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["приключения","семейный"],"age":6,"description":"Кто не знает Тома Сойера и Гекльберри Финна? Найдя сокровища, эти два проказника наконец разбогатели. Однако «свободный волк» Гек не может усидеть на месте. К тому же его добрый друг, чернокожий Джим, в опасности — хозяйка собирается продать его на аукционе. В компании Джима Гек отправляется мимо диких берегов Миссисипи — сначала в Каир, а потом и в Огайо, в свободную страну, не знающую рабства… А значит, впереди беглецов ждёт множество самых невероятных приключений! Будет ли счастливый конец у этой полной опасностей истории? И увидятся ли снова закадычные друзья Том Сойер и Гекльберри Финн?","imdbId":"","duration":"1:45","slogan":null,"MPAA":"PG"},{"id":197919,"rate":6.29,"rate_count":1569,"kpOrder":16214,"name":"Дом со скидкой","secondName":"La maison du bonheur","type":"FILM","year":2006,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Шарль – редкий скряга и жмот. Но однажды, устроив жене скандал из-за денег, потраченных Анной на подарок к 15-летию их свадьбы, он начинает терзаться угрызениями совести. Решив стать другим человеком, Шарль готов преподнести жене роскошный подарок - загородный дом.\n\rАгент Дракар предлагает ему сэкономить на строительстве и вместо дорогого архитектора нанять его лучших работников, которые  построят дом супердешево и в рекордные сроки. А в результате - все происходит совсем наоборот, Шарль оказывается в долговой яме, ему приходится продать квартиру и от него уходит жена. Но к этому времени Шарль действительно становится другим человеком: чтобы вернуть Анну и наказать проходимцев, он готов пойти на самые крайние меры…","imdbId":"tt0460858","duration":"1:39","slogan":null,"MPAA":null},{"id":1008249,"rate":6.303,"rate_count":485,"kpOrder":16214,"name":"Пацики","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Украина"],"genres":["комедия"],"age":16,"description":"Шестеро блогеров возомнившие себя звездами приезжают в столицу и пытаются продать на центральный канал страны свой чудо-проект. Эта незамысловатая идея повлекла за собой череду событий, после которых покорить столицу мгновенно переходит в желание поскорее ее покинуть. \n\rГлавный герой Русик в столице случайно встречает свою девушку со своим парнем, который в итоге оказывается...тоже блогером.","imdbId":"","duration":"0:41","slogan":"Вначале было слово… пацана","MPAA":null},{"id":757525,"rate":6.29,"rate_count":1342,"kpOrder":16215,"name":"Незнакомец у озера","secondName":"L'inconnu du lac","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Лето, укромное местечко на берегу озера, куда мужчины приходят в поисках партнеров. Франк влюбляется в Мишеля - красивого, мощного и смертельно опасного человека. Франк все это знает, но хочет пережить эту страсть.","imdbId":"","duration":"1:36","slogan":"Best Director, Un Certain Regard at Cannes","MPAA":null},{"id":756425,"rate":6.29,"rate_count":984,"kpOrder":16216,"name":"Кровавый пунш","secondName":"Blood Punch","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Студент-химик, попавшийся на производстве наркотиков, встречает роковую красотку, которая, наобещав ему золотые горы, бежит вместе с ним из наркодиспансера. Но кроме девушки, ему придется иметь дело ещё и с её парнем-психопатом.","imdbId":"tt2825230","duration":"1:44","slogan":"Hell Is Where The Heart Is...","MPAA":null},{"id":846019,"rate":6.29,"rate_count":768,"kpOrder":16217,"name":"Люди, места, вещи","secondName":"People Places Things","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Недавно разведённый автор графических новелл пытается воспитывать двух дочерей, учить студентов и искать новую любовь, хотя для этого ему потребуется забыть бывшую жену.","imdbId":"tt4104022","duration":"1:25","slogan":"His next chapter is up in the air.","MPAA":"R"},{"id":891623,"rate":6.302,"rate_count":406,"kpOrder":16217,"name":"Блант говорит","secondName":"Blunt Talk","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"Эксцентричный британский телеведущий Уолтер Блант переезжает в Лос-Анджелес вместе со своим слугой-алкоголиком и багажом из нескольких неудачных браков, чтобы вести собственное ток-шоу, в котором Блант пытается давать американцам мудрые на его взгляд советы о правильном образе жизни, мыслях и поведении, хотя самого Уолтера трудно назвать примером для подражания.","imdbId":"tt4197508","duration":"0:30","slogan":"Some people toe the line. Others walk the line. Walter Blunt will do a line... if politely offered.","MPAA":null},{"id":14404,"rate":6.29,"rate_count":648,"kpOrder":16218,"name":"Проект Ельцин","secondName":"Spinning Boris","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Американские пиарщики Джордж Гордон, Джо Шумейт и Дик Дрейзнер получили заманчивое предложение поработать в штабе предвыборной кампании президента Ельцина в обмен на «царские» почести.\n\rИх задача - превратить политика с почти нулевым рейтингом в «хорошо продаваемый товар». Но почти сразу же американцам стали выдвигать очень странные условия: они должны сдать свои паспорта, хранить полную секретность и, главное, оставить всякую надежду увидеть Ельцина лично.\n\rОт кого же их так прячут? И кого прячут от них? Чем меньше дней остается до выборов, тем больше растут страхи Гордона и его друзей: политическая победа или поражение Ельцина может стать для них вопросом собственной жизни. Или смерти…","imdbId":"tt0324619","duration":"1:52","slogan":"Они навсегда изменили ход истории...","MPAA":"R"},{"id":413941,"rate":6.302,"rate_count":251,"kpOrder":16218,"name":"Молоды и счастливы","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Талантливая и предприимчивая девушка Анна Новобранцева приехала из Пскова покорять Москву совершенно случайно: аферисты, выдающие себя за продюсеров популярных телепроектов и собирающие деньги с доверчивых провинциалов, дали ей как победительнице несуществующего конкурса «Ты – звезда» ложный московский адрес, а вместе с ним и надежду стать певицей. \n\rОднако Его Величество Случай все-таки свел ее со столичным шоу-бизнесом. Анна оказалась не только обладательницей прекрасных вокальных данных, но и талантливым режиссером, клип-мейкером, звукорежиссёром и автором песен. Популярность не заставила себя долго ждать. Но сначала она пришла к Инге Веригиной, интриганке с красивой внешностью, для которой Анна делала клипы и записывала свой вокал для ее фонограммы. Справедливость, конечно, восторжествовала.","imdbId":"","duration":"7:59","slogan":null,"MPAA":null},{"id":3957,"rate":6.29,"rate_count":613,"kpOrder":16219,"name":"Особо опасный преступник","secondName":"Most Wanted","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Джеймс Данн, снайпер морской пехоты, участник войны в Ираке, отказался выстрелить в десятилетнего мальчишку и случайно убил сержанта, заставлявшего его это сделать.Данна приговорили к смертной казни, но из тюрьмы он был выкран и получил предложение работать в секретном правительственном подразделении подполковника Кейси.\n\rВынужденный согласиться, Джеймс получил первое задание: ликвидировать известного промышленника во время открытия госпиталя для ветеранов. Но до выстрела Данна раздался другой выстрел, сразивший первую леди - жену президента, присутствовавшую на церемонии. Очень быстро Данн понял, что его подставили, чтобы выдать за убийцу-одиночку. Преследуемый врагами, он начинает самостоятельное расследование, в котором ему помогает молодая врач, случайно заснявшая на видео настоящего убийцу.","imdbId":"tt0119709","duration":"1:39","slogan":"Sometimes the most patriotic thing a Marine can do... is disobey orders. From most honored to Most Wanted.","MPAA":"R"},{"id":665113,"rate":6.301,"rate_count":94,"kpOrder":16219,"name":"Экстра фактор","secondName":"The Xtra Factor","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Великобритания"],"genres":["музыка","реальное ТВ"],"age":null,"description":"","imdbId":"tt0425725","duration":"1:00","slogan":null,"MPAA":null},{"id":161073,"rate":6.29,"rate_count":617,"kpOrder":16220,"name":"Невесты приходят","secondName":"Nevjeste dolaze","type":"FILM","year":1978,"yearEnd":0,"countries":["Югославия"],"genres":["драма"],"age":16,"description":"На отшибе боснийской деревни расположился трактир «Елена», названный так по имени бывшей своей владелицы. Теперь им заправляет Мартин, её сын. Дела у заведения идут из рук вон плохо, посетителей нет целыми днями.\n\rМартин пьёт, издевается над женой, игнорирует родного брата - полную свою противоположность - и прислушивается лишь к мнению матери. Но однажды в трактире появляется незнакомец, который заказывает бренди и соль. После его ухода Мартин пробует начать новую жизнь, но она оказывается ещё более жестока, чем он сам...","imdbId":"tt0136425","duration":"1:10","slogan":null,"MPAA":null},{"id":675499,"rate":6.301,"rate_count":59,"kpOrder":16220,"name":"Старлинги","secondName":"Starlings","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Семейка Старлингов, скромно живущая в городке Мэтлок в самом центре Англии, не может уснуть. Им пришлось приютить бормочущего во сне деда после пожара в доме престарелых. Из комнаты свихнувшегося на рептилиях брата сбегает страшный паук. А тут ещё приезжает из Тайланда племянник Фёрги, которого бросила невеста. И принимает за вора внебрачного сына деда, нашедшего своего престарелого папу спустя много лет. И, наконец, Терри Старлинг получает письмо с требованием срочно оплатить долг в 4 тыс. фунтов стерлингов, а денег нет. Как выпутаться из непростых житейских ситуаций? Старлинги всегда найдут ответ!","imdbId":"tt2156187","duration":"1:00","slogan":null,"MPAA":null},{"id":88056,"rate":6.29,"rate_count":542,"kpOrder":16221,"name":"Геометрия","secondName":"Geometria","type":"FILM","year":1987,"yearEnd":0,"countries":["Мексика"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"Рассказ о ленивом и необразованном пареньке, который никак не может сдать экзамен по геометрии. После очередного скандала с матерью, парень решает обратиться за помощью к потусторонним силам.","imdbId":"tt0369452","duration":"0:09","slogan":null,"MPAA":null},{"id":469183,"rate":6.3,"rate_count":356,"kpOrder":16221,"name":"Не та дверь","secondName":"The Wrong Door","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":16,"description":"Английский сборник юмористических скетчей. Первое комедийное шоу, в котором большинство спецэффектов создано с помощью компьютерной анимации.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":17446,"rate":6.289,"rate_count":1609,"kpOrder":16222,"name":"Под прицелом","secondName":"Liberty Stands Still","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Либерти Уоллас, жена международного дилера по торговле оружием, взята в заложницы обезумевшим отцом девочки, убитой из пистолета, проданного фирмой ее мужа.\n\rЕсли Либерти не выполнит все требования террориста, он взорвет бомбу в театре, где, помимо других людей, находится и ее муж. Героине приходится вступить в долгую и опасную игру с человеком, готовым на все.","imdbId":"tt0280870","duration":"1:36","slogan":"Когда играешь со смертью, проиграть можно только раз","MPAA":"R"},{"id":1018411,"rate":6.3,"rate_count":285,"kpOrder":16222,"name":"Старая школа","secondName":"Schooled","type":"TV_SHOW","year":2019,"yearEnd":2020,"countries":["США"],"genres":["комедия"],"age":16,"description":"Директор Джон Гласкотт, тренер Рик Меллор, учитель английского Чарли Браун и бывшая выпускница Лейни Льюис – настоящие кумиры учеников академии. Они учат их уму разуму и помогают справиться с неуверенностью в себе, проблемами со сверстниками и жизненными трудностями, параллельно устраивая свою личную жизнь и попадая в неловкие ситуации.","imdbId":"tt6546758","duration":"0:30","slogan":"The 90's A new era with more balls.","MPAA":null},{"id":9720,"rate":6.289,"rate_count":919,"kpOrder":16223,"name":"Специалист по съему","secondName":"The Pick-up Artist","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Учитель начальной школы Джек Джерико обожал знакомиться с представительницами прекрасной половины человечества и весело проводить время, считая себя большим «специалистом по съему» девушек. Обычно все заканчивалось хорошо.\n\rНо неожиданная встреча с юной Ренди круто изменила его жизнь. Джек даже не подозревал, что влюбится в дочь игрока-алкоголика Флэша Дженсена, задолжавшего деньги бандиту, и впереди его ждут очень большие неприятности...","imdbId":"tt0093737","duration":"1:21","slogan":"The Pick-Up Artist... has finally met his match.","MPAA":"PG-13"},{"id":1324827,"rate":6.3,"rate_count":195,"kpOrder":16223,"name":"Мама назвала меня Шерифом","secondName":"Momma Named Me Sheriff","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":582122,"rate":6.289,"rate_count":563,"kpOrder":16224,"name":"Лицо любви","secondName":"The Face of Love","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Вдова влюбляется в мужчину, который имеет поразительное сходство с ее покойным мужем.","imdbId":"tt1839642","duration":"1:32","slogan":"She lost her perfect love... until she found his perfect double.","MPAA":"PG-13"},{"id":414585,"rate":6.289,"rate_count":506,"kpOrder":16225,"name":"Инфант","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия","Украина"],"genres":["драма"],"age":16,"description":"Инга – мать-одиночка. Она воспитывает восьмилетнего сына Костю и мечтает найти ему хорошего отца. До определенного момента все ее попытки оканчиваются ничем, принося одни разочарования. Но вот однажды женщина встречает кардиохирурга Андрея и влюбляется в него без памяти.  Отправив мальчика на время в деревню, Инга готовится к свадьбе. Андрей между тем печется не только о невесте, но и делает все, чтобы по праву назвать ее сына своим. В день свадьбы он вручает любимой свидетельство об усыновлении. \n\rСчастливые молодожены едут в деревню, чтобы забрать малыша у тети, но попадают в аварию. Инга умирает на месте, Андрей же остается один на один со своим горем. Теперь ему предстоит решить судьбу ребенка и стать - или не стать - тому настоящим отцом…","imdbId":"tt3065590","duration":"1:44","slogan":null,"MPAA":null},{"id":401705,"rate":6.3,"rate_count":92,"kpOrder":16225,"name":"C-16: ФБР","secondName":"C-16: FBI","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["боевик","драма","криминал"],"age":null,"description":"Региональное отделение ФБР в Лос-Анджелесе. Самый знаменитый отдел особо тяжких преступлений на последнем этаже небоскреба. Гиблые, на первый взгляд, дела, и команда лучших в своем деле спецагентов, которая расследует их под руководством Джона Олански.","imdbId":"tt0118278","duration":"1:00","slogan":null,"MPAA":null},{"id":4308911,"rate":6.288,"rate_count":801,"kpOrder":16226,"name":"Все мои друзья мертвы","secondName":"Wszyscy moi przyjaciele nie zyja","type":"FILM","year":2020,"yearEnd":0,"countries":["Польша"],"genres":["драма","комедия","криминал"],"age":null,"description":"Во время рождественской вечеринки в Нью-Йорке компанию друзей увлекает водоворот событий: они раскрывают тайны, разбивают сердца и приводят к ошеломляющему результату.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":401521,"rate":6.3,"rate_count":81,"kpOrder":16226,"name":"Лав Инкорпорейшн","secondName":"Love, Inc.","type":"TV_SHOW","year":2005,"yearEnd":2006,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Успешный консультант, наставник, учащий пары выживать, а одиноких находить свои половинки, никак не может разобраться с собственной личной жизнью.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":522525,"rate":6.288,"rate_count":756,"kpOrder":16227,"name":"Викус и Шарлиз","secondName":"Wikus and Charlize","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"","imdbId":"tt1650845","duration":"0:04","slogan":null,"MPAA":null},{"id":1399031,"rate":6.288,"rate_count":724,"kpOrder":16228,"name":"Бесит","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Молодой человек давно хотел купить себе велосипед, но никак не мог выбрать какой. Его останавливало непонимание разницы между титановой и стальной втулками в колесе. Почему велосипед с первой втулкой вдвое дороже второго? Отправившись на поиски ответа, герой попадает в водоворот увлекательных событий. В конце концов, он так устает от суматохи, что решает обойтись без велосипеда. Но тут он вспомнил, что давно хотел себе фотоаппарат.","imdbId":"","duration":"0:09","slogan":null,"MPAA":null},{"id":423000,"rate":6.288,"rate_count":650,"kpOrder":16229,"name":"Железная сотня","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Украина"],"genres":["боевик","военный","драма"],"age":16,"description":"Сотня бойцов Украинской Повстанческой Армии во главе с Михаилом Дудой - Громенко бесстрашно сражалась сначала с большевиками, затем с фашистами. Понятно, что силы были неравны, но мощь духа и вера в конечную победу двигала несокрушимой «Железной сотней», остатки которой в 1947 году осуществили героический рейд на Запад, к Баварии, которую тогда контролировала американская воинская администрация.","imdbId":"tt2796680","duration":"1:37","slogan":null,"MPAA":null},{"id":3896,"rate":6.288,"rate_count":591,"kpOrder":16230,"name":"К бою готовы","secondName":"Ready to Rumble","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Что такое рестлинг — спор настоящих мужчин или шоу-имитация кровавых схваток? Для своих друзей из небольшого американского городка это — почти все. Их звезда — непобедимый король рестлинга Джимми Кинг, размазавший по рингу не одного противника.\n\rИ вдруг, из-за грязных интриг продюсера этот любимец публики оказывается посрамленным! Двое истовых фанатов не в силах пережить этот удар. Они не готовы считаться с жестокой реальностью, они готовы к бою!","imdbId":"tt0217756","duration":"1:47","slogan":"Рэстлинг - спорт настоящих мужчин","MPAA":"PG-13"},{"id":262051,"rate":6.287,"rate_count":29177,"kpOrder":16231,"name":"Субурбикон","secondName":"Suburbicon","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Китай","США"],"genres":["комедия","триллер"],"age":18,"description":"Добро пожаловать в солнечный Субурбикон! В прекрасный тихий городок в самом сердце Америки. Счастливые семьи. Недорогие миленькие дома. Ухоженные газоны. Воплощение американской мечты. Чудесную жизнь городка внезапно прерывает шокирующее, из ряда вон выходящее событие – образцовая семья переживает вторжение в их семейное гнёздышко. Это событие толкает на худшие поступки в их идиллической жизни — шантаж, месть и предательство.","imdbId":"tt0491175","duration":"1:45","slogan":"Райский уголок ада","MPAA":"R"},{"id":2055,"rate":6.287,"rate_count":16028,"kpOrder":16232,"name":"Парень из пузыря","secondName":"Bubble Boy","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фантастика"],"age":16,"description":"Человек не должен существовать, отгородившись от всего мира. Если, конечно, он не Джимми Ливингстон, единственный парень на Земле, родившийся с неработающей имунной системой. Один микроб - и Джимми конец.\n\rПоэтому живет он в пузыре из герметичного пластика с прозрачными стенками, обеспечивающем ему островок полной стерильности. Однажды Ливингстон влюбился в свою соседку Хло. Но, увы, Хло собирается сочетаться браком с другим - за много миль от пластиковой тюрьмы героя.\n\rНо Джимми, презрев опасности, в специальном скафандре храбро отправляется в путешествие  - через всю страну, чтобы успеть сообщить о своих чувствах любимой до того, как та совершит роковую ошибку.","imdbId":"tt0258470","duration":"1:24","slogan":"Life is an adventure.  Don't blow it","MPAA":"PG-13"},{"id":765106,"rate":6.287,"rate_count":5564,"kpOrder":16233,"name":"Иерей-сан. Исповедь самурая","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":12,"description":"Главный герой – Такуро Накамура, в крещении отец Николай – священник японской православной церкви, в прошлом профессиональный спортсмен, а в настоящем – родной брат главы одного из влиятельных кланов якудза. Однажды он не смог пройти мимо насилия и защитил обычную девушку, вступив в схватку с людьми из враждебной брату группировки. Война кланов якудза неизбежна. Став заложником криминальных «разборок», священник подвергается смертельной опасности и его отправляют служить в российское село Глубокое, раздираемое внутренними конфликтами. Это место крайне интересно  Андрею Нелюбину для земельных махинаций, и он  готов пойти на все, чтобы жители покинули родные земли. Отец Николай объединяет сельчан вокруг полуразрушенной церкви. Восстанавливая храм, они возродили мир между собой и приняли вызов. Началась уже совсем другая война…","imdbId":"tt5275764","duration":"1:40","slogan":"Воин определяется не силой, а духом","MPAA":null},{"id":1161055,"rate":6.287,"rate_count":2320,"kpOrder":16234,"name":"Ты – моё сомнение","secondName":"Always Be My Maybe","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Саша и Маркус были друзьями с детства. Окружающие были уверены, что рано или поздно они начнут встречаться, но сами они об этом даже мысли не допускали. После школы их пути разошлись, и Саша и Маркус вновь встречаются лишь спустя 15 лет. Кажется, теперь они готовы всерьез задуматься об отношениях.","imdbId":"tt7374948","duration":"1:41","slogan":"There's Always Been Something Between Them","MPAA":"PG-13"},{"id":823240,"rate":6.287,"rate_count":1655,"kpOrder":16235,"name":"Чёрный уголь, тонкий лёд","secondName":"Bai ri yan huo","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай"],"genres":["детектив","криминал","триллер"],"age":18,"description":"Северный Китай, 1999 год. В небольшом городке обнаруживают несколько трупов. В результате попытки поймать предполагаемого убийцу погибают двое полицейских, и один получает тяжелые ранения. Выжившего офицера отстраняют от работы, и он устраивается на завод охранником. Пять лет спустя происходит еще одна серия загадочных убийств...","imdbId":"tt3469910","duration":"1:50","slogan":"Nobody is untraceable. Answers want to be found. Bet on your life to win back love.","MPAA":null},{"id":1115573,"rate":6.299,"rate_count":368,"kpOrder":16235,"name":"Доказанная невиновность","secondName":"Proven Innocent","type":"TV_SHOW","year":2019,"yearEnd":2019,"countries":["США"],"genres":["детектив","драма","криминал"],"age":16,"description":"Мадлен Скотт рано испытала на себе ошибки правосудия: ее с братом несправедливо осудили за убийство. Уже повзрослевшая героиня решает бороться с подобным правовым беспределом и отстаивает сторону тех людей, чьи дела вызывают сомнения. Естественно, у Мадлен появляются противники, самый главный из которых — прокурор, когда-то посадивший ее за решетку.","imdbId":"tt7958782","duration":"1:00","slogan":"She's taking on the system that took her down.","MPAA":null},{"id":821923,"rate":6.287,"rate_count":1346,"kpOrder":16236,"name":"Не в моём вкусе","secondName":"Pas son genre","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"Клеман, молодой парижский философ и писатель, отправлен на год преподавать в уездный городок Аррас. От тоски по столичной жизни его спасает Дженнифер, местная симпатичная парикмахерша, которая хоть и не читает Достоевского, зато здорово поет в караоке. Между ними нет ничего общего, кроме взаимного притяжения. И кажется, одной страсти достаточно, чтобы прожить счастливо, но однажды Дженнифер находит на книжном прилавке новый роман Клемана… о самой себе.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":1146419,"rate":6.299,"rate_count":340,"kpOrder":16236,"name":"Соседство","secondName":"The Neighborhood","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"Джонсоны только что переехали в один из уютных домиков в пригороде Лос-Анджелеса и пытаются наладить отношения с соседями. Вскоре выясняется, что местные жители составляют сплочённое сообщество, определённое не столько общими интересами, сколько цветом кожи. Завоевать себе место в чёрном районе простым белым ребятам оказывается непросто.","imdbId":"tt7942794","duration":"0:30","slogan":null,"MPAA":null},{"id":680247,"rate":6.287,"rate_count":676,"kpOrder":16237,"name":"Время для сумасшедшего клоуна","secondName":"David Lynch: Crazy Clown Time","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","короткометражка","музыка"],"age":null,"description":"","imdbId":"tt2390235","duration":"0:07","slogan":null,"MPAA":null},{"id":1147704,"rate":6.287,"rate_count":650,"kpOrder":16238,"name":"Ослеплённый светом","secondName":"Blinded by the Light","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","комедия","музыка"],"age":16,"description":"1980-е: эпоха диско и холодной войны, расцвет рейганомики и тэтчеризма, полное контрастов время. Но для Джаведа, подростка из живущей в Англии индийской семьи, это эпоха беспросветных школьных будней и тупиковых поисков себя. Однако выход нашёлся, когда в руки Джареда попала аудиокассета с песнями Брюса Спрингстина.","imdbId":"tt8266310","duration":"1:58","slogan":"For Anyone Who Has Ever Wanted to Dream. You're Not Alone.","MPAA":"PG-13"},{"id":391108,"rate":6.297,"rate_count":395,"kpOrder":16238,"name":"Детектив Конан","secondName":"Meitantei Conan","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["детектив","драма","криминал"],"age":null,"description":"","imdbId":"","duration":"0:48","slogan":"«Sayonara Made no Prologue» ('The Good-bye Prologue')","MPAA":null},{"id":40076,"rate":6.287,"rate_count":610,"kpOrder":16239,"name":"Фантоцци 2000 – Клонирование","secondName":"Fantozzi 2000 - La clonazione","type":"FILM","year":1999,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":16,"description":"Руководство Мега-Фирмы обеспокоено тем, что сотрудники совершенно выбились из-под контроля. Вдруг они вспоминают про самого услужливого и исполнительно работника - бухгалтера Уго Фантоцци. Они решают пригласить его снова на работу, но вот беда - он умер несколько лет назад. Но руководство компании это не останавливает. С помощью новейших технологий, используя волосы покойного бухгалтера, ученые создают клона, ничем не отличающегося от покойника. Фантоцци узнает свою жену, своего директора и со следующего же дня ревностно принимается исполнять свои служебные обязанности. \n\rНо судьба готовит ему ряд за другим несколько сюрпризов - отдых в закрытом приюте для детей миллионеров, длительная эпопея с лотерейным билетом, чуть было не стоившая бухгалтеру семейного счастья, проблемы с внезапно приехавшей погостить к бабушке с дедушкой дорогой, но довольно таки взрослой внучкой, неожиданное приглашение на новогодний банкет к графине и даже встреча с инопланетянином.","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":838281,"rate":6.297,"rate_count":296,"kpOrder":16239,"name":"Зови меня мамой","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"События в фильме затрагивают несколько десятилетий – от 1929 года до начала Великой Отечественной войны. Дочь зажиточного деревенского мельника Татьяна знакомится с Николаем, сыном кулака из соседнего села. Их тянет друг к другу, но к Татьяне уже спешат сваты от Василия. Сердце девушки занято мыслями о Николае, и она отказывает крестнику сельского председателя. Николай и Татьяна решают быть вместе, а родители невесты – Павел и Марфа – благословляют этот союз. Кажется, счастью молодых не будет конца. Но в стране лютует продразверстка, а за изъятие излишков у крестьян поручено отвечать Василию. И первым делом обиженный жених спешит в дом Козловых, где теперь живет замужняя Татьяна. Чтобы спасти сына от мести Василия, Григорий Козлов силой отсылает Николая в Москву. Вскоре за ним, спасаясь от раскулачивания и ссылки, едет и Таня. Она надеется отыскать мужа, но застает его в квартире чужой женщины. В Москве девушка находит приют в доме крупного инженера, куда устраивается нянькой. Но власть не щадит и влиятельных хозяев: Тане приходится бежать, спасая их маленьких сыновей. С двумя детьми на руках девушке все труднее скрываться от преследования.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":894972,"rate":6.286,"rate_count":4313,"kpOrder":16240,"name":"Все радостные места","secondName":"All the Bright Places","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"История двух молодых людей, чья судьбоносная встреча полностью меняет их жизни.","imdbId":"tt3907584","duration":"1:47","slogan":"Live Life at Full Brightness","MPAA":null},{"id":690707,"rate":6.297,"rate_count":190,"kpOrder":16240,"name":"Это утро","secondName":"This Morning","type":"TV_SHOW","year":1988,"yearEnd":1,"countries":["Великобритания"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"tt0181261","duration":"2:00","slogan":null,"MPAA":null},{"id":18839,"rate":6.286,"rate_count":1648,"kpOrder":16241,"name":"Вампиреныш","secondName":"The Little Vampire","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","Нидерланды","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Есть два способа стать вампиром: родиться у мамы с папой - вампиров - или попасться вампиру на зуб.Второкласснику Тони Томсону не повезло, его родители - обычные люди, и, для того чтобы обзавестись чуднымидлинными зубами, ему остается только второй способ.\n\rСемья Тони только что переехала в прекрасную далекую Шотландию, и все вокруг новое: новые соседи, школа, новые сны. Каждую ночь он видит во сне вампиров, волшебные ритуалы, охотника за вампирами и прочих обитателей ночи. Никто ему не верит, но Тони знает, что они существуют. Он может слышать их зов и даже звать их сам!\n\rИ в одну прекрасную ночь Тони встречается с вампириным семейством. Оказалось, вампиры совсем не страшные и уже давно не пьют человечью кровь. Ну, разве только совсем немножко... А главное - очень хотят стать людьми, а не кушать их на ужин! И кажется, Тони знает, как им помочь.","imdbId":"tt0192255","duration":"1:35","slogan":"Они не просто друзья. Они - братья по крови","MPAA":"PG"},{"id":679113,"rate":6.286,"rate_count":1664,"kpOrder":16242,"name":"Влюбленный скорпион","secondName":"Alacrán enamorado","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Хулиан, член неонацистской группировки, цель которой – зачистка улиц от «черных» и арабов, начинает тренироваться у Карломонте, в прошлом прославленного боксера, а ныне – пьяницы, разрушившего свою жизнь. Но рядом с этим человеком, жестким и упрямым, Хулиан постепенно начинает меняться. Он отдаляется от бывших дружков, влюбляется в Алису, девушку, работающую в спортзале, у него появляется новый приятель – его чернокожий спарринг-партнер Фрэнки. Новая жизнь ему нравится больше, чем прежняя. Но главарь неонацистов Луис считает, что Хулиан предатель, а это значит, что он должен понести жестокое наказание…","imdbId":"","duration":"1:36","slogan":"История спасительной любви, меняющей жизнь","MPAA":null},{"id":820391,"rate":6.286,"rate_count":1317,"kpOrder":16243,"name":"Тимбукту","secondName":"Timbuktu","type":"FILM","year":2014,"yearEnd":0,"countries":["Мавритания","Франция"],"genres":["драма"],"age":null,"description":"Когда к власти в Тимбукту приходят религиозные фундаменталисты, жизнь простых людей превращается в ад, в котором запрещены любые развлечения, музыка, смех и любые попытки инакомыслия. Вдали от всего этого безумия, за пределами городской черты живёт Кидан со своей женой Сатимой и дочерью Тойей. До поры до времени им удаётся вести мирную жизнь, в то время, как совсем рядом с ними каждый день вершится несправедливость. Всё меняется в тот день, когда Кидан случайно убивает местного рыбака, зарезавшего его любимую корову. Всё зло того мира, от которого хотели держаться подальше герой и его семья, обрушивается на них.","imdbId":"","duration":"1:40","slogan":null,"MPAA":"PG-13"},{"id":405744,"rate":6.297,"rate_count":112,"kpOrder":16243,"name":"Истории из моего детства","secondName":"Stories from My Childhood","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Россия","США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":279538,"rate":6.286,"rate_count":968,"kpOrder":16244,"name":"Неразлучные","secondName":"Alone","type":"FILM","year":2007,"yearEnd":0,"countries":["Таиланд"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Пим – выжившая сиамская близняшка - переезжает из Таиланда в Корею, чтобы забыть о вине перед сестрой. Жизнь налаживается, но вскоре девушке приходится вернуться на родину повидаться с умирающей матерью. И тут дух умершей сестры стремительно врывается в жизнь Пим.","imdbId":"","duration":"1:35","slogan":"We promised to stay together forever.","MPAA":null},{"id":1209736,"rate":6.285,"rate_count":21651,"kpOrder":16245,"name":"Жил-был Дэдпул","secondName":"Once Upon A Deadpool","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Смягчённая версия фильма «Дэдпул 2» о наемнике-мутанте и его бесшабашной команде, которая встаёт на защиту одного проблемного подростка.","imdbId":"","duration":"2:04","slogan":"Сказочно приличная версия","MPAA":null},{"id":1193418,"rate":6.285,"rate_count":3358,"kpOrder":16246,"name":"Пираньи Неаполя","secondName":"La paranza dei bambini","type":"FILM","year":2019,"yearEnd":0,"countries":["Италия"],"genres":["драма","криминал"],"age":18,"description":"Они еще очень молоды, но уже смертельно опасны, ведь только самые дерзкие могут стать новыми королями преступного мира Неаполя. Их легко заметить по дорогой одежде, татуировкам и холодному взгляду, когда они прорезают плотный поток машин на скутерах. Их дружба и честь проверяется в уличных перестрелках. Они живут на полную, но готовы убивать и умирать за свою мечту о власти, деньгах и любви…","imdbId":"tt8740778","duration":"1:51","slogan":"The Kids Are Out To Play","MPAA":null},{"id":608159,"rate":6.285,"rate_count":1943,"kpOrder":16247,"name":"Нико 2","secondName":"Niko 2 - lentäjäveljekset","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия","Дания","Финляндия"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Новые приключения веселого и отважного олененка Нико, мечтающего, как и его легендарный отец, стать летающим оленем в упряжке Санта-Клауса. Все начинается накануне Рождества. Вместе со своими друзьями, белкой Джулиусом, лаской Вилмой и сводным братишкой Джонни Нико с нетерпением ждет Санту. Но тот снова попадает в невероятную историю. Неужели дети останутся без подарков?","imdbId":"tt1856053","duration":"1:19","slogan":"Маленький братишка - большие хлопоты","MPAA":"G"},{"id":891675,"rate":6.295,"rate_count":456,"kpOrder":16247,"name":"Сбой","secondName":"Glitch","type":"TV_SHOW","year":2015,"yearEnd":2019,"countries":["Австралия"],"genres":["драма","фантастика"],"age":null,"description":"Действие сериала разворачивается в небольшом австралийском городке Юрана. Во время очередного дежурства старший констебль Джеймс Хейс получает ночью вызов о вандализме на кладбище. Оказавшись на месте, Хейс становится свидетелем того, как шесть человек необъяснимо воскресли. Как это возможно? Кто они теперь и зачем вернулись?","imdbId":"tt4192782","duration":"0:45","slogan":"Some secrets won't stay buried.","MPAA":null},{"id":423994,"rate":6.285,"rate_count":1265,"kpOrder":16248,"name":"Волшебник","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Купцов – рядовой солдат и до конца службы ему остается еще целый год. Он сильно отличается от сослуживцев и обладает качествами, совершенно лишними в армии – добрый, отзывчивый, к тому же у него золотые руки, чем вовсю пользуются окружающие. Купцову ничего не стоит соорудить настоящий костюм или изящно укоротить «парадку», более того, он даже умеет смастерить куклу,  которая оживает в его руках. \n\rКупцов тайно влюбляется в Анну (капитана секретной службы), а поскольку в нее влюблены многие, он не надеется на взаимность. Но любовь, если она настоящая, всегда приходит не вовремя… Неожиданно Анна замечает знаки внимания со стороны Купцова и понимает, что сама влюблена, несмотря на большую разницу в возрасте. В это же самое время ее давний ухажер Захаров собирается переводиться в Москву, а его место (в судьбе Анны) метит занять грубоватый капитан Прохоренков… Чем закончится эта любовная история?","imdbId":"tt1826946","duration":"1:20","slogan":"Рядовой кудесник на службе у любви","MPAA":null},{"id":584501,"rate":6.295,"rate_count":199,"kpOrder":16248,"name":"От сердца","secondName":"Corazón de...","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["Испания"],"genres":["новости"],"age":null,"description":"","imdbId":"tt0463397","duration":"0:30","slogan":null,"MPAA":null},{"id":17092,"rate":6.285,"rate_count":800,"kpOrder":16249,"name":"Сильнейший удар 2","secondName":"Shootfighter II","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик"],"age":18,"description":"Сын Лу Роулинса, полицейского из Сан-Франциско, погиб в Майами от рук  организатора поединков насмерть - кровавого развлечения местных  мафиози. Отец поклялся отомстить бандитам и раздавить всю  группировку, прекратив, таким образом, чудовищные схватки  современных гладиаторов.\n\rОн собирает свою команду бойцов, во главе  которой становится учитель восточных единоборств, уроженец  Гонконга Шинго. Каждому из них ненавистно жестокое зрелище, и они не  оставляют шансов кровожадным преступникам...","imdbId":"","duration":"1:35","slogan":"The Ultimate fight to the death","MPAA":"R"},{"id":416157,"rate":6.295,"rate_count":173,"kpOrder":16249,"name":"Взрослая жизнь девчонки Полины Субботиной","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Молодая учительница Полина Субботина после окончания института приходит работать в обычную среднюю школу учителем биологии. Ученики 10 «Б» класса воспринимают молоденькую учительницу, что называется, в штыки, да и некоторые педагоги сомневаются, что Полина сможет найти подход к детям. Как научить их уважать друг друга, объяснить такие, казалось бы, простые и в то же время сложные понятия, как терпимость, доброта, любовь, взаимоуважение? Но Полину трудности не пугают…","imdbId":"","duration":"5:49","slogan":null,"MPAA":null},{"id":460466,"rate":6.285,"rate_count":624,"kpOrder":16250,"name":"Золушка с острова Джерба","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Игорь, успешный и влиятельный бизнесмен, случайно знакомится с девушкой, и они прекрасно проводят время вместе. Но когда рабочий день Вероники, «ночной бабочки», заканчивается, и она требует оплату, Игорь понимает, что не хочет с ней расставаться. \n\rОн предлагает агенту девушки - Рудику - сделку - за дополнительный гонорар Вероника остается в его шикарном номере отеля еще на некоторое время. Вероника соглашается, так как сумма предложенного ей гонорара позволит осуществить давнюю мечту - купить небольшую виллу у моря и начать новую жизнь, рядом с отцом и сыном. Но очень скоро Вероника понимает, что Игорь перестал быть для нее просто «клиентом». Но тут, как назло, в их отношения вмешивается невеста Игоря - Алла, прилетевшая к любимому из Киева...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":328493,"rate":6.295,"rate_count":85,"kpOrder":16250,"name":"Пришельцы","secondName":"Intruders","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["США"],"genres":["детектив","ужасы","фантастика"],"age":null,"description":"Врач-психиатр и эксперт по инопланетным пришельцам объединяют свои усилия в расследовании серии многочисленных похищений людей.","imdbId":"","duration":"2:43","slogan":"You Will Believe","MPAA":null},{"id":9492,"rate":6.285,"rate_count":571,"kpOrder":16251,"name":"Простое желание","secondName":"A Simple Wish","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Когда Энабел загадала желание о том, чтобы у нее появилась добрая фея, она и представить себе не могла, что его имя будет Мюррэй.\n\rОчень скоро Энабел понимает, что у Мюррэя нет никакого опыта с детьми, зато отговорок хоть отбавляй. Энабел и недотепа Мюррэй втягиваются в уморительно смешной круговорот волшебных событий и приключений, а спасти папу девочки необходимо до полуночи.\n\rИм приходится сразиться со злой ведьмой и вернуть волшебную палочку, чтобы мир снова стал таким, где желания могут сбываться.","imdbId":"tt0120133","duration":"1:29","slogan":"Your wish is his command... sort of.","MPAA":"PG"},{"id":838842,"rate":6.294,"rate_count":178,"kpOrder":16251,"name":"WIXOSS: Заражённый селектор","secondName":"Selector Infected WIXOSS","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"WIXOSS – это популярная у подростков карточная игра. Среди игроков ходят легенды об особых картах «Рулиг», изображающих женских персонажей и наделённых собственной волей. Особенные девушки, которые могут владеть такими картами и слышать их голоса, называются Селекторами. Селекторы проводят свои карточные битвы в специальном измерении, скрытом от обычных людей, и победителю, по слухам, достаётся исполнение одного загаданного желания. Руко Коминато находит Рулиг-карту, называет её Тама и с головой погружается в мир Селекторов.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":397496,"rate":6.284,"rate_count":89123,"kpOrder":16252,"name":"Бросок кобры","secondName":"G.I. Joe: The Rise of Cobra","type":"FILM","year":2009,"yearEnd":0,"countries":["США","Чехия"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Базирующееся в Египте высокотехнологичное международное военное подразделение, известное как G.I. Joe, противостоит зловещей корпорации, руководимой знаменитым оружейным бароном.","imdbId":"tt1046173","duration":"1:58","slogan":"Когда остальные сдаются, они идут до конца","MPAA":"PG-13"},{"id":451127,"rate":6.284,"rate_count":41993,"kpOrder":16253,"name":"Любовь в большом городе 2","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Игорь приглашает Сауну и Артема с возлюбленными на ранчо к отцу. Ребята смогут отдохнуть, а Игорь наконец-то познакомит Настю с будущим тестем. Друзья пакуют чемоданы.\n\rВ самолете они знакомятся с парочкой американцев, которые рассказывают им о неком монастыре на окраине города, где будут жить наши герои, святом месте, согласно древнему преданию помогающем в борьбе с бесплодием. Игорь, Артем и Сауна единодушны — к отцовству они еще не готовы. Но на экскурсию в монастырь все-таки едут. Несмотря на предупреждение монаха, друзья прикасаются к «идолу», и теперь они обречены при первом же половом акте зачать ребенка. Они озадачены — стоит верить предрассудкам или нет? На всякий случай, они решают временно воздержаться от секса. Девушки, узнав о причине такого странного поведения любимых, обижаются и уезжают.\n\rОставшись одни, ребята решают оттянуться по полной, но тут на их пути снова появляется святой Валентин. Он возмущен: как они могли не воспользоваться таким благословением? Рождается новое заклятие. Тот из троих, кто окажется первым в постели с женщиной, — станет отцом. Остальные смогут иметь детей лишь через 10 лет. О таком повороте событий никто и помыслить не мог. Все трое внезапно осознают, что готовы к отцовству… Приключения начинаются.","imdbId":"tt1510274","duration":"1:18","slogan":null,"MPAA":null},{"id":70944,"rate":6.284,"rate_count":30340,"kpOrder":16254,"name":"Розовая пантера","secondName":"The Pink Panther","type":"FILM","year":2006,"yearEnd":0,"countries":["США","Чехия"],"genres":["детектив","комедия","криминал"],"age":6,"description":"С руки застреленного легендарного футбольного тренера исчезает огромный бриллиант, известный как «Розовая пантера». Расследование инцидента поручается недотепе-инспектору Клузо.","imdbId":"tt0383216","duration":"1:33","slogan":"Ахтунг! Лучший сыщик выходит на охоту!","MPAA":"PG"},{"id":1008732,"rate":6.284,"rate_count":4125,"kpOrder":16255,"name":"Мектуб, моя любовь","secondName":"Mektoub, My Love: Canto Uno","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия","Франция"],"genres":["комедия","мелодрама"],"age":18,"description":"Жаркое лето на юге Франции. Молодой сценарист Амин возвращается на время летних каникул домой, на побережье Лионского залива. Кузены, кузины, друзья, студентки из Ниццы – все здесь утоляют жажду, танцуют, купаются в море, сплетничают, ревнуют и занимаются любовью. Офелия любит Тони, но обручена с Клеманом. Шарлотта тоже любит Тони, Тони любит женщин, как и Селин, но Селин больше любит отвязные вечеринки. Вслед за этими безрассудными и разгоряченными телами Амин пускается на поиски любви, вдохновения, а если повезет - и судьбы.","imdbId":"tt6121444","duration":"3:01","slogan":"Гимн свободе и безрассудству, молодости и любви!","MPAA":null},{"id":7667,"rate":6.284,"rate_count":979,"kpOrder":16256,"name":"Том Джонс","secondName":"Tom Jones","type":"FILM","year":1963,"yearEnd":0,"countries":["Великобритания"],"genres":["история","комедия","приключения"],"age":0,"description":"Жил когда-то на западе Англии сквайр Олворси. Однажды вечером он обнаружил в своей постели грудного ребенка. Разразился скандал. Мать незаконнорожденного малютки служанка Дженни была с позором изгнана прочь. А малыша сквайр решил оставить и воспитать как собственного сына. Мальчика назвали Том Джонс. \r\n\r\nОн рос веселым сорванцом, и по прошествии некоторого времени превратился в симпатичного молодого человека. Как и у всех у Тома были слабости, одна из которых - любовь к хорошеньким женщинам. Но стрела Купидона пронзила и его сердце. Красавица-соседка Софи Уэстерн, ответила взаимностью. Зато, у ее отца были другие планы насчет дочери. Пришлось Тому покинуть дом и отправиться в Лондон. А отважная Софи решила последовать за возлюбленным.","imdbId":"tt0057590","duration":"2:09","slogan":"The World's Fair-Haired Boy","MPAA":null},{"id":518121,"rate":6.284,"rate_count":711,"kpOrder":16257,"name":"Неназванный","secondName":"The Entitled","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["криминал","триллер"],"age":null,"description":"Жизнь Пола Дайнэна переворачивается вверх дном после того, как ради спасения своей семьи он решает похитить трех молодых людей и потребовать за них выкуп. События начинают закручиваться в неконтролируемую спираль как только его заложники начинают вести себя неожиданным образом. А после того, как проливается кровь, весь прекрасный план Пола начинается рассыпаться, как карточный домик, и герой фильма  должен постоянно бороться, чтобы быть на шаг впереди своей собственной игры.","imdbId":"tt1650535","duration":"1:31","slogan":null,"MPAA":"R"},{"id":301438,"rate":6.284,"rate_count":493,"kpOrder":16258,"name":"Голос из прошлого","secondName":"Carolina Moon","type":"FILM","year":2007,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["детектив","мелодрама","триллер"],"age":16,"description":"Молодая девушка возвращается в городок ее детства, чтобы примириться со своим прошлым. Тори обладает редким даром медиума. Ее благословение или, может, проклятье - способность видеть картины прошлого и настоящего. И сейчас ее память выдает ужасные кадры жесткого убийства лучшей подруги Хоуп, которое произошло в далеком детстве. \r\n\r\nПостепенно выясняется, что смерть Хоуп была лишь первой в череде последующих ежегодных преступлений. Итак, в очередной день смерти своей подруги Тори сталкивается лицом к лицу со своими демонами прошлого... и понимает, что перед ней стоит выбор: применить свои экстрасенсорные способности, чтобы поймать убийцу или пасть его очередной жертвой!","imdbId":"tt0840787","duration":"1:30","slogan":null,"MPAA":null},{"id":965901,"rate":6.283,"rate_count":24955,"kpOrder":16259,"name":"Вдовы","secondName":"Widows","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История о жёнах грабителей, погибших при неудачном налёте. Новоиспечённые вдовы берутся сами закончить начатое, разобраться с полицией и конкурентами, а главное – выяснить, кто же подставил их мужей.","imdbId":"tt4218572","duration":"2:09","slogan":"Лишённые всего, способные на всё","MPAA":"R"},{"id":980835,"rate":6.283,"rate_count":14829,"kpOrder":16260,"name":"Эластико","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["криминал","мелодрама","спорт"],"age":12,"description":"Матвей — простой парень из провинциального города. Он вырос с друзьями «на районе», здесь же встретил свою любовь – Дашу. От других Матвея отличают уникальные физические данные – крепкие ноги, мощная дыхалка, поразительная выносливость. Свой талант он использует, выигрывая со своей командой всех в дворовом футболе… и в мелких криминальных авантюрах, которые ему подгоняет друг Каша. Любимую девушку Дашу это очень беспокоит, и она всячески пытается оградить своего парня от необратимой ошибки. А подруги пытаются убедить Дашу бросить Матвея, ведь у нее даже есть перспективный вариант - обеспеченный ухажер Вадим. Неожиданно у Матвея появляется просто сказочная возможность поехать на смотр в Москву в футбольный клуб Премьер-лиги, но он не хочет оставлять Дашу, когда рядом «вьется» Вадим. А для того, чтобы взять её с собой, нужно достать деньги.","imdbId":"tt6396080","duration":"1:25","slogan":null,"MPAA":null},{"id":5186,"rate":6.283,"rate_count":13241,"kpOrder":16261,"name":"Кошмар на улице Вязов 7","secondName":"Wes Craven's New Nightmare","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"На съёмках очередной серии фильма «Кошмар на улице Вязов» происходит несчастный случай: новая, технически совершенная перчатка Фредди убивает работников со спецэффектами и ранит Чейза Портера — мужа Хизер Ландженкамп, исполнительницы роли Нэнси. Сын Хизер исчезает непонятным образом. Но вот Хизер просыпается из-за землетрясения и понимает, что это был всего лишь сон. Однако её муж порезал пальцы именно так, как это случилось в её сне...","imdbId":"tt0111686","duration":"1:52","slogan":"This time, staying awake won't save you","MPAA":"R"},{"id":102330,"rate":6.283,"rate_count":9414,"kpOrder":16262,"name":"Аквамарин","secondName":"Aquamarine","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Лето близится к концу, и перед закадычными подругами Клер и Хейли встает серьезная проблема: ровно через пять дней семья Хейли перебирается на другой конец света! Помочь девушкам может только чудо, и оно является в виде прекрасной русалки Аквамарин, которую выносит на берег летним штормом. \r\n\r\nМилая, но совершенно несведущая в романтических делах, она предлагает девушкам исполнить одно их желание, если те помогут ей обрести парня ее мечты. Подруги пытаются завлечь местного спасателя, но результат оказывается весьма далеким от ожидаемого… и становится ясно, что иногда твои желания - это совсем не то, чего ты в действительности хочешь.","imdbId":"","duration":"1:44","slogan":"A Fish-Out-Of-Water Comedy","MPAA":"PG"},{"id":256402,"rate":6.292,"rate_count":112,"kpOrder":16262,"name":"Есть оружие – будут путешествия","secondName":"Have Gun - Will Travel","type":"TV_SHOW","year":1957,"yearEnd":1963,"countries":["США"],"genres":["вестерн"],"age":null,"description":"","imdbId":"tt0050025","duration":"0:25","slogan":null,"MPAA":null},{"id":502093,"rate":6.283,"rate_count":9400,"kpOrder":16263,"name":"Любовь по рецепту и без","secondName":"Better Living Through Chemistry","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","комедия"],"age":18,"description":"Даг Варни – скромный фармацевт и подкаблучник. Всю жизнь окружающие пользовались его мягким характером и не принимали всерьёз. Но однажды произошла встреча, которая изменила всё. Её зовут Элизабет, она яркая, сексуальная, а ее девиз: «Жить нужно в кайф!». Она открыла глаза Дагу на то, что вся его жизнь сера и уныла, а ключ к успеху лежит у него перед носом. Стоит лишь протянуть руку. С этого момента Дага не узнать. Теперь он уверен в себе, женщины без ума от него в постели, а в спорте ему нет равных. Но увлекшись своей новой жизнью, он заходит слишком далеко, а, как известно, за все в жизни приходится платить.","imdbId":"","duration":"1:32","slogan":"Отпускается без рецепта","MPAA":null},{"id":524953,"rate":6.283,"rate_count":2560,"kpOrder":16264,"name":"На берегу","secondName":"On Chesil Beach","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Фильм расскажет про молодоженов-девственников Эдуарда и Флоранс, из-за боязни половой близости уже в первую брачную ночь пустивших свой брак под откос.","imdbId":"tt1667321","duration":"1:50","slogan":"This is how the entire course of a life can be changed: by doing nothing","MPAA":"R"},{"id":4893,"rate":6.283,"rate_count":2050,"kpOrder":16265,"name":"Просто неотразима","secondName":"Simply Irresistible","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Иногда самым сильным оружием является доброта, исходящая прямо из сердца. Прекрасный ресторанчик Аманды, исключительно красивой девушки, которая не стесняется своих эмоций, встал с ног на голову при появлении честолюбивого и амбициозного красавчика Тома Бартлетта.\n\rМожет показаться, что Аманда и Том ничего не имеют общего друг с другом. И Том не сразу осознал, что Аманда - та самая девушка, о которой он мечтал всю жизнь.","imdbId":"tt0145893","duration":"1:36","slogan":"A bewitching romance","MPAA":"PG-13"},{"id":425827,"rate":6.291,"rate_count":121,"kpOrder":16265,"name":"Лето нашей тайны","secondName":"Corpo Dourado","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","мелодрама"],"age":null,"description":"История, которая рассказывает о первой любви, молодости и преступлении. Сюжет разворачивает вокруг четверки влюбленных людей: Селены, Аманды, Шику и Артурзиньу. Селена - неотесанная селянка. Она типичная героиня с мужскими повадками и искренними чувствами. И, как любая другая женщина, хочет найти свой идеал мужчины. И она находит его в Шику, местном полицейском. По велению судьбы Селена оказывается сестрой Артурзиньу, молодого предпринимателя из Сан-Пауло, который характером больше похож на подростка, ведь его очень сильно травмировал тот факт, что некоторые время назад его бросила у алтаря невеста Аманда. Но кроме этого Аманда поддерживает деловые отношения и семьей Артурзиньу и замужем за Шику...","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":311246,"rate":6.283,"rate_count":821,"kpOrder":16266,"name":"Сегодня ночью я сплю с тобой","secondName":"Ce soir, je dors chez toi","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Алекс влюблён в Летицию - ей 30 лет, она красива, весела и обаятельна. Летиция же любит Алекса до той степени, что даже хорошо относится к Жаку - лучшему другу и издателю Алекса. В общем, она цвет его грядущей жизни, мать будущих детей и идеальная супруга, вот только Алекс все равно предпочитает жить отдельно. Когда же Летиция приперла его к стенке решительным заявлением, что через пару дней объявится в его квартире «с вещами», Алекс обращается к другу с просьбой опередить события и, изобразив приступ депрессии, на время перебраться жить к нему.","imdbId":"tt1024896","duration":"1:24","slogan":"Это мой подарок на Рождество","MPAA":null},{"id":487281,"rate":6.291,"rate_count":100,"kpOrder":16266,"name":"Джо-солдат: Ни шагу назад","secondName":"G.I. Joe: Resolute","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Герои подразделения G.I. Joe снова должны спасти весь мир. Битва между Коброй и Joe накалилась до предела, каждая жизнь на счету и даже хорошие ребята могут погибнуть в войне против зла... Все закончится очень скоро...","imdbId":"","duration":"0:58","slogan":null,"MPAA":null},{"id":734323,"rate":6.283,"rate_count":704,"kpOrder":16267,"name":"Фрёкен Юлия","secondName":"Miss Julie","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания","Норвегия","Франция"],"genres":["драма","мелодрама"],"age":18,"description":"Середина лета 1890 года, ирландское графство Фермана. Главная героиня картины «Фрекен Жюли», благородная леди, дочь англо-ирландского аристократа, влюбляется в камердинера своего отца, и тот соблазняет ее. Их отношения из романтичных перерастают во властную игру, в которой никогда не ясно, кто же берет верх.","imdbId":"","duration":"2:10","slogan":null,"MPAA":"PG-13"},{"id":543108,"rate":6.29,"rate_count":90,"kpOrder":16267,"name":"Легенды севера","secondName":"Aventures dans le Grand Nord","type":"TV_SHOW","year":1994,"yearEnd":1995,"countries":["Канада","Франция"],"genres":["приключения"],"age":12,"description":"Середина XIX века. Суровая красота Севера, жажда наживы и непреодолимый дух авантюризма привлек на Аляску множество людей. Началось время легендарной «Золотой лихорадки».","imdbId":"tt0809370","duration":"","slogan":"Не в золоте счастье... А в его количестве!","MPAA":null},{"id":17447,"rate":6.283,"rate_count":626,"kpOrder":16268,"name":"Поговорим о сексе","secondName":"Speaking of Sex","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Когда все обычные (и необычные тоже) способы вернуть утраченную страсть иссякли, супруги: Дэн и Мелинда обратились к консультантам. Увлекшись терапией, кое-кто из них потерял над собой контроль, чем сразу воспользовались заинтересованные люди.\n\rНазревало скандальное дело, и в воздухе запахло очень большими деньгами. Раздираемые противоречиями, Дэн с Мелиндой совсем запутались в сетях интриги, сулящей миллионы…","imdbId":"tt0243575","duration":"1:37","slogan":"Because life has its ups and downs...","MPAA":"R"},{"id":1232562,"rate":6.283,"rate_count":514,"kpOrder":16269,"name":"Брат или брак 2","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"Гаухар беременна, а Айдар, вроде бы, наконец-то нашел общий язык с братьями жены. Но все меняется, когда главный герой сталкивается с необычной болезнью. Синдром Кувад — мнимая беременность у мужчин — может полностью разрушить планы Айдара и даже его брак.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":261191,"rate":6.282,"rate_count":8572,"kpOrder":16270,"name":"Кошелек или жизнь","secondName":"Trick 'r Treat","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","триллер","ужасы"],"age":16,"description":"В четырех пересекающихся друг с другом историях герои нарушают традиции Хэллоуина, наживая себе большие неприятности. Мы познакомимся с учителем, на деле являющимся серийным убийцей; девственницей-студенткой, ждущей своего принца; семейной парой, в которой муж обожает День Всех Святых, а жена не разделяет его восторгов; и группой подростков, задумавших жестокий розыгрыш.","imdbId":"tt0862856","duration":"1:22","slogan":"Poison, Drowning, Claw, Or Knife. So Many Ways To Take A Life.","MPAA":"R"},{"id":532759,"rate":6.289,"rate_count":149,"kpOrder":16270,"name":"Большой завтрак","secondName":"The Big Breakfast","type":"TV_SHOW","year":1992,"yearEnd":2002,"countries":["Великобритания"],"genres":["игра","новости","ток-шоу"],"age":null,"description":"","imdbId":"tt0103363","duration":"2:00","slogan":"Life starts at Seven. (1998)","MPAA":null},{"id":478706,"rate":6.282,"rate_count":2878,"kpOrder":16271,"name":"Ганц","secondName":"Gantz","type":"FILM","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["боевик","ужасы","фантастика"],"age":null,"description":"Студент Кэй Куроно и его друг Като Масару погибают под колёсами поезда метро, пытаясь спасти упавшего на рельсы. Умерев, они попадают в странную комнату, где находятся ещё несколько недавно погибших человек и большой чёрный шар, имя которого — Ганц. На передней части шара загорается надпись: «Ваши старые жизни закончились. Как распорядиться вашей новой жизнью — решать мне. Это закон.» После шар выдаёт присутствующим оружие и спецкостюмы, и с этого момента Кэй, Като и остальные вынуждены выполнять страшные задания - убивать инопланетных захватчиков и получать за это баллы.","imdbId":"","duration":"2:11","slogan":null,"MPAA":null},{"id":817987,"rate":6.282,"rate_count":1575,"kpOrder":16272,"name":"Гнездо землеройки","secondName":"Musarañas","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Франция"],"genres":["драма","ужасы"],"age":null,"description":"Испания, 1950-е. Агорафобия Монтсе не дает ей покинуть квартиру в Мадриде, и её единственной связью с реальностью является младшая сестра, на воспитание которой она потратила молодость. Но в один прекрасный день к ним заходит молодой сосед Карлос.","imdbId":"tt3417756","duration":"1:31","slogan":null,"MPAA":null},{"id":406139,"rate":6.282,"rate_count":582,"kpOrder":16273,"name":"Кактус и Елена","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Кактус - это прозвище обаятельного молодого человека, а имя у него самое обыкновенное - Дима. Он с юных лет влюблен в прелестную девушку по имени Елена. Но путь к сердцу красавицы, как это часто бывает, оказывается тернистым.\n\rОднажды пылкий поклонник узнает, что его пассия встречается с его же одноклассником Олегом Самохваловым, сыном известного и влиятельного в городе прокурора. К несчастью, отец соперника Самохвалов-старший, в жизни очень коварный и мстительный человек, начинает травлю Кактуса и всячески препятствует его общению с Еленой. Ситуация осложняется еще и тем, что с материальной точки зрения Дима действительно по всем статьям проигрывает Олегу Самохвалову. Но его чувства к Лене настолько сильны, что он закрывает на это глаза и с честью выносит все испытания, которые приготовила ему судьба.\n\rПосле всех передряг Дима все-таки добивается взаимности от Елены. Казалось бы, все наконец хорошо и можно жить и радоваться тому, что с тобой рядом любимый человек. Но во время свадебного путешествия по тайге неизвестный похищает прекрасную Елену...","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":15084,"rate":6.282,"rate_count":514,"kpOrder":16274,"name":"Полиция","secondName":"Police","type":"FILM","year":1985,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Инспектор полиции Луис Венсан Маньин не склонен к сантиментам - он груб, жесток и циничен. Расследуя дело о торговцах наркотиками из Туниса, он знакомится со странной и непредсказуемой девушкой Корней. На допросе, где они впервые встретились, Луису и в голову не могло прийти, что страсть, которая соединит их, смертельно опасна для жизни...","imdbId":"tt0089821","duration":"1:53","slogan":"Замкнутый круг","MPAA":null},{"id":400491,"rate":6.288,"rate_count":271,"kpOrder":16274,"name":"Великие представления","secondName":"Great Performances","type":"TV_SHOW","year":1971,"yearEnd":1,"countries":["США"],"genres":["драма","мюзикл"],"age":null,"description":"","imdbId":"","duration":"2:12","slogan":null,"MPAA":null},{"id":680072,"rate":6.281,"rate_count":19403,"kpOrder":16275,"name":"Маугли","secondName":"Mowgli","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","приключения","фэнтези"],"age":null,"description":"История о взрослении ребёнка по имени Маугли в волчьей стае в джунглях Индии. Он учится суровым законам джунглей под опекой медведя Балу и пантеры Багиры и принимает обитателей диких джунглей за своих. Всех, кроме одного: страшного тигра Шерхана. Но вскоре мальчику предстоит узнать, что в джунглях его могут поджидать куда большие опасности, чем тигр, и одна из них - его собственное человеческое происхождение, с которым ему придётся столкнуться лицом к лицу, словно с зубастым хищником.","imdbId":"tt2388771","duration":"1:44","slogan":"Изгой. Воин. Легенда","MPAA":"PG-13"},{"id":439647,"rate":6.288,"rate_count":101,"kpOrder":16275,"name":"Додзинси","secondName":"Dôjin wâku","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Надзими Осана удручена: ее только что уволили из магазина, где она подрабатывала, мечты о велосипеде остаются мечтами, а подруга, которой она жаловалась на жизнь и ждала сочувствия, беззастенчиво клюет носом. Не выспалась Цуюри, что ли?.. Действительно не выспалась? И чем же она занималась всю ночь, может, чем-нибудь неприличным?.. Как, действительно неприличным?! А... а с кем же? Одна?!!!..\n\rИ Цуюри не только созналась во всем, но и попросила содействия у Надзими. Действительно, одной на самом деле тяжело... Особенно, когда речь идет о чем-то неприличном! Например, о хентайных додзинси.","imdbId":"","duration":"0:14","slogan":null,"MPAA":null},{"id":7222,"rate":6.281,"rate_count":10618,"kpOrder":16276,"name":"Эльф","secondName":"Elf","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":0,"description":"Много лет назад игривый малыш спрятался в мешке Санта-Клауса и отправился на далёкий Северный Полюс.\n\rОчутившись среди эльфов, бедный мальчуган был усыновлён одним из них, получил имя Бадди и спустя годы пытается утвердиться в сложном мире волшебных пигмеев. Одна проблема - слишком уж он высок и заметен, чтобы стать настоящим эльфом... \r\n","imdbId":"tt0319343","duration":"1:37","slogan":"This holiday, discover your inner elf","MPAA":"PG"},{"id":659562,"rate":6.288,"rate_count":88,"kpOrder":16276,"name":"Приключения полевого мышонка","secondName":"Little Mouse on the Prairie","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Китай","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Действие мультсериала происходит в одной маленькой заповедной деревушке, расположенной где-то в североамериканских прериях. С запада её окружает Страшный лес — область, покрытая голыми деревьями, в которой очень легко заблудиться. Все персонажи являются антропоморфными животными. Время действия соответствует первой половине XX века.\n\rМультсериал представляет собой приключения мышонка Осгуда, приехавшего в деревню из большого города, чтобы познать все прелести фермерской жизни. Здесь он познакомился со своей кузиной Твизл Ди, её лучшими друзьями — Джереми, Блоссом, Шлёпом, Свини, а также с парочкой ленивых и жадных котов — Би Си и Колом. Компания ребят не привыкла скучать и в редкие дни, когда в деревне ничего не происходит, помогают взрослым, играют в лесу и на реке, участвуют в различных развлекательных мероприятиях и даже отправляются на поиски пиратского клада. Нередко они враждуют с Би Си и Колом, которые часто следуют за ними по пятам, подстраивают всяческие козни и воруют еду. К счастью рядом с ними мудрый удав Септимус, который подскажет друзьям, как поступить в той или иной ситуации.","imdbId":"","duration":"0:20","slogan":null,"MPAA":null},{"id":1127701,"rate":6.281,"rate_count":10723,"kpOrder":16277,"name":"В тени Луны","secondName":"In the Shadow of the Moon","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Филадельфия, 1988 год. У патрульного полицейского Томаса Локхарта день получился насыщенным. В разных концах города загадочной смертью умирают три человека, у всех троих на шее найдены странные следы от уколов. Чудом успев пообщаться с четвёртой жертвой, пока та ещё была жива, полицейские получают описание подозреваемой - чернокожей девушки в синем худи. Преследуя преступницу, Локхарт оказывается в метро, вступает с ней в потасовку, и девушка погибает под колёсами поезда. Этим же вечером жена полицейского, произведя на свет девочку, умирает на операционном столе.\n\r1997 год. Поздравив дочь с днём рождения и пообещав сводить её в зоопарк, детектив Томас Локхарт получает сообщение об убийствах, идентичных преступлениям девятилетней давности. Подозреваемая - чернокожая девушка в синем худи.","imdbId":"tt8110640","duration":"1:55","slogan":"Some Crimes Defy Time","MPAA":null},{"id":425902,"rate":6.287,"rate_count":186,"kpOrder":16277,"name":"Дева Мария смотрит за вами","secondName":"Maria sama ga miteru","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"События происходят в вымышленной школе святой Лилианы, основанной в 1902 году в Мусасино. В этой школе существует «система сестёр» — старшие должны опекать младших, как своих сестёр. Совет школы здесь носит название Ямаюрикай, он состоит из трёх старших учениц, носящих имена-титулы Роз: Роза Хиненсис, Роза Фетида и Роза Гигантея. Младших Сестёр трёх Роз называют «бутонами». Огасавара Сатико — бутон Розы Хиненсис — старшекурсница, одна из кумиров школы. В следующем году она может стать одной из глав Ямаюрикай. Сатико известна тем, что не терпит неряшливости в одежде и не выносит общения с мужчинами. Она красива, многие девушки восхищаются ей, но у неё до сих пор нет Младшей Сестры. Она предлагала чётки первокурснице Симако, но та предпочла Розу Гигантею.","imdbId":"tt1163560","duration":"0:25","slogan":null,"MPAA":null},{"id":4303,"rate":6.281,"rate_count":3809,"kpOrder":16278,"name":"Стеклянный дом","secondName":"The Glass House","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"После гибели родителей подростков Руби и Ретта взяли к себе жить лучшие друзья покойных - бездетные Эрин и Терри Глассы, хозяева самого роскошного особняка в Малибу. Причудливое здание со стеклянными стенами отныне должно было стать им домом. Но не стало. Очень скоро внимательная Руби открывает, что этот шедевр архитектуры скрывает в себе некую страшную тайну. И что их приемные папа с мамой - вовсе не такие добрые и симпатичные люди, какими кажутся.\n\rВ этих стенах из стекла бродит смерть. Стоит промедлить - и она настигнет Руби и Ретта, как настигла их родителей. Единственный способ избежать гибели - раскрыть зловещий секрет, что прячут в своих холодных сердцах такие милые на вид Глассы…","imdbId":"tt0221218","duration":"1:46","slogan":"This Fall, It's Time To Fight Back","MPAA":"PG-13"},{"id":251609,"rate":6.281,"rate_count":3072,"kpOrder":16279,"name":"Лерой и Стич","secondName":"Leroy & Stitch","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":6,"description":"Джамбо, Пликли и Стич начинают новую жизнь. Джамбо улетает проводить исследования в своей Лаборатории Злого Гения, Пликли отправляется преподавать «Землеведение» в Общественном Колледже Галактического Альянса, а Стич готовится стать капитаном Большого Красного Крейсера БКК-9000.\n\rЛило очень не хочет, чтобы друзья покидали Землю, но понимает, что отпуская их, она делится с ними силой Алоха, и обязательно получит ее назад. Но проходит не так много времени и друзья вновь собираются вместе, т. к. доктор Хамстервиль сбежал из межгалактической тюрьмы, клонировал точную копию Cтича и назвал двойника Лерой. И таких злобных двойников скоро будет целая армия. С этой армией доктор собирается завоевать Вселенную…","imdbId":"tt0486761","duration":"1:13","slogan":null,"MPAA":"G"},{"id":411703,"rate":6.281,"rate_count":2124,"kpOrder":16280,"name":"Черная акула","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":0,"description":"Действие фильма разворачивается во время афганской войны в районе, где по соглашению враждующих сторон не велись боевые действия. Воспользовавшись этим удобным обстоятельством, местный мафиози Карахан тайно построил здесь завод по производству наркотиков. Об этом узнают спецслужбы США и начинают операцию по захвату завода. Однако боевики Карахана прекрасно обучены и вооружены, они отбивают все атаки. Но у американских солдат появляется помощник: неизвестный уничтожает караваны с наркотиками и взрывает дома партнеров Карахана...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":23389,"rate":6.281,"rate_count":1827,"kpOrder":16281,"name":"Ну ты и придурок!","secondName":"You Stupid Man","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Оуэн - последний романтик в Америке. Его подружка Кло становится звездой телешоу и изменяет ему со своим партнером по съемочной площадке. Оуэн находит новую любовь - Надин. Но когда шоу закрывают, Кло решает вернуть Оуэна обратно.","imdbId":"tt0271882","duration":"1:35","slogan":"Женщина. Мужчина. Женщина. Проблема","MPAA":null},{"id":54170,"rate":6.281,"rate_count":857,"kpOrder":16282,"name":"Семнадцатилетний рубеж","secondName":"Edge of Seventeen","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Лето 1984 года. Эрик Хантер, только что перешедший в последний класс школы, начинает познавать пока новый для себя мир. Его смущает его влечение к парням, но он чувствует, что скоро в его жизни должно что-то произойти...","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":461755,"rate":6.281,"rate_count":669,"kpOrder":16283,"name":"Крепость на колесах","secondName":"","type":"FILM","year":1960,"yearEnd":0,"countries":["СССР"],"genres":["военный"],"age":0,"description":"Идет 25-й день Великой Отечественной войны. Советская армия ведет ожесточенные бои в котле под Каневом, пытаясь не подпустить врага к Киеву. Зная, что у русских частей заканчиваются боеприпасы, нацистское командование начинает операцию «Пантера» по молниеносному захвату и разгрому защитников Киева.\n\rЕдинственная надежда попавших в окружение войск - бронепоезд «N56». Его задача - остановить продвижение фашистов и прорвать кольцо осады, создав спасительный коридор для русских солдат.","imdbId":"","duration":"1:22","slogan":null,"MPAA":null},{"id":462666,"rate":6.28,"rate_count":34363,"kpOrder":16284,"name":"Необычайные приключения Адель","secondName":"Les aventures extraordinaires d'Adèle Blanc-Sec","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["боевик","детектив","фэнтези"],"age":12,"description":"1912 год. Бесстрашная юная журналистка Адель Блан-Сек готова пойти на все ради достижения цели, даже если для этого ей предстоит отправиться в Египет и столкнуться с мумиями всех форм и размеров. А в это время Париж охвачен паникой: каким-то невероятным образом в музее естествознания из яйца птеродактиля, возраст которого насчитывает 136 миллионов лет, вылупляется детеныш и начинает терроризировать жителей города. Но опасность нисколько не тревожит Адель, готовую с головой броситься в водоворот самых невероятных приключений.","imdbId":"tt1179025","duration":"1:47","slogan":"Мир спасет красота","MPAA":"PG"},{"id":688569,"rate":6.28,"rate_count":1916,"kpOrder":16285,"name":"Убийство у моря","secondName":"Tyskungen","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия","Швеция"],"genres":["детектив","криминал"],"age":18,"description":"Живописный рыбацкий городок Фьелльбакка на побережье Атлантики выглядит как ожившая туристическая открытка. Именно сюда возвращается автор детективов Эрика, мечтая предаться счастливой семейной жизни и творчеству. Но тихая провинциальная жизнь таит немало секретов. И однажды вековой покой Фьелльбакки взрывается новостью о жестоком убийстве.","imdbId":"tt2216856","duration":"1:45","slogan":"Death in Sweden","MPAA":null},{"id":5997,"rate":6.28,"rate_count":1506,"kpOrder":16286,"name":"Гольф-клуб","secondName":"Caddyshack","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":16,"description":"Гольф... Спокойный, размеренный и интеллигентный вид спорта... Как бы не так! В нашем клубе любителей этой игры кипят невиданные страсти! Вот, например, Карл Спаклер, безумный смотритель поля, уже объявил Третью Мировую Войну... суслику-террористу.\n\rА важный судья Смайлз так одержим игрой, что не замечает, как его прелестная племянница похотливо поглядывает на «местных» мужчин. А самодовольный плейбой Тай Уэбб? Он прекрасно бьет по мячу, но не подозревает, что ему самому скоро наподдадут, как следует! Полное Безумие, скажете вы? Нет! Просто наши герои слегка ГОЛЬФанутые!","imdbId":"tt0080487","duration":"1:38","slogan":"At last, a comedy that bites!","MPAA":"R"},{"id":300155,"rate":6.28,"rate_count":948,"kpOrder":16287,"name":"Терминатор 3: База данных Скайнет","secondName":"Terminator 3: Sky Net Database","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["документальный","короткометражка"],"age":null,"description":"","imdbId":"tt0498258","duration":"","slogan":null,"MPAA":null},{"id":654878,"rate":6.28,"rate_count":916,"kpOrder":16288,"name":"Мул","secondName":"The Mule","type":"FILM","year":2014,"yearEnd":0,"countries":["Австралия"],"genres":["криминал","триллер"],"age":18,"description":"История о наивном человеке, который согласился на перевозку наркотиков в своем желудке и был задержан федеральной полицией. Он, оставшийся один и напуганный, принимает отчаянное решение: бросает вызов своему организму и удерживает доказательства внутри... в буквальном смысле. Поступая таким образом, он становится «человеческой бомбой замедленного действия», затаскивая полицейских, преступников и свою семью в безвыходную авантюру.","imdbId":"tt2130270","duration":"1:43","slogan":"It's what's inside that counts","MPAA":null},{"id":673427,"rate":6.279,"rate_count":63340,"kpOrder":16289,"name":"Падение Олимпа","secondName":"Olympus Has Fallen","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":16,"description":"Когда на Белый Дом нападают террористы, а президента берут в заложники, дискредитированный бывший охранник главы государства Майк Бэннинг оказывается внутри захваченного здания. И теперь он единственный, кто сможет спасти президента…","imdbId":"","duration":"2:00","slogan":"Удар был нанесён в самое сердце. Но он заставит его биться вновь","MPAA":"R"},{"id":432713,"rate":6.279,"rate_count":47003,"kpOrder":16290,"name":"Замёрзшие","secondName":"Frozen","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Трое друзей - два парня и девушка - приезжают на горнолыжный курорт. Так получается, что в воскресенье вечером ребята садятся на подъёмник, сотрудник которого, не заметив их, всё выключает и уходит. Наши герои оказываются посреди горы в нескольких метрах от земли, и висеть им там ещё до следующей пятницы, когда курорт откроется снова. Холод и голод берут своё, паника нарастает.","imdbId":"","duration":"1:29","slogan":"Не всматривайся в бездну, иначе бездна глянет на тебя","MPAA":"R"},{"id":663695,"rate":6.279,"rate_count":36258,"kpOrder":16291,"name":"Этот неловкий момент","secondName":"Un moment d'égarement","type":"FILM","year":2015,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","мелодрама"],"age":16,"description":"Два закадычных друга со своими дочерьми проводят отпуск на Корсике, где на солнечных пляжах в 42-летнего отца семейства влюбляется соблазнительная 18-летняя красотка. Все бы ничего, да только прелестная девушка является дочерью лучшего друга – строгого отца, грозящего пристрелить любого, кто подойдет ближе, чем на шаг, к обожаемой малышке.","imdbId":"","duration":"1:41","slogan":"An exotic, sexy comedy with surprising heart","MPAA":null},{"id":4582,"rate":6.279,"rate_count":11769,"kpOrder":16292,"name":"В ловушке времени","secondName":"Timeline","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"В ближайшем будущем человечество совершает огромный технологический скачок. Информация передается мгновенно без всяких проводов. Компьютеры встраиваются в молекулы.\n\rКаждый момент из прошлого можно фактически воспроизвести – и группа ученых получает возможность войти в буквальном смысле слова в жизнь, скажем, Франции ХІV века. Однако такое путешествие таит в себе немало опасного...","imdbId":"tt0300556","duration":"1:56","slogan":"In 6 hours they'll be history!","MPAA":"PG-13"},{"id":1034513,"rate":6.279,"rate_count":2626,"kpOrder":16293,"name":"Чужой: Завет – Пролог: «Тайная Вечеря»","secondName":"Alien: Covenant - Prologue: Last Supper","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"","imdbId":"tt6571148","duration":"0:05","slogan":null,"MPAA":null},{"id":17323,"rate":6.279,"rate_count":1849,"kpOrder":16294,"name":"Голубая сталь","secondName":"Blue Steel","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Офицер полиции Миган только что закончила специальную полицейскую школу. И в ходе первого же дежурства револьвер грабителя, застреленного ею «по всем правилам», случайно попадает в руки финансового брокера Юджина. В связи с исчезновением важнейшей улики возбуждается расследование «проступка» Миган, а в городе начинается серия убийств, связанных с ее именем...","imdbId":"tt0099160","duration":"1:42","slogan":"A Point Blank Thriller","MPAA":"R"},{"id":20613,"rate":6.279,"rate_count":885,"kpOrder":16295,"name":"Прелюдия к поцелую","secondName":"Prelude to a Kiss","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Герои - идеальная пара. Всё у них хорошо, и не долго думая, они решают пожениться. Во время свадебного торжества не весть откуда взявшийся старец по традиции целует невесту и желает ей счастья и здоровья. Это событие не проходит для девушки бесследно. Постепенно она начинает меняться в прямом и переносном смысле. Молодой муж в панике, медицина бессильна. Всему виной злополучный старик, который, поцеловав невесту, поменялся с ней душами…","imdbId":"tt0105165","duration":"1:45","slogan":null,"MPAA":"PG-13"},{"id":2002,"rate":6.279,"rate_count":774,"kpOrder":16296,"name":"Остаться в живых","secondName":"Staying Alive","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":12,"description":"Прошло пять лет, а лихорадка субботнего вечера в жизни Тони Манеро – героя культовой одноименной киноленты, продолжается - на этот раз ему предстоит покорить вершину под названием Бродвей.","imdbId":"tt0086361","duration":"1:33","slogan":"It's five years later for Tony Manero. The fever still burns!","MPAA":"PG"},{"id":42741,"rate":6.279,"rate_count":493,"kpOrder":16297,"name":"Огненные версты","secondName":"","type":"FILM","year":1957,"yearEnd":0,"countries":["СССР"],"genres":["военный","история","приключения"],"age":12,"description":"Гражданская война. Южные степи России. Обстоятельства сводят вместе различных людей: чекиста, профессора, артиста, медсестру и белогвардейского офицера, выдающего себя за ветеринара. На двух тачанках они пробираются в город. Задача «ветеринара», попав в город, организовать мятеж против советской власти. Чекисту удается сорвать этот план.","imdbId":"tt0050794","duration":"1:25","slogan":null,"MPAA":null},{"id":397541,"rate":6.278,"rate_count":116263,"kpOrder":16298,"name":"Адреналин: Высокое напряжение","secondName":"Crank: High Voltage","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":18,"description":"Он умер, но обещал вернуться! Не чудом, а благодаря современным медицинским технологиям Чев Челиос получает новое сердце и новый шанс отомстить своим врагам. Теперь для постоянной подзарядки ему требуется электрический разряд мощностью не меньше, чем у автомобильного аккумулятора.","imdbId":"tt1121931","duration":"1:36","slogan":"Он заряжен, чтобы вернуть свое сердце...","MPAA":"R"},{"id":493384,"rate":6.278,"rate_count":31007,"kpOrder":16299,"name":"За бортом","secondName":"Overboard","type":"FILM","year":2018,"yearEnd":0,"countries":["Мексика","США"],"genres":["комедия"],"age":16,"description":"Леонардо, капризный плейбой-миллионер, однажды вываливается за борт своей яхты. После падения он теряет память, попадает в больницу, а разносчица пиццы Кейт, страстно желая отомстить парню за хамство, уверяет его, что он - её муж и отец троих детей. Чем обернется эта авантюра? И сколько шагов от ненависти до любви?","imdbId":"tt1563742","duration":"1:52","slogan":"Она его сделала!","MPAA":"PG-13"},{"id":314114,"rate":6.278,"rate_count":1767,"kpOrder":16300,"name":"Любовь и танцы","secondName":"Love N' Dancing","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":18,"description":"Как только скучающая учительница английского языка Джессика Донован встречает бывшего чемпиона, призера конкурса танца свинг Джейка, между ними вспыхивает искра взаимной симпатии. Оба чувствуют, что каждый из них способен заполнить пустоту в жизни другого. Но у Джессики есть жених-работоголик, который любит её и содержит, а у Джейка его бывшая партнерша по танцам Корин, которая ни за что не выпустит его из виду, заманивая перспективой возрождения гаснущих взаимоотношений. \n\rДжеку и Джессике предстоит обойти все романтические или иного рода препятствия на пути к главной цели – победить в Конкурсе Мира и завоевать друг друга. Поддадутся ли они давлению или оставят всех далеко позади, как истинные чемпионы?","imdbId":"tt1028581","duration":"1:31","slogan":"Only two things in life are universal","MPAA":"PG-13"},{"id":4290851,"rate":6.278,"rate_count":1590,"kpOrder":16301,"name":"2020, тебе конец!","secondName":"Death to 2020","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"1:10","slogan":null,"MPAA":null},{"id":5050,"rate":6.278,"rate_count":673,"kpOrder":16302,"name":"10","secondName":"10","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Когда знаменитому композитору Веберу исполнилось 42 года, он почувствовал, что старость не за горами, а вокруг так много очаровательных женщин. И вот на улице он встречает свадебный кортеж, а в нем - божественную невесту.","imdbId":"tt0078721","duration":"2:02","slogan":"A temptingly tasteful comedy for adults who can count.","MPAA":null},{"id":965611,"rate":6.277,"rate_count":20464,"kpOrder":16303,"name":"Истории призраков","secondName":"Ghost Stories","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы"],"age":16,"description":"Профессор психологии Гудман изучает историю трёх человек, которые якобы столкнулись со сверхъестественным: ночного сторожа, подростка и бизнесмена. Скептически настроенный учёный превращается из наблюдателя в активного участника, когда получает послание с того света.","imdbId":"tt5516328","duration":"1:38","slogan":"Be careful what you believe in.","MPAA":null},{"id":957899,"rate":6.277,"rate_count":2566,"kpOrder":16304,"name":"Приходит дракон","secondName":"A Dragon Arrives!","type":"FILM","year":2016,"yearEnd":0,"countries":["Иран"],"genres":["детектив","драма","ужасы"],"age":16,"description":"1965 год, остров Кешм. Оранжевый Шевроле Импала останавливается у старого кладбища посреди пустыни — там внутри заброшенного корабля покончил с собой политзаключенный. Местные поговаривают о подземном драконе: земля на кладбище содрогается, чтобы принять тело. Одетые с иголочки детектив, звукорежиссёр и геолог приезжают на место необъяснимых событий, чтобы изучить природные аномалии и разобраться в преступлении. Троица не без увлечения следует абсурдным законам острова.  Полвека спустя в архивах найдут записи этого путешествия, а вместе с ними — и показания детективов на допросе. Выходит, все трое были арестованы, а материалы засекречены, но почему? Дела минувших дней станут поводом для нового расследования, где найдется место и роковой женщине со шпионским прошлым, и мистификаторам, и гипнотической по красоте электронной музыке.","imdbId":"","duration":"1:47","slogan":null,"MPAA":null},{"id":574857,"rate":6.277,"rate_count":2180,"kpOrder":16305,"name":"Глухарь. «Снова Новый!»","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"«Жестоко» разыграв под Новый год сотрудника ОВД «Пятницкий» Черенкова, его коллеги хотели устроить себе веселое 31 декабря, но Черенков решил отомстить. На чистых бланках с подписью начальницы отдела Зиминой он расписал поручения для каждого «обидчика». Напарнику и другу Агапову «выпала честь» поздравить с наступающим генерала Захарова и… быть принятым ревнивым мужем за любовника жены! \n\rКоле Тарасову придется лезть на крышу и стать подозреваемым в торговле наркотиками. Денису Антошину «предписано» развлекать детей в костюме Деда Мороза, а неунывающему Глухарёву — обнаружить в себе способности к телекинезу… Но сам Новый год еще никто не отменял, и друзья встретят его по традиции искрометно!","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":532995,"rate":6.277,"rate_count":884,"kpOrder":16306,"name":"Цветы от Лизы","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"В жизни Лизы нет никакого просвета – она с утра до вечера торгует рыбой на оптовом рынке, терпит грубости начальника, а дома ее ждут попреки мачехи и вечно пьяный отец. Каждый день, проходя по центральным улицам, она с замиранием смотрит в стеклянные витрины, за которыми скрыт другой, сказочный мир – мир счастливых людей. \n\rКогда девушка уже отчаивается что-то изменить, судьба неожиданно улыбается ей - Лизу берут работать в элитный салон цветов. Однако в первый же день девушку выгоняют – у нее нет ни воспитания, ни манер, одев дорогую униформу она так и осталась продавщицей с рынка. И тогда Лиза решает во что бы то ни стало стать леди и вернуться обратно. На ее счастье, профессор филологии, аристократ и франт Ливитин ищет ученика…","imdbId":"tt8300988","duration":"1:30","slogan":null,"MPAA":null},{"id":1112923,"rate":6.277,"rate_count":718,"kpOrder":16307,"name":"Команда Дэррила","secondName":"Team Darryl","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","фантастика"],"age":null,"description":"Прошло больше года с тех пор, как Тор покинул Австралию, оставив Дэррила одного в съёмной квартире.  Теперь Дэррил нуждается в новом соседе, который разделит с ним ежемесячную квартплату за аренду.  К несчастью для Дэррила, единственным откликнувшимся на его объявление оказался Грандмастер – недавно свергнутый бывший правитель  планеты Сакаар, у которого свои планы по захвату власти над Землей.","imdbId":"tt8023090","duration":"0:06","slogan":null,"MPAA":null},{"id":580660,"rate":6.277,"rate_count":599,"kpOrder":16308,"name":"За гранью «Черной месы»","secondName":"Beyond Black Mesa","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Короткометражный боевик, рассказывающий об Адриане Шепарде и группе борцов сопротивления, изо всех сил пытающихся сообщить о предстоящем вторжении.","imdbId":"tt6401390","duration":"0:12","slogan":null,"MPAA":null},{"id":1122138,"rate":6.276,"rate_count":80369,"kpOrder":16309,"name":"Мы","secondName":"Us","type":"FILM","year":2019,"yearEnd":0,"countries":["Китай","США","Япония"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Будучи маленькой девочкой, Аделаида пережила травмирующее событие. В парке развлечений на побережье она отошла от родителей и забрела в зеркальный лабиринт, где встретила свою точную копию. Через много лет, уже с мужем и детьми, Аделаида приезжает в дом бабушки, который находится рядом с тем самым злосчастным парком, и с самого начала женщина чувствует себя не в своей тарелке. Муж считает, что в таком прекрасном месте нужно расслабляться, а не нервничать, но его мнение быстро меняется, когда перед домом появляются незнакомцы в красных комбинезонах с явно агрессивными намерениями.","imdbId":"tt6857112","duration":"1:56","slogan":"Наш худший враг — это мы","MPAA":"R"},{"id":81197,"rate":6.276,"rate_count":16122,"kpOrder":16310,"name":"Сумасшедшие гонки","secondName":"Herbie Fully Loaded","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":12,"description":"Херби - классический Фольксваген «Жук». Он немного странный, в его механическом теле живет нежная и ранимая душа романтика и мечта стать победителем самых престижных кольцевых гонок мира. Наконец его мечта приближается к реальности - знаменитая машина попадает на гонки NASCAR.\n\rНовая владелица Херби, обладающая вздорным нравом и желанием побеждать, мечтает о том же - теперь они готовы покорить эту головокружительную высоту вместе!","imdbId":"tt0400497","duration":"1:41","slogan":"He's back!","MPAA":"G"},{"id":1069253,"rate":6.276,"rate_count":6952,"kpOrder":16311,"name":"Маленькая Италия","secondName":"Little Italy","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мелодрама"],"age":null,"description":"Родители Лео, как и родители Никки, приехали в Канаду из Италии и открыли здесь свою пиццерию. Между двумя ресторанами и двумя семьями устанавливается ожесточенная конкуренция. Тем временем между Лео и Никки, вопреки всему, завязывается роман.","imdbId":"tt6957966","duration":"1:42","slogan":"Three generations. Two families. One forbidden love.","MPAA":"R"},{"id":1049034,"rate":6.276,"rate_count":3758,"kpOrder":16312,"name":"Проксима","secondName":"Proxima","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Франция"],"genres":["драма"],"age":16,"description":"Сара - астронавт, которая проходит подготовку в России для последней экспедиции перед полетом на Марс. Ее партнер по полету Майк помогает ей справиться с запредельными нагрузками и поддерживает эмоционально перед расставанием с дочерью. Старт миссии «Проксима» должен состояться на космодроме Байконур.","imdbId":"tt7374926","duration":"1:47","slogan":null,"MPAA":null},{"id":995474,"rate":6.276,"rate_count":2126,"kpOrder":16313,"name":"Афера по-голливудски","secondName":"The Comeback Trail","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","криминал"],"age":16,"description":"Макс Барбер – типичный голливудский продюсер, а значит, тот еще аферист. И вот он, наконец, доигрался: крупно задолжал боссу мафии, и теперь спасти его могут только деньги, которые можно получить по страховке в случае смерти звезды фильма. Остается лишь добавить побольше сцен с опасными взрывами и головокружительными трюками. Вот только в жизни всё вечно норовит пойти не по сценарию, и убить главного героя не так-то просто. Зато кино получается невероятно зрелищным. ","imdbId":"tt5420210","duration":"1:44","slogan":"Несносные оскароносцы снова на коне","MPAA":"R"},{"id":9214,"rate":6.276,"rate_count":1058,"kpOrder":16314,"name":"Эта дикая кошка","secondName":"That Darn Cat","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"В маленьком городке штата Массачусетс двое преступников по ошибке похищают горничную, приняв ее за жену олигарха. Кот Ди Си, более известный как Ужасный кот, во время своих скитаний по помойкам случайно натыкается на связанную жертву похищения. Горничная выцарапывает мольбу о помощи на ремешке своих наручных часов и надевает их на шею Ужасному коту вместо ошейника. \r\n\r\nПослание на часах обнаруживает хозяйка кота Пэтти. Эта девчушка ненавидит свой городок за серость провинциальной жизни. Все люди ей кажутся скучными и глупыми. Видимо, так оно и есть. Пэтти постоянно находится в ожидании большого приключения. Благодаря свободолюбивому Ужасному коту, мечты Пэтти начинают сбываться, она становится участницей невероятной авантюры. \r\n\r\nПэтти с удовольствием входит в роль частного детектива и отправляется на поиски похищенной. Заодно с ней будет действовать агент ФБР, которому поручили расследование этого дела. Агент ФБР, кот и старшеклассница - эту необычную троицу ждут странные и смешные приключения, связанные с преступниками, полицейскими и ... чуть ли не с инопланетянами.","imdbId":"tt0120317","duration":"1:29","slogan":"He's the one who's got the Clue","MPAA":"PG"},{"id":45599,"rate":6.276,"rate_count":762,"kpOrder":16315,"name":"В городе Сочи темные ночи","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","СССР"],"genres":["комедия","мелодрама"],"age":null,"description":"Авантюрная история путешествия страной парочки - исключенной из института Лены и пятидесятилетнего мошенника-сантехника Степаныча - в поисках беспечной жизни оказавшейся в Сочи...","imdbId":"","duration":"1:55","slogan":null,"MPAA":null},{"id":95184,"rate":6.276,"rate_count":611,"kpOrder":16316,"name":"Король воздуха: Седьмая подача","secondName":"Air Bud: Seventh Inning Fetch","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","семейный"],"age":0,"description":"Андреа, младшая сестра Джоша, записывается в школьную команду по бейсболу. Хотя Андреа отбивает мячи с закрытыми глазами, она очень старается стать звездой команды и берет в помощники своего верного друга, золотого ретривера Бадди. И любимец семьи оказывается как всегда «на высоте».\n\rБадди снова совершает спортивные подвиги и в первой же игре проявляет незаурядный талант бейсболиста. Его даже хотят взять в команду высшей лиги!\n\rНо в самый разгар сезона ученые во главе со злым доктором Франкенфуртером, задумавшие клонировать животных-спортсменов, похищают пса и его щенков...","imdbId":"tt0288415","duration":"1:33","slogan":"He's A Natural Baseball Player With Major League Talent!","MPAA":"G"},{"id":391815,"rate":6.275,"rate_count":20398,"kpOrder":16317,"name":"Секретные материалы: Хочу верить","secondName":"The X-Files: I Want to Believe","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Пропадает без вести сотрудница ФБР, и последней надеждой её коллег становятся Фокс Малдер и Дана Скалли, бывшие специальные агенты, вынужденно, хотя и по разным причинам, оставившие службу. Единственным человеком, дающим следствию хоть какую-то информацию, является престарелый Джозеф Криссман, в прошлом священник, отбывший наказание за совращение малолетних, который уверяет, что картины совершённых преступлений непроизвольно - «по воле Бога» - возникают в его сознании...","imdbId":"tt0443701","duration":"1:44","slogan":"Чтобы найти правду, ты должен верить","MPAA":"PG-13"},{"id":705379,"rate":6.275,"rate_count":15850,"kpOrder":16318,"name":"Любит не любит","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Леша и Алена вот-вот должны пожениться. И все бы ничего, если бы не знакомство Леши с известной журналисткой Ирой накануне помолвки. Её образ никак не вписывается в рамки привычной для Алексея жизни. Ира вносит хаос в его жизнь, а Алёна - наивная девушка, любит его таким, какой он есть, и мечтает стать его женой.\n\rАвантюризм Иры и ее готовность совершать безумные поступки дают Леше понять, что его жизнь может быть гораздо красочнее. Но готов ли он к авантюрным поступкам, когда на кону счастливое будущее с Аленой?","imdbId":"tt4268306","duration":"1:23","slogan":null,"MPAA":null}]