[{"id":596065,"rate":6.285,"rate_count":83,"kpOrder":16318,"name":"Стиль","secondName":"Seutail","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Корея Южная"],"genres":["драма","мелодрама"],"age":null,"description":"Ли Со-джон работает в модном журнале «Стиль» уже полтора года. Она давно мечтает стать редактором, но до сих пор работает лишь ассистентом мисс Пак, помощницы управляющего. Все сотрудники ненавидят Пак Ки-джа за её несносный характер. Не в самые лучшие времен, Ли Со-джон встречает шеф-повара Со У-джина, которого со «Стилем» связывают неприятные воспоминания, при этом его отношения с Пак тоже нельзя назвать такими уж однозначными. С Пак также связан фотограф журнала Ким Мин-джун, приехавший за ней из Европы и ставший другом для Ли Со-джон.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":623717,"rate":6.275,"rate_count":12384,"kpOrder":16319,"name":"Большой всплеск","secondName":"A Bigger Splash","type":"FILM","year":2015,"yearEnd":0,"countries":["Италия","Франция"],"genres":["драма","криминал"],"age":18,"description":"Рок-звезда Марианна Лэйн и ее бойфренд наслаждаются отдыхом на юге Италии. Островную идиллию пары нарушает визит Гарри, бывшего любовника Марианны, и его взрослой дочери. Легкомысленная игра, невинный флирт, настоящая страсть и всепоглощающая ревность обернутся для героев смертельной опасностью.","imdbId":"tt2056771","duration":"2:05","slogan":"Опасный флирт, убийственная страсть.","MPAA":"R"},{"id":467476,"rate":6.284,"rate_count":445,"kpOrder":16319,"name":"Ёйти завтрашнего дня","secondName":"Asu no yoichi!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Ёйти Карасума, потомок древнего самурайского рода, до 17 лет жил с отцом в горах и неустанно тренировался в боевых искусствах по канону старых мастеров. И вот отец со слезами радости и горечи признал, что ученик превзошел учителя. Чтобы двигаться дальше по Пути Воина, молодой самурай должен спуститься с гор и познать большой мир, укрепляя дух новыми испытаниями. А для начала отец направил сына в ближайший город в додзё семьи Икаруга – старых друзей их рода, практикующих ту же школу «Божественный ветер Укиха».\n\rСлово отца – закон. Юный самурай подтянул хакама, сунул за пояс верный боккэн и вскоре уже любовался красотами большого города. Вот только не ведал Рурони Кэнсин наших дней, что в доме Икаруга его ждут не мудрый старец, окруженный почтительными учениками, а четыре сестры, управляющие додзё после отъезда родителей за границу: сильная и добрая Ибуки, вспыльчивая Аямэ, веселая художница Тихая и хозяйственная малышка Кагомэ. Очень, очень скоро Ёйти понял, что ловушки на горных тропах – ничто по сравнению с соблазнами внешнего мира, а особенно – с жизнью под одной крышей с четырьмя милыми девушками! Тут даже кровным врагам будешь рад как старым знакомым…","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":23576,"rate":6.275,"rate_count":11332,"kpOrder":16320,"name":"Вышибалы","secondName":"Dodgeball: A True Underdog Story","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","спорт"],"age":12,"description":"Владелец крупной сети фитнесс-центров готовит очередное поглощение. На очереди - районный спортзал, принадлежащий группе друзей. Чтобы сохранить зал, друзьям нужно срочно найти 50 тысяч долларов. Единственное спасение, что приходит на ум - это выиграть главный приз в национальном чемпионате вышибал.","imdbId":"tt0364725","duration":"1:32","slogan":"Наша сила в наших ядрах","MPAA":"PG-13"},{"id":714313,"rate":6.284,"rate_count":417,"kpOrder":16320,"name":"Военная тайна","secondName":"","type":"TV_SHOW","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"Деятельность спецслужб, тайные страницы истории, уникальные архивы, новые разработки в области военной техники. Своими секретами с ведущим и корреспондентами программы делятся военные и политики, разведчики, шпионы и диверсанты, террористы и сотрудники спецслужб. Авторы этой программы всегда знают больше, чем могут рассказать зрителю, однако каждый их сюжет - это сенсация и переворот.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":406153,"rate":6.275,"rate_count":8746,"kpOrder":16321,"name":"Красный жемчуг любви","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия","Украина"],"genres":["мелодрама"],"age":16,"description":"Мария молода и красива. Ее жизнь похожа на сказку, в которой желания сбываются по мановению волшебной палочки. У нее умный, любящий муж. И все, что можно купить за деньги. Мария очень хочет ребенка, но не может его родить. Она живет, но не чувствует жизни. Она очень несчастна. \r\n\r\nВ порыве отчаяния Мария идет к шаману, чтобы хоть что-то сделать со своей тоской, и он гадает ей на камнях. «Ты выбрала Красный Жемчуг Любви. Кто обладает им - любит», говорит Шаман, оценив выбор Марии. На следующий день Мария встречает Григория - гонщика, каскадера и ловеласа. И влюбляется в него с первого взгляда.\r\n\r\n...Они рассекали по городу и окрестностям на его мотоцикле, они потеряли голову, они занимались любовью повсюду. Напоенный нежностью город обнимал их и защищал от посторонних взглядов. Красный Жемчуг Любви - самый настоящий талисман, даже если его подарил несуществующий шаман.","imdbId":"tt1671634","duration":"1:30","slogan":"Вахтёрам...","MPAA":null},{"id":470692,"rate":6.284,"rate_count":205,"kpOrder":16321,"name":"В погоне за ураганом","secondName":"Storm Chasers","type":"TV_SHOW","year":2007,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":null,"description":"Это место называют «Аллей ураганов». Каждый год, весной, на средний запад Америки приезжает команда режиссеров и ученых, чтобы проследить и описать одно из самых страшных погодных явлений на планете, используя все современные технологии. Они стремятся попасть в самое сердце торнадо в поисках сведений, которые могут быть использованы для спасения сотен жизней, а также сделать снимок из его эпицентра.\n\rВ этом сезоне охотники за торнадо будут искать встречи со смертельно опасной стихией, чтобы получить уникальные данные о торнадо. Герою первого сезона Джошу Вурману некогда почивать на лаврах: ему на пятки наступает бывший ученик Рид Тиммер, который жаждет превзойти своего учителя. У каждого свои козыри. Что победит – многолетний опыт или юношеский энтузиазм? Удастся ли Шону снять торнадо изнутри, а Риду – подобраться к воронке на расстояние вытянутой руки? Все точки над «i» расставит второй сезон программы «В погоне за ураганом».","imdbId":"tt0907833","duration":"0:44","slogan":null,"MPAA":null},{"id":774073,"rate":6.275,"rate_count":4622,"kpOrder":16322,"name":"Как поднять миллион. Исповедь Z@drota","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Женя живет в маленьком провинциальном городке. Он просиживает за компьютерами сутками, не отвлекаясь на еду и сон. Однажды Женя выясняет: на виртуальной реальности можно неплохо заработать. Начав с порносайтов, юноша вскоре получает свои первые деньги. Это в корне меняет его жизнь: больше он – не школьный изгой. Вчерашние недруги здороваются первыми, а самые красивые девочки ищут с ним встреч. \n\rРазвивая свой бизнес, Женя в итоге оказывается перед выбором: принять законы коррумпированного мира и стать своим в далекой от идеала реальности, или пойти наперерез могущественным структурам, поставив под удар себя и своих близких?","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":796669,"rate":6.283,"rate_count":404,"kpOrder":16322,"name":"Земский доктор. Возвращение","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"С момента последних событий в третьем сезоне жизнь Ольги Самойловой изменилась к лучшему. После длительной депрессии, сложного возвращения к профессии и мучительных расставаний она наконец встретила свою настоящую любовь. Ольга вышла замуж за своего возлюбленного Петра, и скоро у них должен родиться ребенок. Дочки Ольги – Катя и недавно усыновленная девочка Мила - вместе с мамой Ольги Натальей Георгиевной во всем ее поддерживают. И, кажется, уже никто не силах помешать долгожданному счастью. Но судьба распорядилась иначе. В один момент все, что героине было дорого, рушится.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1587,"rate":6.275,"rate_count":4415,"kpOrder":16323,"name":"Норт","secondName":"North","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":12,"description":"У Норта было все: игрушки, друзья-приятели, школа, в которой он весьма преуспевал по всем предметам; бейсбол, который Норт очень любил. Чего же ему не хватало? Родителей. То есть папа и мама у Норта тоже были, только мальчику казалось, что настоящие родители его совершенно не ценят.\n\rИ поэтому однажды Норт отправляется в путешествие, чтобы найти себе новых, приемных родителей. Техас, Гавайи, Аляска, Китай, африканские джунгли, Париж, пригород Нью-Йорка... Где же они, самые лучшие на свете мама и папа?","imdbId":"tt0110687","duration":"1:27","slogan":"Вокруг света в поисках новых родителей","MPAA":"PG"},{"id":927558,"rate":6.283,"rate_count":367,"kpOrder":16323,"name":"Владыка волшебных стрел и Ванадис","secondName":"Madan no Ou to Vanadis","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"История начинается со схватки между графом Тигрвурмудом Ворном, неимоверно бедным, но очень талантливым лучником, и Элеонорой Вилтарии – одной из семи дев войны, названных Ванадис, которым драконы даровали волшебное оружие. Граф повержен и взят в плен, бедное графство не в состоянии собрать выкуп и ему не остается ничего другого, как дать клятву служить Ванадис и проявить все свое мастерство стрельбы из лука и не только.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":11559,"rate":6.275,"rate_count":2137,"kpOrder":16324,"name":"Уиллард","secondName":"Willard","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Застенчивый молодой человек по имени Уиллард является объектом насмешек со стороны его коллег по работе. Он совершенно не приспособлен к жизни и не умеет налаживать взаимоотношения. Его единственными настоящими друзьями являются две крысы, Бен и Сократ, которые постоянно путешествуют с ним, и, пожалуй, новая симпатичная сотрудница офиса.\n\rЛичные и производственные неприятности приводят Уилларда на грань нервного срыва, а преднамеренное убийство Сократа, совершенное сотрудниками прямо на его рабочем месте, превращает его жизнь в сплошную жажду мести.\n\rУиллард внезапно обнаруживает, что при помощи оставшегося в живых Бена он может управлять легионами его злобных и прожорливых собратьев. По городу прокатывается волна странных и ужасных убийств.","imdbId":"tt0310357","duration":"1:40","slogan":"When the cat is away, the rats will play","MPAA":"PG-13"},{"id":1191537,"rate":6.282,"rate_count":447,"kpOrder":16324,"name":"Юна из гостиницы Юраги","secondName":"Yuragi-sou no Yuuna-san","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":712990,"rate":6.275,"rate_count":1313,"kpOrder":16325,"name":"Иди, Гоа больше нет","secondName":"Go Goa Gone","type":"FILM","year":2013,"yearEnd":0,"countries":["Индия"],"genres":["боевик","комедия","приключения"],"age":18,"description":"Два остолопа Хардик и Лав решили отправиться на Гоа, вслед за своим приятелем Банни который едет туда по делам. Лав встречает общительную девушку Луну, и та предлагает посетить эксклюзивную вечеринку на отдаленном острове. Хозяин вечеринки — брутальный русский бандит Борис, и всем гостям бесплатно раздают новый экспериментальный наркотик. Утром наших героев ожидает не только похмелье, но и полчища голодных зомби.","imdbId":"tt2436516","duration":"1:48","slogan":null,"MPAA":null},{"id":501907,"rate":6.282,"rate_count":287,"kpOrder":16325,"name":"Эволюция","secondName":"Alienators: Evolution Continues","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["США","Япония"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"На Землю попадает враждебная форма жизни — генусы. Они способны эволюционировать из мелких червеобразных существ в огромных монстров, и для трансформации им необходим лишь огонь. Доктор Айра Кейн вместе с четырьмя добровольцами дает отпор захватчикам...","imdbId":"tt0303419","duration":"0:30","slogan":null,"MPAA":null},{"id":928626,"rate":6.274,"rate_count":61451,"kpOrder":16326,"name":"Отмель","secondName":"The Shallows","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Бескрайний океан, безлюдный пляж и идеальная погода для серфингистов в поисках хорошей волны. Казалось бы, ничто не предвещает беды для очаровательной любительницы серфинга в одиночку. Разве что свидание тет-а-тет с гигантской акулой, которая загонит спортсменку на песчаную отмель и не отступит до тех пор, пока не получит своё.","imdbId":"","duration":"1:27","slogan":"Окунись","MPAA":"PG-13"},{"id":395678,"rate":6.274,"rate_count":2318,"kpOrder":16327,"name":"Кража в музее","secondName":"The Maiden Heist","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":null,"description":"Сюжет комедии разворачивается вокруг трех охранников музея, которые разрабатывают план кражи картин, полюбившихся им за годы работы, но которые хотят передать в другой музей.","imdbId":"","duration":"1:30","slogan":"Они не плохие парни. Они просто воры","MPAA":"PG-13"},{"id":400569,"rate":6.274,"rate_count":1452,"kpOrder":16328,"name":"Неидеальная женщина","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","семейный"],"age":16,"description":"Потерявшая работу парикмахерша Любаня и её одиннадцатилетний сын оказываются в бедственном положении. Любаня пытается занять деньги у своей подруги Симкиной. Та соглашается помочь, но лишь с условием, что Любаня поможет ей вернуть любимого мужчину, Валерия. Любаня должна «случайно» познакомиться с Валерием и притвориться его идеалом, а когда он влюбится в «женщину своей мечты» - бросить его. \n\rТут-то и появится Симкина, чтобы, «склеить» разбитое сердце Валерия, а заодно и их разорванные отношения. От безвыходности Любаня включается в эту игру, но очень быстро понимает, что постепенно сама влюбляется в Валерия. Перед героиней встает вопрос: как рассказать Валерию правду о себе и их «случайном» знакомстве?","imdbId":"tt1149598","duration":"1:35","slogan":null,"MPAA":null},{"id":461905,"rate":6.28,"rate_count":302,"kpOrder":16328,"name":"Просто Норман","secondName":"Norman normal","type":"TV_SHOW","year":1999,"yearEnd":0,"countries":["Германия","Ирландия","Франция"],"genres":["комедия","мультфильм"],"age":null,"description":"Однажды в семье Нормана взорвалась микроволновка и все неожиданно обрели сверхвозможности. Все, кроме Нормана. И теперь вся семья, включая дедушку и собаку, борется с мировым злом, а Норман пытается жить нормальной жизнью нормального подростка!","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":2700,"rate":6.274,"rate_count":1080,"kpOrder":16329,"name":"Черри 2000","secondName":"Cherry 2000","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":12,"description":"В 2017 успешный бизнесмен Сэм Тредвелл огорчается после поломки любимой жены. Она — дорогая модель домашнего робота-андроида. Друзья пытаются перевести его внимание на настоящих женщин богатого города, но он не заинтересован в этом, так как сильно любит свою Черри. Местных женщин больше интересуют финансовая обеспеченность очередного мужчины и условия контракта, детали которого намного подробнее брачного расписывают обязанности сторон. Мечтая вернуть Черри к жизни, Сэм нанимает некоего Э. Джонсона, чтобы найти точный дубликат своей жены, загрузить её память и стать вновь счастливым. Но склад роботов находится далеко, так что у героя достаточно времени многое переосмыслить.","imdbId":"tt0092746","duration":"1:39","slogan":"In the future when the perfect woman short circuits, sex will be an adventure.","MPAA":"PG-13"},{"id":893069,"rate":6.28,"rate_count":290,"kpOrder":16329,"name":"Ой, ма-моч-ки!","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["мелодрама"],"age":12,"description":"Вера Михайловна работает заведующей отделением патологии в одном из городских родильных домов. Это очень непростая и очень ответственная работа – помогать будущим мамам произвести на свет здоровых и счастливых малышей. Тем более, что мама маме рознь: кто-то из пациенток Веры Михайловны состоит в законном браке и счастливо ждёт прибавления в семействе, кто-то желает родить ребенка несмотря на хрупкое здоровье или сопротивление родных, а кто-то очень одинок и всерьез помышляет об отказе от первенца… У всех будущих мам есть своя история – трогательная и волнительная, радостная или печальная, но обязательно полная надежды.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":840425,"rate":6.274,"rate_count":698,"kpOrder":16330,"name":"Муж на час","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Главный герой работал в НИИ, конструировал новый тип авиационного двигателя. Однажды он показал наработки коллеге, чтобы посоветоваться с ним, и тот благополучно украл наработки и защитил докторскую. Жена героя уехала в Италию с начальником якобы на деловую поездку. \n\rГлавный герой уволился из НИИ, а в свободное время помогал соседям чинить все что угодно. Однажды соседка попросила починить телевизор. Мастера, которых она вызвала, все не приходили. Когда он закончил работу, пришли мастера из фирмы «Муж на час», увидя, что у них «забирают хлеб», они отвели его в эту фирму разбираться, хозяйка фирмы предложила ему работу...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":81622,"rate":6.274,"rate_count":580,"kpOrder":16331,"name":"В глубокой глотке","secondName":"Inside Deep Throat","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","документальный","история"],"age":18,"description":"Эта документальная картина исследует феномен революционного, Х-номинального фильма «Глубокая глотка», который является до сих пор самым успешным фильмом, созданным независимой компанией. В 1972 году режиссер Джерард Дамиано всего за 6 дней снял фильм «Глубокая глотка», обошедшийся всего в $22 тыс.\n\rВ 2002 году прибыль от «Глубокой глотки» перевалила через отметку в $600 млн. Но создателям эта картина принесла только неприятности. Гарри Риме отсидел в тюрьме. Пошла под откос и жизнь его партнерши Линды Лавлэйс: она отрекалась от старых грехов, пыталась найти нормальную работу, но ее увольняли, едва узнав в ней героиню фильма. Линда Лавлейс погибла в автомобильной катастрофе в апреле 2002 года.","imdbId":"tt0418753","duration":"1:29","slogan":"It was filmed in 6 days for 25 thousand dollars. The government didn't want you to see it. It was banned in 23 states. It has grossed over 600 million dollars. And it is the most profitable film in motion picture history","MPAA":"NC-17"},{"id":70953,"rate":6.273,"rate_count":28071,"kpOrder":16332,"name":"Цыплёнок Цыпа","secondName":"Chicken Little","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"В основе фильма лежит старая басня про цыпленка, который вопил о том, что небеса падают на землю каждый раз, когда ему на голову падал желудь. Вот уже год, как Цыплёнок пытается преодолеть позор своей ошибки (про падающие небеса) и жить как ни в чём не бывало.\n\rНо – увы! - желающих дружить с неудачником немного, и поэтому в товарищах у него ходят такие же изгои, как и он сам. Но однажды действительно случается несчастье - пора бить тревогу! Но кто поверит Цыплёнку , ведь он уже опростоволосился однажды…\n\rТеперь будущее планеты зависит от скромных бойцов невидимого фронта: свинёнка-акселерата, убогонькой уточки, золотой рыбки-мутанта и Цыплёнка, с которым никто не хочет знаться.","imdbId":"tt0371606","duration":"1:21","slogan":"The end is near","MPAA":"G"},{"id":6111,"rate":6.273,"rate_count":12914,"kpOrder":16333,"name":"Али Джи в парламенте","secondName":"Ali G Indahouse","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["комедия"],"age":12,"description":"Большой Али становится пешкой в злых интригах канцлеров, целью которых является свержение премьер-министра Великобритании. Однако, вместо того, чтобы скомпрометировать премьер-министра, Али принимают за глас народа и молодежной «крутости».","imdbId":"tt0284837","duration":"1:25","slogan":"Guess Who's In Da House?","MPAA":"R"},{"id":390372,"rate":6.279,"rate_count":114,"kpOrder":16333,"name":"Великолепная четвёрка","secondName":"Quads!","type":"TV_SHOW","year":2001,"yearEnd":2002,"countries":["Австралия","Канада"],"genres":["комедия","мультфильм"],"age":null,"description":"Кто сказал, что у инвалидов жизнь незавидная? Лично у алкаша Райли О'Райли все путем! Хотя у него и паралич четырех конечностей. Зато он часть Великолепной Четверки, живущей в особняке, который достался Райли в виде компенсации от сбившего его миллионера.","imdbId":"tt0278231","duration":"0:30","slogan":null,"MPAA":null},{"id":3796,"rate":6.273,"rate_count":6177,"kpOrder":16334,"name":"Наблюдатель","secondName":"The Watcher","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Восемь лет агент ФБР Джоел Кэмпбелл выслеживал серийного убийцу. Однако не в силах больше постигать извращенную логику маньяка, травмированный физически и морально, после долгих лет тщетных поисков он оставляет службу и переезжает в другой город. Там Кэмпбелл надеется обрести покой и зажить по-новому.\n\rКазалось бы, ничто не в силах помешать ему навсегда расстаться с ужасным прошлым. Но не успел он прожить на новом месте и нескольких месяцев, как по городу прокатывается волна зверских убийств, имеющих все тот же до ужаса знакомый почерк. Маньяк Дэвид Гриффин затевает с агентом ФБР опасную игру, ставка в которой - жизнь.","imdbId":"tt0204626","duration":"1:37","slogan":"Someone wants to play","MPAA":"R"},{"id":81607,"rate":6.273,"rate_count":5224,"kpOrder":16335,"name":"Огненная стена","secondName":"Firewall","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":16,"description":"Крупный специалист по компьютерным системам безопасности Джек Стэнфилд успешно работает в одном из банков Сиэтла. В личной жизни у Джека тоже все складывается удачно: у него замечательная жена-архитектор Бет и двое прелестных детей. Однако Джек не догадывается, что у него есть одно уязвимое место и что этим собирается воспользоваться беспощадный и расчетливый вор.\n\rБилл Кокс, на протяжении нескольких месяцев внимательно изучавший распорядок жизни Джека и его семьи, теперь собирается использовать эту информацию в своих корыстных целях. Вместе с подельниками Кокс захватывает в заложники Бет и ее детей и с помощью шантажа пытается заставить Джека помочь ему украсть из банка $100 миллионов. В течение нескольких часов Джек должен осуществить задуманную им хитроумную операцию и спасти близких ему людей… ","imdbId":"tt0408345","duration":"1:45","slogan":"...А на что будешь готов ты, чтобы вернуть всё!","MPAA":"PG-13"},{"id":991725,"rate":6.278,"rate_count":431,"kpOrder":16335,"name":"Две жизни","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["Украина"],"genres":["криминал","мелодрама"],"age":12,"description":"Анжела – типичная представительница «золотой молодежи». Ее отец, солидный бизнесмен, обеспечил девушку всем. Но Анжела считает, что ее обделили в главном – в отцовской любви. Она подозревает, что отец причастен к смерти матери, и видит в нем угрозу для своего жениха Димы. Когда Дима, накануне их свадьбы, исчезает, Анжела решает, что в этом замешан ее отец. Она ворует секретные документы и передает их полиции. Девушка понимает, что отец никогда ее не простит, и просит укрытия под программой защиты свидетелей. Однако, оказавшись в захолустном городке, с новым паспортом и без средств к существованию, Анжела с ужасом узнает, что никакой программы не существует. Девушку просто использовали в чьей-то хитрой игре, и руководит этой игрой уж точно не отец.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1057485,"rate":6.273,"rate_count":2384,"kpOrder":16336,"name":"Алекс Стрейнджлав","secondName":"Alex Strangelove","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Старшеклассник Алекс Трулав — отличник, президент класса и со всех сторон идеальный ученик. Он встречается с очаровательной Клэр, и впереди у него светлое будущее. Но всё меняется, когда он знакомится с харизматичным Эллиотом, который заставляет Алекса задуматься о собственной сексуальной ориентации.","imdbId":"tt5688996","duration":"1:39","slogan":"Love can be confusing.","MPAA":null},{"id":927692,"rate":6.278,"rate_count":196,"kpOrder":16336,"name":"Диалоги о животных","secondName":"","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["документальный","реальное ТВ"],"age":null,"description":"В каждой передаче в доступной форме рассказывается о конкретных природных феноменах, проблемах и их решениях. Свои пояснения дают ведущие биологи России. Комментарии позволяют рассмотреть вопрос под разными, порою неожиданными углами зрения.\n\rВ студию также приглашаются любители животных, которые приводят (приносят) с собой своих питомцев, о судьбах которых беседуют с автором программы. Это позволяет узнать что-то новое о содержании домашних животных и слегка передохнуть от потока познавательной информации, чтобы затем с новыми силами силой углубиться в происходящее на экране.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":20709,"rate":6.273,"rate_count":571,"kpOrder":16338,"name":"Тарзан: Человек-обезьяна","secondName":"Tarzan the Ape Man","type":"FILM","year":1932,"yearEnd":0,"countries":["США"],"genres":["боевик","мелодрама","приключения"],"age":12,"description":"Джеймс Паркер и Гарри Холт отправляются в экспедицию в Африканские джунгли на поиски сокровищ. С ними в путешествие собирается и юная дочь профессора Паркера - Джейн. Неожиданно на экспедицию нападает племя обезьян и похищает девушку.\n\rТак Джейн оказывается в объятьях Тарзана - повелителя обезьян, живущего в ветвях могучих деревьев. Великое чувство любви к Тарзану захватило Джейн так сильно, что девушка решила навеки остаться с любимым под пологом дикого леса. Её не остановили ни дикие львы, ни носороги, ни змеи и гепарды, а тем более уговоры отца.","imdbId":"tt0023551","duration":"1:40","slogan":"You Will Hail It As The Year's Biggest Screen Thrill!","MPAA":null},{"id":696035,"rate":6.273,"rate_count":482,"kpOrder":16339,"name":"Пятеро друзей 2","secondName":"Fünf Freunde 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Германия"],"genres":["криминал","приключения","семейный"],"age":6,"description":"Пятерка друзей - Джордж, Джулиан, Дик, Анна и их верный пес Тимми снова вместе и снова находят опасные приключение на свои головы. Во время похода на легендарное Кошачье болото они узнают старую легенду о таинственном и благородном воине, который давным давно спас от воров самый большой в мире изумруд «Зеленый глаз» и спрятал его где-то в этих краях. \n\rТам же ребята знакомятся со своим ровесником - мальчиком по имени Харди. Внезапно Дика, спутав с Харди, похищают два бандита. Похитители считают, что Харди должен знать, где спрятан драгоценный камень. Друзья, конечно же, бросаются на выручку.","imdbId":"","duration":"1:32","slogan":null,"MPAA":null},{"id":197154,"rate":6.272,"rate_count":5002,"kpOrder":16340,"name":"Нация фастфуда","secondName":"Fast Food Nation","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Всеамериканская любовь к гамбургерам через цепь историй: от молодой пары иммигрантов с мясокомбината, главного поставщика  и подростка-клерка из фастфуда до корпоративного начальства, которые неожиданно узнает шокирующую новость!","imdbId":"tt0460792","duration":"1:56","slogan":"Are we what we eat?","MPAA":"R"},{"id":3700,"rate":6.272,"rate_count":4183,"kpOrder":16341,"name":"Стерва","secondName":"Saving Silverman","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия"],"age":16,"description":"Друзья помогут. Даже когда их об этом не просят. Когда Джей Ди и Уэйн обнаруживают, что их закадычный друг Даррен Сильверман собрался совершить самую ужасную ошибку в своей жизни – пойти к алтарю со стервозной красоткой Джудит, они тут же замышляют заговор спасения своего незадачливого приятеля из лап злой и амбициозной девицы.\n\rК несчастью, они сами не могут похвастаться умением все делать правильно и без осечек, поэтому не находят ничего лучшего, как сыграть в Джеймсов Бондов и похитить Джудит. А в ее отсутствие свести Даррена с его бывшей школьной любовью, милой и доброй Сэнди.\n\rБезумный план. Но, может быть, именно сумасшедшие идеи и должны срабатывать в таких случаях? И вот, весьма рискованная операция «Спасти от невесты» начинается!..","imdbId":"","duration":"1:32","slogan":"Друзья всегда помогут. Даже когда их об этом не просят","MPAA":"PG-13"},{"id":264034,"rate":6.272,"rate_count":1205,"kpOrder":16342,"name":"Строптивая девчонка","secondName":"Niñas mal","type":"FILM","year":2007,"yearEnd":0,"countries":["Мексика"],"genres":["комедия"],"age":16,"description":"Амбициозные планы отца занять место мэра Мехико под угрозой. Его любимая 18-летняя дочь Адела славится далеко не спортивными достижениями или благотворительными акциями. Юная строптивица гордится своими многочисленными тату, пирсингом и… арестом за недостойное поведение. Связанный по рукам и ногам выходками дочери, папочка решает найти изящный выход из создавшегося положения.\r\n\r\nОн записывает ее в известную Академию для Юных Леди - заведение, надежно зарекомендовавшее себя своей единственной и неповторимой методой превращения любой бунтарки в идеальную «богиню домашнего очага». Так оно и было до того момента, пока туда не ступила нога Аделы. Любая попытка директрисы наставить Аделу на путь истинный переворачивает всю школу вместе с ее колоритными ученицами вверх тормашками. Интересно, кому удастся выиграть решающий матч? ","imdbId":"tt0806940","duration":"1:40","slogan":"Хорошие девочки попадают на небеса. Плохие туда, куда они захотят","MPAA":"R"},{"id":12392,"rate":6.272,"rate_count":968,"kpOrder":16343,"name":"Собор","secondName":"La chiesa","type":"FILM","year":1988,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":18,"description":"Средние века. Тевтонские рыцари уничтожают деревню и убивают всех ее жителей, считающихся ведьмами и колдунами. Чтобы зло не могло распространиться по земле, рыцари хоронят их останки в огромном готическом соборе…\n\rНаши дни. В церковь прибывает новый библиотекарь Эван, где знакомится с девушкой Лизой, проводящей реставрационные работы. Вскоре они обнаруживают древний пергамент, в котором написано, что в подземелье существует неизвестное захоронение. Естественно, они ломают фундамент церкви и зло, хранившееся в подземелье несколько веков, вырывается наружу. Тела невинно убиенных людей поднимаются из могилы, и начинается кровавая эпопея. Во главе оказавшихся в церкви людей становится священник, отец Гус…","imdbId":"","duration":"1:42","slogan":"You Haven't Got A Prayer.","MPAA":"R"},{"id":471489,"rate":6.272,"rate_count":610,"kpOrder":16344,"name":"Летом я предпочитаю свадьбу","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Совсем еще юная девушка Катя приезжает в большой город, чтобы стать модельером-дизайнером и добиться признания таланта! Катерина стойко переносит все невзгоды жизни и издевательства от бывшей подруги и соперницы не только в любви, но и в работе – Юли, отбивается от режиссера Вадима и подстав бывшей жены - Ольги, своего возлюбленного бизнесмена Игоря!","imdbId":"","duration":"1:29","slogan":"Один мужчина для двух подруг","MPAA":null},{"id":897259,"rate":6.272,"rate_count":532,"kpOrder":16345,"name":"Выбор короля","secondName":"Kongens nei","type":"FILM","year":2016,"yearEnd":0,"countries":["Дания","Норвегия","Швеция"],"genres":["биография","военный","драма"],"age":null,"description":"В апреле 1940 года Германия вторглась на территорию Норвегии и потребовала от норвежского правительства подписать акт о безоговорочной капитуляции. Правительство в панике подает в полном составе в отставку и перекладывает ответственность за принятие решения на формального главу государства — короля Хоконa VII.","imdbId":"tt4353996","duration":"2:13","slogan":null,"MPAA":null},{"id":1008925,"rate":6.277,"rate_count":363,"kpOrder":16345,"name":"Убийства в...","secondName":"Meurtres à...","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Франция"],"genres":["детектив","драма","криминал"],"age":16,"description":"Сериал о трагических событиях, происходящих в разных городах Франции, расследованиях, ведущихся различными полицейскими детективами, где все преступления имеют под собой некую особенность - использование легенд и преданий прошлого.","imdbId":"tt4571004","duration":"1:30","slogan":null,"MPAA":null},{"id":430602,"rate":6.271,"rate_count":57478,"kpOrder":16346,"name":"Любовь в большом городе","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия","Украина"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Действие фильма происходит в одном из самых романтичных мегаполисов мира – Нью-Йорке. Три друга Артем, Игорь и Оле, настоящий «русский» финн, в народе «Сауна» работают на чужбине, а в свободное от работы время  отрываются, «как взрослые»: ходят в сауну, в стриптиз-бары, крутят короткие и ни к чему не обязывающие романы. Секс для них давно превратился в забег на короткие дистанции,   соблазненные женщины – в трофеи, а триумфальные победы – главная тема обсуждения во время каждого мальчишника… \n\rНо однажды случай вмешивается в их устоявшуюся, беспечную, разгильдяйскую жизнь… На очередной вечеринке в одном из клубов  человек странного вида поднимает бокал и произносит тост.  Пройдет совсем немного времени, и все трое обнаружат пренеприятнейшую перемену  - они больше не могут заниматься сексом. \n\rКак вернуть мужскую силу? Корень женьшеня? Виагра? Тайский массаж? Консультации сексопатолога? Ничто не спасает. За что? Почему? И почему так рано? И почему именно мы? С этими вопросами наши герои в отчаянии бегают по специалистам… \n\rВ конце концов, они находят того самого человека с вечеринки, и выясняют, что тот, применив свои мистические способности, «закодировал» их от беспорядочных связей.  Их спасет только одно средство. Любовь. И секс будет. Но только с любимой женщиной. Осталось дело за малым – найти ее...","imdbId":"tt1366687","duration":"1:28","slogan":"A «Very» Romantic Comedy","MPAA":null},{"id":481025,"rate":6.277,"rate_count":69,"kpOrder":16346,"name":"На мосту","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":12,"description":"13-летний детдомовец, оказавшись соучастником убийства, совершает побег из приюта. Приехав в Москву, он попадает в центр для трудных подростков, где переосмысливает свою прошлую жизнь и находит новых друзей. Директор Детдома и психолог помогают мальчику избежать незаслуженого обвинения и вырваться из под влияния воровского авторитета.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":723270,"rate":6.271,"rate_count":13424,"kpOrder":16347,"name":"Пластик","secondName":"Plastic","type":"FILM","year":2014,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","комедия"],"age":16,"description":"Фильм основан на реальной истории. Банде друзей удалось проникнуть в одну из самых больших в мире компаний, которая работает с кредитными картами. Им удается провернуть одну из самых дерзких краж в британской истории.","imdbId":"","duration":"1:41","slogan":"Всё до пенни","MPAA":"R"},{"id":79770,"rate":6.276,"rate_count":345,"kpOrder":16347,"name":"Йома: Посланцы царства тьмы","secondName":"Youma","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":16,"description":"Одинокий воин-ниндзя Хикагэ погружается в настоящий ад на земле, чтобы остановить пришествие Йом - страшных порождений царства тьмы. Во времена жестокой гражданской войны, когда деяния смертных становятся страшней козней демонов, он встаёт на защиту людей. В его жизни нет места любви и покою, только вечная погоня за своим бывшим другом Мару, превратившимся из человека в одержимого посланца Тьмы, и поединки с нечистью прорвавшейся в наш мир. Но что случится когда Хикагэ встретится с врагом лицом к лицу? Сможет ли он противостоять искушению властью и даже бессмертием?","imdbId":"","duration":"1:17","slogan":"And he stood between the dead and the living, and the plague was stayed.","MPAA":null},{"id":390461,"rate":6.271,"rate_count":984,"kpOrder":16348,"name":"Спасатели во времени","secondName":"Minutemen","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фантастика"],"age":6,"description":"Трое парней решают отправиться в путешествие во времени для того, чтобы изменить прошлое и перестать быть аутсайдерами в школе. Когда ребята всё это затевали, они и подумать не могли, что правительство начнёт подозревать их во взломе секретных файлов, а тайные агенты будут следовать за ними по пятам, разыскивая их машину времени.","imdbId":"tt1072755","duration":"1:38","slogan":null,"MPAA":null},{"id":438252,"rate":6.276,"rate_count":147,"kpOrder":16348,"name":"Танцор","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":16,"description":"Телесериал «Танцор» рассказывает историю человека, волею независящих от него обстоятельств оказавшегося втянутым в компьютерную Интернет-игру «Метрополис», руководит которой неизвестное лицо по кличке «Администратор». Работающий в ночном клубе танцором Андрей Шундрин и не подозревает, что подброшенный ему во время переполоха в клубе кошелек - своего рода наживка, на которую его ловит руководитель игры. Клюнув на нее, он оказывается «под колпаком» и вынужден выполнять все условия Игры, неисполнение которых грозит смертью. \n\rПоначалу все идет хорошо, и он ловко обыгрывает других (как ему кажется, виртуальных) игроков: Профессора, Лоха, Скина, Дюймовочку, Трансмиссию, Графа. Его рейтинг растет, и сумма на счете увеличивается. Но очередным заданием становится убийство партнерши Андрея по работе в клубе. В то же время Игра привлекает внимание Управления по борьбе с преступлениями в сфере высоких технологий...","imdbId":"","duration":"5:12","slogan":null,"MPAA":null},{"id":41254,"rate":6.271,"rate_count":729,"kpOrder":16349,"name":"Коллекционер","secondName":"","type":"FILM","year":2001,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":16,"description":"Три друга попадают в дом таинственного коллекционера. Он знает истинную цену человеческим страстям и порокам. Ценность его коллекции не в количестве подлинников, а в том, что никто не может точно назвать количество подделок. Ведь человек тоже создан по образу и подобию, но кто упрекнет эту подделку в неподлинности?\n\rВ доме коллекционера каждый находит именно то, что искал. Любовь и ревность, зависть и жадность, надежда и отчаяние, грех и расплата...\n\rКого из троих выберет загадочная красавица, дочь коллекционера? Кто из друзей сможет пережить этот выбор? Кто сумеет спастись, а кто навсегда останется экспонатом Коллекции? Быть живым больно, но когда болит, ты чувствуешь, что ты есть...","imdbId":"tt0319699","duration":"1:40","slogan":null,"MPAA":null},{"id":484441,"rate":6.271,"rate_count":577,"kpOrder":16350,"name":"Пусть летят пули","secondName":"Rang zi dan fei","type":"FILM","year":2010,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик","комедия"],"age":null,"description":"Китай, 1912-1927гг. Главарь банды Чжан Мучжи похищает главу города Лао Тана и его жену. В маленьком сонном городке они встречают другого бандита Хуан Сылана, что приводит к битве не на жизнь, а на смерть.","imdbId":"tt1533117","duration":"2:12","slogan":"Bandit chief Jiang Wen, imposing as a mayor, meets tyrannical gentry Chow Yun-fat in a deadly battle of wit and brutality.","MPAA":null},{"id":465673,"rate":6.27,"rate_count":131184,"kpOrder":16351,"name":"Очень плохая училка","secondName":"Bad Teacher","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":18,"description":"Учительница средних классов живет гламурной жизнью светской львицы, ходит на работу как на вечеринку и мечтает об увеличении объема собственного бюста. Однако после внезапного разрыва с богатым бойфрендом ее образ жизни резко меняется, хотя сама она это осознает не сразу. Но когда в их школу приходит новый преподаватель, она совершенно теряет голову и начинает охоту за... деньгами.","imdbId":"","duration":"1:29","slogan":"Ей всё по X+Y=?","MPAA":"R"},{"id":410267,"rate":6.27,"rate_count":33293,"kpOrder":16352,"name":"Четвёртый вид","secondName":"The Fourth Kind","type":"FILM","year":2009,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"На территории Аляски происходят необъяснимые исчезновения людей. Несмотря на все усилия ФБР, расследования зашли в тупик, и тайна по-прежнему не раскрыта. Психиатр Эбигейл Тайлер начинает записывать на камеру беседы со своими пациентами и обнаруживает нечто страшное и пугающее.","imdbId":"tt1220198","duration":"1:38","slogan":"There are four kinds of alien encounters. The fourth kind is abduction.","MPAA":"PG-13"},{"id":838109,"rate":6.275,"rate_count":165,"kpOrder":16352,"name":"Острова","secondName":"","type":"TV_SHOW","year":2000,"yearEnd":2013,"countries":["Россия"],"genres":["биография","документальный"],"age":null,"description":"Телевизионный документальный цикл. Известность, когда она освещает образы людей уже ушедших от нас, нередко бывает всего лишь формой забвения. Второстепенные биографические факты, лежащие на поверхности житейские мотивы нередко заслоняют глубинную и всегда неповторимую взаимосвязь творческого дара и судьбы выдающегося художника. «Острова» устроены иначе.  Эти фильмы задают вопросы, но не ищут простых ответов, не просвещают и не пытаются объяснить необъяснимое. Их цель не исследование прошлого, а живое присутствие в нем. Отсюда - отказ от всякого авторского комментария. Говорят документы и книги, кадры из фильмов и сами герои - персонажи истории, которые в определенном смысле «рассказывают сами себя».","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1269608,"rate":6.27,"rate_count":4489,"kpOrder":16353,"name":"Плюс один","secondName":"Plus One","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Лето – пора свадеб. Закоренелый холостяк Бен и его подруга Элис, которая только что рассталась со своим парнем,  приглашены сразу на десять свадеб. Чтобы не искать плюс один, ребята решают притвориться влюбленной парой. Удастся ли им устоять перед магией секса вокруг и остаться друзьями?","imdbId":"tt7645122","duration":"1:38","slogan":"Одно лето, 10 свадеб, 100 причин сделать это","MPAA":null},{"id":585369,"rate":6.274,"rate_count":134,"kpOrder":16353,"name":"Приставы","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","комедия"],"age":0,"description":"Сериал посвящен жизни и работе приставов-исполнителей одного из отделов Федеральной Службы Судебных Приставов. Студент Юридического факультета Андрей Руднев приходит на практику и попадает под начало жесткого и циничного руководителя практики - Дмитрия Васильевича Боброва. В первый же день Бобров фактически выгоняет студента, но жизненная необходимость заставляет Боброва пересмотреть свои планы. \n\rЭто обстоятельство послужило началом их работы, переросшей в дальнейшем в дружбу. В процессе работы они постоянно сталкиваются с трудностями как профессионального, так и личностного плана, которые им необходимо преодолевать совместными усилиями. В конце практики Руднев принимает для себя решение и приходит на работу в службу судебных приставов.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":2546,"rate":6.27,"rate_count":1533,"kpOrder":16354,"name":"Из джунглей в джунгли","secondName":"Jungle 2 Jungle","type":"FILM","year":1997,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","приключения","семейный"],"age":0,"description":"Преуспевающий брокер Майкл Кромвель отправляется в амазонские джунгли, чтобы получить долгожданный развод. Но вместе с вожделенной свободой ему достается... тринадцатилетний сын, о существовании которого он и не подозревал.\n\rНовоиспеченный отец привозит его в Нью-Йорк. И здесь оказывается, что мальчик, воспитанный среди аборигенов, больше разбирается в дротиках и копьях, чем в светских манерах...","imdbId":"tt0119432","duration":"1:45","slogan":"Для него Нью-Йорк - просто большие джунгли","MPAA":"PG"},{"id":594822,"rate":6.274,"rate_count":101,"kpOrder":16354,"name":"Боевой дворецкий Хаятэ!","secondName":"Hayate no gotoku!!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Юный Хаятэ Аясаки продолжает служить дворецким в семье Сандзэнин и отрабатывать многомиллионный долг. Его задача – вместе с очаровательной горничной Марией, суровым старшим дворецким Клаусом и говорящим тигром Тамой не давать скучать хозяйке – 13-летней ленивой домоседке Наги. В этой нелегкой работе Хаятэ по мере сил помогают ученики и ученицы престижной академии Хакуо, их горничные и дворецкие, а также многочисленные друзья и враги клана Сандзэнин и даже таинственный голос за кадром.\n\rТак что приключения героев, построенные на бесконечном пародировании штампов аниме, манги, кино, эстрады и всех прочих проявлений массовой культуры - продолжаются! Нас ждут романтические многоугольники и экзотические путешествия, страшные опасности и ужасные злодеи, а еще много юмора и фансервиса. В общем – богатые не только плачут!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":542576,"rate":6.269,"rate_count":17683,"kpOrder":16355,"name":"Вкус ночи","secondName":"Wir sind die Nacht","type":"FILM","year":2010,"yearEnd":0,"countries":["Германия"],"genres":["драма","ужасы","фэнтези"],"age":16,"description":"Лина – трудный подросток, она не находит общего языка с родителями и сверстниками, промышляет мелким воровством. Однажды, пробравшись на закрытую вечеринку, она знакомится с богатой и эффектной Луизой - вампиром, главенствующим в трио себе подобных существ, куда также входят бесшабашная Нора и томная Шарлотта. Луиза решает приобщить закомплексованную и зажатую девушку к своей банде. Теперь Лине суждено познать блеск и проклятие вечной жизни «неупокоенных». Перед ней открываются все двери в мир гламура и беспредельной свободы. И с каждой ночью ее новые подруги становятся все ненасытнее, а число жертв вурдалаков безудержно растет. Но когда за расследование их преступлений берется давний знакомый Лины – молодой полицейский Том Сернер, приходит пора платить по счетам…","imdbId":"","duration":"1:41","slogan":"Перевернуть мир ради вечной любви","MPAA":null},{"id":1049638,"rate":6.273,"rate_count":234,"kpOrder":16355,"name":"Геймеры!","secondName":"Gamers!","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":6384,"rate":6.269,"rate_count":16728,"kpOrder":16356,"name":"Детки","secondName":"Kids","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"День из жизни тинэйджеров, болтающихся на задворках Манхэттена. Секс и наркотики, грязная брань и трогательная незащищенность… Все комплексы и амбиции подростков, вся красота и трагедия неприкаянной юности, все безумие 90-х.","imdbId":"tt0113540","duration":"1:31","slogan":null,"MPAA":"NC-17"},{"id":745536,"rate":6.273,"rate_count":226,"kpOrder":16356,"name":"Семейное древо","secondName":"Family Tree","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":null,"description":"Тридцатилетний Том Чадвик, после того, как поссорился с девушкой и потерял работу, решил изучить свое фамильное древо, к чему его подтолкнуло получение в наследство некоей коробочки от тетушки, которую он никогда не видел. Процесс знакомства с родственниками принесет ему немало сюрпризов.","imdbId":"","duration":"0:30","slogan":"Finding himself. One relative at a time.","MPAA":null},{"id":77368,"rate":6.269,"rate_count":8937,"kpOrder":16357,"name":"Солнечные каникулы","secondName":"Holiday in the Sun","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Сестры-близнецы отправились на каникулы. Пышная тропическая природа, водные забавы и масса других развлечений - это совсем не плохо! Симпатичные парни добавили остроты впечатлений!\n\rА уж с соперницами они всегда расправлялись легко! Вдобавок ко всему их ожидало настоящее приключение! Будет чем удивить друзей.","imdbId":"tt0297169","duration":"1:27","slogan":null,"MPAA":"G"},{"id":433793,"rate":6.273,"rate_count":181,"kpOrder":16357,"name":"Эсмеральда","secondName":"Esmeralda","type":"TV_SHOW","year":1997,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"История о слепой девушке и сироте Эсмеральде.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":962000,"rate":6.269,"rate_count":4362,"kpOrder":16358,"name":"Мой маленький пони: Девочки из Эквестрии – Легенды вечнозеленого леса","secondName":"My Little Pony: Equestria Girls - Legend of Everfree","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":null,"description":"","imdbId":"tt5474644","duration":"1:13","slogan":null,"MPAA":null},{"id":410470,"rate":6.269,"rate_count":2852,"kpOrder":16359,"name":"Крутые девчонки","secondName":"Freche Mädchen","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Чудесная, легкая комедия о приключениях трех подружек. Им уже 15, и в их жизнь входит первая любовь. Но она приносит и первые проблемы, которые в этом возрасте кажутся размером с Солнце! Одна влюбляется в своего учителя, который оказывается маминым бойфрендом, вторая собирается стать поп звездой на конкурсе СУПЕРСТАР, а ее парень категорически против этого, у третьей роман на расстоянии приводит к разочарованию в любви. Но тот самый возраст, который несет столько проблем, прекрасен и тем, что все эти проблемы решаются, и о них не остается шрамов на сердце, а остается лишь мимолетное воспоминание!","imdbId":"tt1224151","duration":"1:37","slogan":null,"MPAA":null},{"id":687578,"rate":6.273,"rate_count":88,"kpOrder":16359,"name":"Реквием из тьмы","secondName":"Kyôgoku Natsuhiko kôsetsu hyakumonogatari","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","ужасы"],"age":null,"description":"Устав писать загадки для детей, Момоскэ Ямаока решает собрать жуткие и ужасающие истории и опубликовать их в антологии «Сто рассказов». Исследуя старые мифы и легенды, он пересекается с загадочным трио, называющим себя Онгё. Они — детективы, расследующие легенды в надежде добраться до истины... и привести неправых к правосудию.\n\rПри каждой встрече с Онгё Момоскэ приходится встречаться лицом к лицу с этими ужасными истинами и перебарывать свои моральные принципы. Однако он видит вещи, которые видеть ему не следовало бы.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":32725,"rate":6.269,"rate_count":1920,"kpOrder":16360,"name":"Фантазм 3","secondName":"Phantasm III: Lord of the Dead","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика","фэнтези"],"age":16,"description":"Борьба Майка и Реджи с кошмарным «Верзилой», сеющим смерть и разрушения на нашей планете, продолжается... Убийца и его ужасные зомби опустошают города, оставляя за собою смерть и мрак. Отважные друзья идут по следу этой нечисти, чтобы спасти цивилизацию от неминуемой гибели.","imdbId":"","duration":"1:27","slogan":"He's back... and this time he won't take no for an answer!","MPAA":"R"},{"id":649413,"rate":6.269,"rate_count":878,"kpOrder":16361,"name":"Поцелуй Путина","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Дания","Россия"],"genres":["документальный","драма"],"age":null,"description":"История о взлете и падении Маши Дроковой — одного из лидеров российского молодежного движения «Наши», — вынужденной выбирать между разными политическими силами.","imdbId":"tt2094920","duration":"1:25","slogan":"What happens when your enemies become your friends?","MPAA":null},{"id":395713,"rate":6.268,"rate_count":11977,"kpOrder":16362,"name":"Кодекс вора","secondName":"The Code","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Кит Рипли, опытный вор из Нью-Йорка, приглашает из Майами молодого, но уже проявившего себя «коллегу», Габриэля Мартина. Рипли нужен напарник для кражи двух старинных и очень ценных яиц Фаберже. Они вместе с другими драгоценностями российской династии Романовых хранятся в хорошо защищенном сейфе. Каждое яйцо на черном рынке стоит двадцать миллионов долларов. \r\n\r\nУкрав раритет, Рипли планирует вернуть долг криминальному боссу Ники. Сумеет ли вор расплатиться по счетам, если в планы «преступной парочки» хочет вмешаться лейтенант полиции Вебер?","imdbId":"","duration":"1:44","slogan":"Никогда не доверяй вору","MPAA":"R"},{"id":8671,"rate":6.268,"rate_count":6528,"kpOrder":16363,"name":"Гайвер","secondName":"Guyver","type":"FILM","year":1991,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","комедия","фантастика"],"age":16,"description":"Инопланетяне прибыли на Землю, чтобы создать новое органическое оружие - человеческий разум. Имплантируя в человеческий мозг дополнительный ген, они превращают людей в непобедимых монстров.\n\rТолько альтернативное оружие - «Гайвер» может противостоять порабощению. «Гайвер» представляет собой некий биокостюм, стократно увеличивающий прыткость и силу носителя. Случайным обладателем «Гайвера» становится обыкновенный студент, изучающий каратэ.","imdbId":"tt0101988","duration":"1:28","slogan":"Lost for centuries...only one man can activate it!","MPAA":"PG-13"},{"id":885617,"rate":6.268,"rate_count":1744,"kpOrder":16364,"name":"Отпуск летом","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Скромная сотрудница регистратуры поликлиники, мать-одиночка бальзаковского возраста, никогда не бывшая замужем, выиграла в лотерею две недели отдыха в роскошном отеле. Это был ее первый летний отпуск за много лет. Анна Петровна и подумать не могла, что этот отпуск круто изменит ее саму и всю ее жизнь…","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1178001,"rate":6.268,"rate_count":1651,"kpOrder":16365,"name":"Московские тайны. Опасный переплет","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"В Российской Государственной Библиотеке – знаменитой «Ленинке» – страшный переполох: молодой парень подошел сдать книгу и вдруг упал замертво. Налицо все признаки отравления. Что это – теракт в непосредственной близости от Кремля? Разборки наркоторговцев? Личная месть? Версии отпадают одна за другой, а следователю Насте Вяземской не дают покоя маленькие странности… Что за несуразная одежда висит в шкафу покойного? Зачем он записал телефон какой-то вахтерши? И если в его квартире нет ни одной книги, что ему понадобилось в «Ленинке»? Времени на долгие раздумья нет: неизвестно, где и как убитого настигла отрава, и кого она подстерегает еще.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":4947,"rate":6.268,"rate_count":1310,"kpOrder":16366,"name":"Коготь тигра","secondName":"Tiger Claws","type":"FILM","year":1991,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик"],"age":null,"description":"Полицейские Терек Ричардс и Линда Мэстерсон упорно идут по следу преступника с характерным почерком: на щеке зверски убитых людей, а убитые – чемпионы-каратисты, имитация когтей тигриной лапы. Поиски убийцы приводят полицейских в закрытую школу карате, где одним из лучших мастеров в стиле «Коготь тигра» считался Чонг.","imdbId":"tt0105592","duration":"1:32","slogan":"The city is being torn apart and only two cops can stop the frenzy","MPAA":"R"},{"id":762012,"rate":6.268,"rate_count":1036,"kpOrder":16367,"name":"Смурфики: Легенда о Смурфной лощине","secondName":"The Smurfs: Legend of Smurfy Hollow","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":6,"description":"История начинается с того, как смурфики услышали рассказ местного жителя о существующей давно легенде о Смурфной лощине, в котором постоянно происходят какие-то невероятные вещи. Старый рассказчик говорит о том, что лощина - это очень страшное и опасное место, посещать которое не желательно. Но смурфы решают раз и навсегда покончить с угрожающей всем Смурфной лощиной и изучить ее феномен.","imdbId":"tt2958484","duration":"0:22","slogan":null,"MPAA":"G"},{"id":15165,"rate":6.268,"rate_count":878,"kpOrder":16368,"name":"Собачье сердце","secondName":"Cuore di cane","type":"FILM","year":1975,"yearEnd":0,"countries":["Германия (ФРГ)","Италия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"1:53","slogan":null,"MPAA":null},{"id":568285,"rate":6.268,"rate_count":544,"kpOrder":16369,"name":"День отца","secondName":"Father's Day","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","комедия","ужасы"],"age":18,"description":"Зловещий маньяк насилует и убивает отцов. По его следу идёт троица отважных мстителей: гей, священник и некто Ахав, который уже пересекался с маньяком в прошлом.","imdbId":"tt1727261","duration":"1:39","slogan":"Sons, lock up your fathers... vengeance arrives on... Father's Day!","MPAA":null},{"id":504668,"rate":6.267,"rate_count":17531,"kpOrder":16370,"name":"Индюки: Назад в будущее","secondName":"Free Birds","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":0,"description":"Индюк Реджи вырос на обычной ферме, его жизнь была скучной и однообразной, как и у других птиц. Однако он отличался от сородичей тем, что умел пользоваться смекалкой и понимал, зачем его кормят. Поедание индейки на День Благодарения — знаменитая американская традиция, которая определяет смысл существования всех индюков на этой ферме. Однажды у Реджи появилась возможность кардинально изменить ситуацию: вместе с безумным приятелем Джейком они отправляются в необычное путешествие на машине времени. Основная задача — вернуться во времена, когда зарождалась традиция приготовления индейки на праздник, и изменить ход истории.","imdbId":"tt1621039","duration":"1:31","slogan":"Величайшее путешествие всех времён","MPAA":"PG"},{"id":220592,"rate":6.267,"rate_count":1563,"kpOrder":16371,"name":"Дети без присмотра","secondName":"Unaccompanied Minors","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","приключения"],"age":12,"description":"Накануне Рождества пятерых детей застает снежный буран, а аэропорт, в котором они находятся, засыпает снегом, и поблизости нет никого из родителей. Фильм повествует о том, как эта юная компания попытается перехитрить разъяренных охранников аэропорта и вновь встретиться с родными.\n\rС помощью «временно позаимствованных» кредитных карточек и неохотно помогающего им бортпроводника дети докажут, что главное не то, где ты встречаешь Рождество, а то, с кем ты его встречаешь…","imdbId":"tt0488658","duration":"1:30","slogan":"Silent night... Yeah, right.","MPAA":"PG"},{"id":397462,"rate":6.267,"rate_count":1082,"kpOrder":16372,"name":"Том и Джерри: История о Щелкунчике","secondName":"Tom and Jerry: A Nutcracker Tale","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"В пустом оперном театре Джерри загадывает желание о собственных выступлениях, и магическим образом его мечта сбывается. Маленький мышонок переносится в волшебное королевство, где все возможно: конфетные леса, поющие снежинки, даже игрушки оживают!\n\rДжерри отлично проводит время со своими новыми друзьями, когда он танцует с балериной из музыкальной коробки, он счастлив, как никогда ранее. К сожалению, бездомные кошки, приведенные Томом, врываются на вечеринку Джерри, похищают балерину из музыкальной коробки и приносят ужас в праздничное королевство. Теперь все зависит от Джерри, с помощью знакомой мышки Таффи и новых друзей он может все наладить!","imdbId":"","duration":"0:48","slogan":null,"MPAA":"G"},{"id":734272,"rate":6.267,"rate_count":1032,"kpOrder":16373,"name":"Студент со связями","secondName":"The Preppie Connection","type":"FILM","year":2015,"yearEnd":0,"countries":["Пуэрто Рико","США"],"genres":["драма","криминал"],"age":null,"description":"Учащийся частной школы использует свои связи для создания сети распространения наркотиков.","imdbId":"tt2654572","duration":"1:35","slogan":null,"MPAA":"R"},{"id":277950,"rate":6.272,"rate_count":127,"kpOrder":16373,"name":"Шоу Кэрол Бернетт","secondName":"The Carol Burnett Show","type":"TV_SHOW","year":1967,"yearEnd":1978,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Еженедельное телевизионное шоу Кэролл Барнетт и ее труппы пародистов, исполняющих искрометные пародии на множество известных фильмов.","imdbId":"tt0061240","duration":"1:00","slogan":"She sings sensationally, dances divinely, cavorts hilariously, and now she has her own comedy-variety hour. It couldn't have happened to a funnier girl. In color. (season 1)","MPAA":null},{"id":1253125,"rate":6.267,"rate_count":552,"kpOrder":16374,"name":"Чужой: Руда","secondName":"Alien: Ore","type":"FILM","year":2019,"yearEnd":0,"countries":["Канада"],"genres":["короткометражка","ужасы","фантастика"],"age":null,"description":"Шахтёры добывающей колонии, чтобы получить бонусы, собираются на внеплановую смену и обнаруживают в шахте труп коллеги.","imdbId":"tt10090626","duration":"0:11","slogan":null,"MPAA":null},{"id":1072991,"rate":6.271,"rate_count":300,"kpOrder":16374,"name":"Ничего не происходит","secondName":"No Activity","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главные герои ведут наблюдение за предполагаемым преступником. Они помногу часов проводят в автомобиле, смотрят в окно и видят, что вокруг них ничего не происходит. Возможно, что-то случится немного позже, но пока… И чтобы хоть как-то разнообразить бдение в салоне машины, они беседуют на разные темы. Временами к разговорам присоединяются их диспетчеры, и тогда разгораются нешуточные баталии.","imdbId":"tt7230846","duration":"0:30","slogan":"Sh*t happens. Eventually.","MPAA":null},{"id":5737,"rate":6.267,"rate_count":477,"kpOrder":16375,"name":"Отель ужасов","secondName":"The City of the Dead","type":"FILM","year":1960,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Третьего марта 1692 года в маленьком английском городке Вайтвуд по обвинению в колдовстве была сожжена молодая женщина Элизабет Селвин. Но перед самой смертью она успевает заключить сделку с самим дьяволом. В обмен на вечную жизнь она обречена всегда творить только зло. \n\rНаше время. Профессор Алан Дрисколл рассказывает студентам о колдовстве, которое процветало в средневековье. Одна из студенток Нан Барлоу заинтересовывается этой темой и решает изучить ее более глубоко. Профессор говорит ей, чтобы она посетила городок Вайтвуд. Нан отправляется в этот городок...","imdbId":"tt0053719","duration":"1:18","slogan":"This key will answer your questions to these screaming mysteries...(next to a skeleton hand holding a key)","MPAA":"PG-13"},{"id":466510,"rate":6.27,"rate_count":301,"kpOrder":16375,"name":"Дэйв варвар","secondName":"Dave the Barbarian","type":"TV_SHOW","year":2004,"yearEnd":2005,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":null,"description":"Комедийный мультсериал о похождениях необычного варвара Дэйва и его не менее необычного семейства...","imdbId":"","duration":"0:22","slogan":"Bejabbers!","MPAA":null},{"id":1058083,"rate":6.266,"rate_count":12510,"kpOrder":16376,"name":"Багровая мята","secondName":"Peppermint","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Когда система закрывает глаза на убийство ее семьи, она решает вершить справедливость сама: очистить город от преступников и продажных полицейских, чтобы отомстить за любимых. Ведь месть –  это блюдо, которое подают холодным. Холодным, как мороженое со вкусом мяты, которое так любила ее единственная дочь.","imdbId":"tt6850820","duration":"1:41","slogan":"У каждой мести свой вкус и цвет","MPAA":"R"},{"id":812406,"rate":6.269,"rate_count":211,"kpOrder":16376,"name":"Бета","secondName":"Betas","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"В Силиконовой долине правильный алгоритм может сделать вас королем. Стартапы - новые проекты в области высоких технологий - хлеб насущный для четырех друзей-разработчиков, которые ищут инвестора. А между делом попадают в забавные ситуации.","imdbId":"tt3012184","duration":"0:27","slogan":"Conquering the world one byte at a time.","MPAA":null},{"id":647676,"rate":6.266,"rate_count":8612,"kpOrder":16377,"name":"Мёбиус","secondName":"Möbius","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","триллер"],"age":16,"description":"Жестокий и хладнокровный офицер с мрачным характером и проницательным умом, тайный агент ФСБ по кличке Моисей, ведет дело крупного российского олигарха, которого подозревают в фантастических финансовых махинациях. Кажется, он уже наступил на хвост змеи, но тут в его жизнь врывается страсть. Он, никогда в жизни не знавший нежных чувств, влюбляется в Алису, работающую трейдером в банковской структуре преступного олигарха. Что будет утром, когда окончится горячая любовная ночь?","imdbId":"","duration":"1:48","slogan":"Можно играть в политику, играть с деньгами, с доверием, но только не с любовью","MPAA":"R"},{"id":399968,"rate":6.269,"rate_count":121,"kpOrder":16377,"name":"Небесный Фафнир","secondName":"Soukyû no fafunâ","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"В недалёком будущем большая часть человечества была уничтожена существами, известными как «Фестумы». Уцелевшие ведут непрерывную и жестокую борьбу с пришельцами, стремящимися объединить всё живое в одну сущность.\n\rНа отдаленном японском острове Тацумия об этом не говорят. Используя для укрытия от Фестумов необычные технологии, взрослые пытаются сохранить детям острова беззаботное детство. Тацумия много лет остаётся последним спокойным местом на планете, но однажды последняя защита рушится, и Фестумы приходят на остров. Теперь уже подросткам придётся сражаться за врослых, поскольку именно на них работала все эти годы генная инженерия острова — и только они способны управлять огромными боевыми машинами, Фафнирами.","imdbId":"","duration":"0:25","slogan":"Your mind is your last line of defense.","MPAA":null},{"id":79443,"rate":6.266,"rate_count":3572,"kpOrder":16378,"name":"Проект: Альф","secondName":"Project: ALF","type":"FILM","year":1996,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","семейный","фантастика"],"age":0,"description":"Военные занимаются расследованием неземной формы жизни. Имеется в виду - странное волосатое, ярко оранжевое существо, которое думает, что котов едят на десерт. Оно обожает педикюр, азартные игры и атласные простыни.\n\rСамый тайный проект мира набирает обороты. А тем временем Альф контролирует секретную военную базу и регулярно обыгрывает всех в покер. Его решают уничтожить. Но не тут-то было. Впрочем, прячьте своих котов, потому что Альф возвращается.","imdbId":"tt0117397","duration":"1:35","slogan":"Call the government! Alert the media! Hide the cat! Alf's back!","MPAA":null},{"id":503057,"rate":6.269,"rate_count":64,"kpOrder":16378,"name":"Партнеры","secondName":"Partners","type":"TV_SHOW","year":1995,"yearEnd":1996,"countries":["США"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt0112118","duration":"0:30","slogan":"Owen's adjusting to the idea of marriage beautifully... Unfortunately, it's been hell on his best friend.","MPAA":null},{"id":368584,"rate":6.266,"rate_count":1297,"kpOrder":16379,"name":"Том и Джерри: Быстрый и бешеный","secondName":"Tom and Jerry: The Fast and the Furry","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мультфильм"],"age":null,"description":"Том и Джерри принимают участие в гонках в надежде получить суперприз - шикарный особняк! Но даже во время гонки не перестают гонятся друг за другом, устраивая ловушки.","imdbId":"tt0487176","duration":"1:15","slogan":null,"MPAA":"G"},{"id":1006723,"rate":6.266,"rate_count":1118,"kpOrder":16380,"name":"Тараз","secondName":"Taraz","type":"FILM","year":2016,"yearEnd":0,"countries":["Казахстан"],"genres":["боевик","драма","приключения"],"age":12,"description":"Обычный вечер в ночном клубе Тараза заканчивается конфликтом с сыном местного криминального авторитета Али. Понимая, что самые серьезные последствия данного конфликта неизбежны, друзья вынуждены бежать из города в Алматы, прихватив с собой случайную посетительницу клуба Айжан и таксиста. Каждый из них осознает, что в ближайшее время они не смогут вернуться в город, в котором осталась их повседневная жизнь и проблемы. В Алматы они пытаются раздобыть деньги, чтобы пуститься в бега дальше. Сумеют ли они осуществить свои планы до того, как их настигент погоня?","imdbId":"tt6020248","duration":"1:22","slogan":null,"MPAA":null},{"id":594816,"rate":6.268,"rate_count":98,"kpOrder":16380,"name":"Адская девочка","secondName":"Jigoku shôjo","type":"TV_SHOW","year":2006,"yearEnd":2007,"countries":["Япония"],"genres":["драма","ужасы","фэнтези"],"age":null,"description":"Вы хотите знать что такое смерть? В полночь можно получить доступ к Адскому сайту. Там надо написать имя и фамилию того человека, кому желаете отомстить. После этого приходит сообщение на телефон “Письмо получено' и появляется Девочка из Ада, по имени Энма Ай. Если хочешь кому-то отомстить, то ты должен взять куклу из её рук и развязать красную ленточку, так будет заключен договор с Энма Ай. Она забирает того человека прямиком в Ад. Однако существует условие, что после совершения мести ты должен заплатить. После того, как ты умрешь, твоя душа попадет в Ад, путь в Рай будет закрыт. Душа погрузится в море боли и страданий навечно. Тебе решать, что выбрать.","imdbId":"tt1976802","duration":"6:00","slogan":null,"MPAA":null},{"id":924167,"rate":6.265,"rate_count":7074,"kpOrder":16381,"name":"Точка невозврата","secondName":"High Wire Act","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"Разгар Ливанской войны. Интриги, предательства, компромат, нравственное падение, жертвенность и любовь, боль и надежда. На руках у Мейсона умирает жена, застреленная террористами. Через десять лет, преодолев ненависть и отчаяние, он возвращается в Бейрут, чтобы вызволить давнего друга, захваченного в плен боевиками.","imdbId":"","duration":"1:49","slogan":"Beirut: 1982. The Paris of the Middle East Was Burning.","MPAA":"R"},{"id":574774,"rate":6.267,"rate_count":352,"kpOrder":16381,"name":"Спецназ: Сан-Диего","secondName":"NTSF:SD:SUV","type":"TV_SHOW","year":2011,"yearEnd":2013,"countries":["США"],"genres":["комедия"],"age":18,"description":"Сериал рассказывает о буднях ударной группы по борьбе с терроризмом в Сан-Диего и пародирует полицейские драмы и боевики.","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":1177999,"rate":6.265,"rate_count":2735,"kpOrder":16382,"name":"Московские тайны. Гостья из прошлого","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":12,"description":"Голосов овраг в Коломенском парке – легендарное место. Многие верят, что в нем находится временной портал, из которого порой выходят люди, рожденные много веков назад. Именно здесь находят тело девушки в старинном платье, и свидетель уверяет, что убил ее призрачный всадник в черном плаще. Трудно не поверить свидетелю, если он успел сфотографировать призрака, а рядом с телом видны следы копыт... Гибель «гостьи из прошлого» – это только начало. Преступления продолжаются, и следователю Насте Вяземской, помимо загадочного убийцы, придется найти знаменитую жемчужину «Пелегрина» из коллекции Юсуповых.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":893256,"rate":6.267,"rate_count":135,"kpOrder":16382,"name":"Не сдавайся, Ку Хэ-ра","secondName":"Chiljeonpalgi Gu Hae-ra","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Корея Южная"],"genres":["мелодрама","музыка"],"age":null,"description":"Хэ-ра 21 год. Она мечтает стать певицей, чтобы прославить музыку, сочиненную её покойным отцом.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":152429,"rate":6.265,"rate_count":1752,"kpOrder":16383,"name":"Дом на краю кладбища","secondName":"Quella villa accanto al cimitero","type":"FILM","year":1981,"yearEnd":0,"countries":["Италия"],"genres":["ужасы"],"age":16,"description":"Муж, жена и маленький сын переезжают из Нью-Йорка в Бостон и поселяются в доме на краю кладбища. Когда-то здесь жил таинственный доктор Фрейдштайн, чья могила находится в центре дома. По ночам обитателей этого местечка беспокоят доносящиеся из подвала таинственные шумы. Глава семейства набирается храбрости и открывает подвальную дверь, но лучше бы он этого не делал.","imdbId":"tt0082966","duration":"1:26","slogan":"Если во время просмотра у Вас не пробежит мороз по коже, значит, у Вас уже НЕТ кожи!","MPAA":null},{"id":41233,"rate":6.265,"rate_count":1402,"kpOrder":16384,"name":"Кавказская рулетка","secondName":"","type":"FILM","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","криминал"],"age":16,"description":"Действие этой напряженной криминальной драмы разворачивается на фоне военных событий в Чечне. Русская девушка Анна, снайпер чеченских боевиков, и Мария, мать солдата, попавшего к ним в плен, встречаются в вагоне поезда, направляющегося в Россию.\n\rАнна пытается вывезти из зоны боевых действий грудного сына, Мария хочет заставить ее вернуть ребенка в Чечню - тогда из плена выпустят ее сына. Ни одна из матерей не может уступить, ведь речь идет о жизни и смерти их детей...","imdbId":"tt0371771","duration":"1:23","slogan":"В плену у совести, как перед Богом","MPAA":null},{"id":229848,"rate":6.265,"rate_count":929,"kpOrder":16385,"name":"Звонки","secondName":"Rings","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["короткометражка","триллер","ужасы"],"age":null,"description":"У мистической видеокассеты-убийцы появился стойкий клуб поклонников, которые, по нескольку раз передавая плёнку друг другу, пересматривают её и делятся своими ощущениями на специальном веб сайте. Однажды предложение вступить в такой клуб поступает школьнику Джейку.","imdbId":"tt0449092","duration":"0:16","slogan":"The circle of fear is growing","MPAA":null},{"id":971283,"rate":6.265,"rate_count":952,"kpOrder":16386,"name":"Глупый и бессмысленный жест","secondName":"A Futile and Stupid Gesture","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["биография","комедия"],"age":null,"description":"История редкого успеха и нелёгкой судьбы Дугласа Кенни, одного из основателей журнала National Lampoon, который неоспоримо повлиял на американскую культуру 1970-х годов. Талантливый и остроумный Дуглас создал «новую волну» комедийного жанра, но при этом прожил такую жизнь, о которой сложно говорить с улыбкой.","imdbId":"tt5566790","duration":"1:41","slogan":"Being the King of Comedy is No Joke.","MPAA":null},{"id":1008317,"rate":6.265,"rate_count":793,"kpOrder":16387,"name":"Знакомство","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","триллер"],"age":16,"description":"Коля – молодой эгоист, который уже год как бросил работу, чтобы «найти себя», но вместо реального поиска он погружен в виртуальное общение в социальных сетях. Единственный человек, с которым Коля реально, а не виртуально общается и которому доверяет - его старший брат – художник, любимчик отца и любимец женщин. Но в одно ничем не примечательное утро Коля находит брата мёртвым. Полиция считает, что это самоубийство. Отец, находящийся с Колей не в лучших отношениях, уверен, что сына убили. \n\rНесмотря на сложные отношения с отцом и оторванность от реального мира, Коля решает начать собственное расследование и во чтобы то ни стало найти истинного убийцу брата.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":5897,"rate":6.265,"rate_count":669,"kpOrder":16388,"name":"Глаза Лоры Марс","secondName":"Eyes of Laura Mars","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер"],"age":null,"description":"Фотографии, которые делает Лаура Марс пользуются скандальной славой в Нью-Йорке. Постановочные сценки, изображающие убийство - ее конек. Однажды странные видения начинают беспокоить Лауру: она видит убийства своих лучших друзей, видит глазами убийцы.\n\rДля нее, всегда «придумывающей» смерть на фотографии, самое мучительное знать, что она не может ничего изменить. Друзья погибают один за другим, но есть еще надежда на детектива Джона Невила, который, как никто, понимает Лауру и не верит в ее виновность...","imdbId":"tt0077530","duration":"1:44","slogan":null,"MPAA":"R"},{"id":407327,"rate":6.265,"rate_count":567,"kpOrder":16389,"name":"Бегущая по волнам","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["драма","триллер"],"age":6,"description":"Экипаж шхуны «Морская звезда» подбирает таинственного незнакомца. От верной смерти в открытом море его спасла девушка-призрак, скользящая по волнам. Так начинается история, полная таинственных, роковых совпадений и захватывающих приключений.","imdbId":"","duration":"2:08","slogan":null,"MPAA":null},{"id":88010,"rate":6.264,"rate_count":15279,"kpOrder":16390,"name":"Полиция Майами: Отдел нравов","secondName":"Miami Vice","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Детективы Сонни Крокет и Рикардо Таббс полны решимости остановить торговцев наркотиками, наводняющих Майами этим смертельным зельем. Они работают «под прикрытием», внедряясь в мафиозные структуры с целью их уничтожить. Но однажды Крокет влюбляется… в девушку мафиозного босса.","imdbId":"tt0430357","duration":"2:12","slogan":"Без закона. Без правил","MPAA":"R"},{"id":3985,"rate":6.264,"rate_count":5574,"kpOrder":16391,"name":"Квартирка Джо","secondName":"Joe's Apartment","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","фантастика"],"age":null,"description":"Молодой человек Джо Гротовски прибывает в Нью-Йорк и селится в доме, предназначенном под снос. Этот дом - пристанище нищих и подозрительных типов и, главное, - тараканов. Тараканы могут говорить, петь, танцевать и многое другое. Именно тараканы становятся подлинными хозяевами квартиры полюбившегося им Джо, равно как и судьбы самого молодого человека и его девушки.","imdbId":"tt0116707","duration":"1:20","slogan":"Sex Bugs Rock 'n Roll","MPAA":"PG-13"},{"id":842814,"rate":6.264,"rate_count":4542,"kpOrder":16392,"name":"Полицейская тачка","secondName":"Cop Car","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["криминал","триллер"],"age":18,"description":"Два 10-летних мальчишки находят заброшенный полицейский автомобиль и решают присвоить его себе. Обычная детская игра начинает приобретать пугающие черты после того, как шериф небольшого городка отправляется на поиски своей пропавшей машины.","imdbId":"tt3813310","duration":"1:28","slogan":"Their first drive could be their last.","MPAA":"R"},{"id":1115453,"rate":6.264,"rate_count":2322,"kpOrder":16393,"name":"Большая поэзия","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма"],"age":18,"description":"Виктор и Лёха живут в небольшом городе и работают инкассаторами: охраняют чужие деньги, сочиняют стихи, ходят на петушиные бои и ищут лирику среди фальшивой пестроты огромных новостроек. Но вместо рифм и панчей парни находят способ изменить жизнь, и это — ограбление.","imdbId":"tt9750028","duration":"2:00","slogan":null,"MPAA":null},{"id":584145,"rate":6.264,"rate_count":1790,"kpOrder":16394,"name":"Альпы","secondName":"Alpeis","type":"FILM","year":2011,"yearEnd":0,"countries":["Греция","США","Франция"],"genres":["драма"],"age":null,"description":"Это история о ночной сиделке госпиталя, которая оказывает особенные услуги семьям, потерявшим близких. Она состоит в группе, называющейся «Альпы», участники которой предлагают, за определенную плату, заменять собой недавно умерших во время визитов их скорбящих родственников…","imdbId":"tt1859446","duration":"1:33","slogan":"When the end is here the Alps are near.","MPAA":null},{"id":102611,"rate":6.263,"rate_count":31294,"kpOrder":16395,"name":"10 000 лет до н.э.","secondName":"10,000 BC","type":"FILM","year":2008,"yearEnd":0,"countries":["США","ЮАР"],"genres":["боевик","драма","фэнтези"],"age":12,"description":"В далеком горном племени молодой охотник Д’Лех нашел свою любовь – красотку Эволет. Но когда загадочное воинственное племя напало на деревню и похитило Эволет, Д’Леху ничего не оставалось, как возглавить небольшую группу охотников, чтобы проследовать за этими властелинами войны даже на самый край света, дабы спасти любимую.\n\rВедомому судьбой отряду неумелых воинов предстоит сразиться с саблезубыми тиграми и доисторическими хищниками и в конце героического путешествия найти Потерянную Цивилизацию. Судьба их целиком находится во власти империи, неподдающейся воображению, той, где великие пирамиды простираются до небес. И там они примут бой против могущественного бога, жестко поработившего их народ.","imdbId":"","duration":"1:50","slogan":"Когда началась легенда","MPAA":"PG-13"},{"id":731727,"rate":6.266,"rate_count":280,"kpOrder":16395,"name":"Белоснежная симфония: Цвет влюблённых","secondName":"Mashiro-iro Symphony: The Color of Lovers","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Городок Кагамидай устроен просто – сверху Старый район, где в традиционных усадьбах обитают состоятельные люди, и раскинулась престижная частная девичья академия Юихимэ, она же Юидзё. Чуть дальше от гор, на равнине – Новый район, где живут средний класс и простые работяги, там же расположена городская старшая школа. Однако век кризиса, политкорректности и снижения рождаемости внес свои коррективы – обе школы решено объединить на базе более просторной и лучше оборудованной. Похоже, в запретном саду нежных роз скоро появятся дерзкие и нежданные пришельцы!\n\rОбъединение решили проводить постепенно, для начала создав два тестовых класса - наполовину из «принцесс», наполовину из обычных парней и девушек. С первых же дней хозяйки Юидзё дали понять гостям, что если «простолюдинок» они еще могут терпеть, то «грязным самцам» стоит лучше следить за собой и сдерживать похотливые устремления. Рупором подобных мыслей стала красавица Айри Сэно, дочь директора и неформальный лидер школы. Но у новичков нашелся свой лидер Синго Урю, гений-миротворец, парень, перед которым никто не может устоять. Как говорится, вскоре лед тронулся, а герои подтвердили старую истину: положение в обществе – это иллюзия, лишь бы человек был хороший!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":55323,"rate":6.263,"rate_count":4249,"kpOrder":16396,"name":"Звонок 2","secondName":"Ringu 2","type":"FILM","year":1999,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы","фантастика"],"age":18,"description":"Смертоносная кассета снова затягивает в свои сети доверчивых людей. Зловещий призрак из телевизора Садако Ямамура возвращается. Ассистентка погибшего профессора пытается выйти на след того, что стоит за ужасающим проклятьем.","imdbId":"tt0218553","duration":"1:35","slogan":"Перед тем как ты умрешь, ты услышишь...","MPAA":null},{"id":468308,"rate":6.266,"rate_count":75,"kpOrder":16396,"name":"Экстренный вызов: Пропавший пациент","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":[""],"age":16,"description":"Исчез, прихватив с собой «серую» кассу, финансовый директор крупной фирмы Алпатов. В поисках пропавшего «бухгалтера» его бывшие соратники, а по сути реальные бандиты выходят на некую частную клинику пластической хирургии, где проводятся операции по изменению внешности. Эта же клиника заинтересовала и компетентные органы - операции по полному изменению внешности незаконны, а в клинике ведется двойная бухгалтерия и скрываются преступники.\n\rПо просьбе полковника Воронова в расследование включается доктор Ладыгин. Его невеста Марина становится пациентом клиники и уже в первый вечер оказывается свидетелем таинственного убийства незнакомца с измененной внешностью. В клинике кто-то ведет двойную игру, и эта игра становится все более опасной для всех ее участников...","imdbId":"","duration":"3:28","slogan":null,"MPAA":null},{"id":6904,"rate":6.263,"rate_count":1647,"kpOrder":16397,"name":"Зависимость","secondName":"The Addiction","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Студентка философского факультета подвергается нападению вампирши прямо на улице. Разумеется, сразу после этого в её организме и сознании начинают происходить необратимые перемены.\n\rНо что интересно: интеллектуальный потенциал девушки только растет, новые способности позволяют ей защитить диссертацию. Однако вечеринка по поводу защиты превращается в кровавую оргию.","imdbId":"","duration":"1:22","slogan":"The dark is their sunlight. What makes them different is what keeps them alive.","MPAA":null},{"id":277900,"rate":6.265,"rate_count":256,"kpOrder":16397,"name":"Лодка любви","secondName":"The Love Boat","type":"TV_SHOW","year":1977,"yearEnd":1987,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"У отставного капитана 1-го ранга Джима Кеннеди немало забот в жизни: он разведен и один воспитывает сына-подростка. И вот он становится капитаном корабля, совершающего знаменитые круизы. Каждую неделю капитана и его команду ждут самые разные происшествия с новыми пассажирами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":909148,"rate":6.263,"rate_count":1075,"kpOrder":16398,"name":"Кое-что задаром","secondName":"","type":"FILM","year":2020,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","триллер","фантастика"],"age":null,"description":"Макс Фламберк - бескомпромиссный детектив полиции, ведет неофициальное расследование по делу о пропадающих без вести людях. Он одержимо верит, что все пропавшие загадочным образом связаны между, но никто из коллег не разделяет его мнения. \n\rКогда герой вплотную подобрался к разгадке, ключевой свидетель загадочным образом погибает. И все выглядит так, будто в этом виновен помутившийся в рассудке Макс. Лишившись значка и доверия бывших коллег, у Макса есть единственный шанс вернуть свое доброе имя - раскрыть это запутанное дело.\n\rНо это будет не так просто, ведь теперь, помимо бывших коллег, за Максом охотится зловещий незнакомец из другого мира, который явно не хочет, чтобы правда вскрылась.","imdbId":"","duration":"0:15","slogan":"За всё придётся заплатить!","MPAA":null},{"id":573888,"rate":6.265,"rate_count":189,"kpOrder":16398,"name":"Не телевидение, а просто кошмар!","secondName":"Tim and Eric Awesome Show, Great Job!","type":"TV_SHOW","year":2007,"yearEnd":2017,"countries":["США"],"genres":["комедия","музыка"],"age":18,"description":"","imdbId":"","duration":"0:15","slogan":null,"MPAA":null},{"id":409345,"rate":6.263,"rate_count":898,"kpOrder":16399,"name":"Четыре возраста любви","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Альманах из четырех историй о любви, которой все возрасты покорны.","imdbId":"","duration":"1:37","slogan":"У каждого своя любовь...","MPAA":null},{"id":995149,"rate":6.263,"rate_count":874,"kpOrder":16400,"name":"Фиолетовый Ламборджини","secondName":"Skrillex & Rick Ross: Purple Lamborghini","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["короткометражка","музыка"],"age":null,"description":"Музыкальный клип Skrillex и Рика Росса к официальному саундтреку «Отряда самоубийц».","imdbId":"tt5943560","duration":"0:04","slogan":null,"MPAA":null},{"id":820599,"rate":6.262,"rate_count":87492,"kpOrder":16401,"name":"Гадкий я 3","secondName":"Despicable Me 3","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":6,"description":"Грядет третье пришествие. Многодетный суперагент, роковая красотка и бессмертные миньоны на подходе. Готовьтесь. Они будут править миром.","imdbId":"tt3469046","duration":"1:29","slogan":"Такие разные близнецы","MPAA":"PG"},{"id":104937,"rate":6.262,"rate_count":30341,"kpOrder":16402,"name":"Гарфилд 2: История двух кошечек","secondName":"Garfield: A Tale of Two Kitties","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","фэнтези"],"age":16,"description":"Любимец всей Америки кот Гарфилд пересекает океан с целью преподнести сюрприз своему хозяину Джону Арбаклу, отправившемуся в Лондон, чтобы сделать предложение своей возлюбленной, ветеринару Лиз Уилсон. Очутившись в Англии, Гарфилд случайно меняется местами со своим двойником - котом Принцем, принадлежащим королевской семье.","imdbId":"tt0455499","duration":"1:22","slogan":"Один - хорошо, а два - ещё лучше","MPAA":"PG"},{"id":3591,"rate":6.262,"rate_count":6934,"kpOrder":16403,"name":"Цепная реакция","secondName":"Chain Reaction","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Недалекое будущее. Планета задыхается от экологического кризиса. Группа исследователей во главе с профессором Алистером Бэркли разрабатывает спасительную технологию получения водорода из воды в качестве источника энергии.\n\rНеизвестные лица крадут документы по разработкам, а профессор погибает в результате «несчастного» случая. ФБР подозревает во всем молодых ученых, которые работали в группе профессора. Начинается напряженная борьба за выживание, и на карту поставлены не только честь и свобода.","imdbId":"tt0115857","duration":"1:47","slogan":"Reaction Time 8-4-96","MPAA":"PG-13"},{"id":1243035,"rate":6.262,"rate_count":5488,"kpOrder":16404,"name":"Незваный гость","secondName":"Chimipja","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["детектив","триллер"],"age":18,"description":"Молодой архитектор Со-джин уже полгода не может оправиться от гибели жены. Он живёт в большом доме родителей, страдает от посттравматического синдрома и с трудом общается с маленькой дочерью. Внезапно Со-джину звонят из детского приюта и сообщают, что нашлась его младшая сестра Ю-джин, которую он больше 20 лет назад потерял в парке развлечений. Родители радостно принимают новообретённую дочь, и та окружает их заботой, но Со-джину сестрица кажется очень подозрительной.","imdbId":"tt12491064","duration":"1:42","slogan":null,"MPAA":null},{"id":926068,"rate":6.262,"rate_count":147,"kpOrder":16404,"name":"Слишком молод, чтобы умереть","secondName":"Too Young to Die","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Германия"],"genres":["документальный"],"age":null,"description":"Серия фильмов о звездах, чья жизнь оборвалась слишком рано.","imdbId":"tt2241422","duration":"0:52","slogan":null,"MPAA":null},{"id":941027,"rate":6.262,"rate_count":2122,"kpOrder":16405,"name":"Очень тёмные времена","secondName":"Super Dark Times","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Всю свою жизнь подростки Зак и Джош были лучшими друзьями. Дружили бы и дальше, если бы не ужасный несчастный случай, который они решили скрыть.","imdbId":"tt5112578","duration":"1:43","slogan":null,"MPAA":null},{"id":9433,"rate":6.262,"rate_count":1292,"kpOrder":16406,"name":"Бог большой, я маленькая","secondName":"Dieu est grand, je suis toute petite","type":"FILM","year":2001,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"20-летняя Мишель находится в депрессии после разрыва со своим бойфрендом. И вот в один прекрасный день она знакомится с Бертраном, вегетарианцем и евреем по национальности. После этого знакомства Мишель решает обратиться в иудаизм. Ведь ей обязательно нужно обрести веру - если не в кого-то, то хотя бы во что-то…","imdbId":"tt0287986","duration":"1:35","slogan":"Непредсказуемые поиски большой любви...","MPAA":null},{"id":404942,"rate":6.261,"rate_count":394,"kpOrder":16406,"name":"Взгляд","secondName":"The View","type":"TV_SHOW","year":1997,"yearEnd":1,"countries":["США"],"genres":["ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":"4 women, lots of opinions and Barbara Walters. (Season 1)","MPAA":null},{"id":973951,"rate":6.262,"rate_count":1213,"kpOrder":16407,"name":"Чернобыль: 30 лет спустя","secondName":"Chernobyl 30 Years On","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["документальный"],"age":16,"description":"В 2016 году исполняется тридцать лет со дня самой страшной катастрофы в истории – чернобыльской. Невероятную цену заплатило человечество за использование энергии атома. Саркофаг, закрывающий старый реактор, постепенно разрушается, пришло время искать новые способы защиты здоровья людей.","imdbId":"tt5689446","duration":"0:52","slogan":null,"MPAA":null},{"id":960416,"rate":6.262,"rate_count":1171,"kpOrder":16408,"name":"Мир, полный чудес","secondName":"Wonderstruck","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["детектив","драма"],"age":null,"description":"История Бена и Роуз, которые живут в разные эпохи и не могут смириться с окружающим их миром. Бен мечтает найти своего отца, а мысли Роуз заняты загадочной актрисой. Однажды судьба толкает их на поиски того самого недостающего их жизни элемента.","imdbId":"tt5208216","duration":"1:56","slogan":"It's not what you look at that matters, it's what you see.","MPAA":"PG"},{"id":1160335,"rate":6.262,"rate_count":546,"kpOrder":16409,"name":"Наследие костей","secondName":"Legado en los huesos","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Испания"],"genres":["криминал","триллер"],"age":null,"description":"Инспектор Амайя Салазар возвращается в долину Базтан ради нового дела. И на этот раз даже ее любимые не в безопасности.","imdbId":"tt7304802","duration":"2:01","slogan":null,"MPAA":null},{"id":251709,"rate":6.261,"rate_count":8506,"kpOrder":16410,"name":"Шелк","secondName":"Silk","type":"FILM","year":2007,"yearEnd":0,"countries":["Италия","Канада","Франция"],"genres":["драма","мелодрама"],"age":16,"description":"События фильма происходят в 19-м веке. Молодой женатый француз Эрве Жанкур занимается контрабандой тутового шелкопряда. Он отправляется из Франции в Японию, чтобы забрать секретный груз. В Японии он знакомится с красивой девушкой из Европы, любовницей местного богача. Страсть к красавице охватывает Жанкура. Не имея возможности говорить на одном языке, они общаются с помощью писем. Но начинается военная интервенция. Несмотря на это, их чувство не гаснет, и об их отношениях начинает подозревать Элен, жена Жанкура...","imdbId":"tt0494834","duration":"1:47","slogan":"Любовь не знает границ","MPAA":"R"},{"id":1113039,"rate":6.261,"rate_count":8167,"kpOrder":16411,"name":"Перспектива","secondName":"Prospect","type":"FILM","year":2018,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","триллер","фантастика"],"age":18,"description":"Отец с дочерью отправляются на отдалённую планету, где планируют собирать драгоценные камни, сокрытые в глубине лесов. Добыв один, они натыкаются на двух опасных конкурентов. Из-за недопонимания и жадности между ними происходит перестрелка, в результате которой один из встреченных и отец погибают. Теперь, чтобы выжить на враждебной планете с ядовитой атмосферой, девушке придётся сотрудничать с оставшимся в живых незнакомцем.","imdbId":"tt7946422","duration":"1:40","slogan":"No One Survives Alone","MPAA":"R"},{"id":521611,"rate":6.26,"rate_count":192,"kpOrder":16411,"name":"Ну что, приехали?","secondName":"Are We There Yet?","type":"TV_SHOW","year":2010,"yearEnd":2012,"countries":["США"],"genres":["комедия"],"age":null,"description":"Герой всего 6 месяцев как женился на милой разведенной мамочке с двумя чудными детишками. Жена - красавица... Но только днём накрашенная и в стильной одежде. Дети - ангелочки... Но есть маленькая проблема, они не взлюбили нового главу семейства и теперь всячески пытаются ему «насолить». А шурин вообще ведет себя страннее некуда...","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":1181152,"rate":6.261,"rate_count":1079,"kpOrder":16412,"name":"Тренинг личностного роста","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["драма","криминал","семейный"],"age":16,"description":"Обычный банковский клерк Канат переживает кризис среднего возраста. К сорока годам он перестал мечтать и не видит смысла в своей жизни. Но все меняется с появлением успешного Даника...","imdbId":"","duration":"1:37","slogan":"The Secret of a Leader","MPAA":null},{"id":717522,"rate":6.26,"rate_count":90,"kpOrder":16412,"name":"«Дело» Иосифа Сталина","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":null,"description":"","imdbId":"","duration":"0:26","slogan":null,"MPAA":null},{"id":46800,"rate":6.261,"rate_count":829,"kpOrder":16413,"name":"713-й просит посадку","secondName":"","type":"FILM","year":1962,"yearEnd":0,"countries":["СССР"],"genres":["триллер"],"age":16,"description":"Экипаж самолета, совершающего трансатлантический перелет, таинственным образом усыплен, и управляемому автопилотом самолету угрожает опасность. Пассажиры самолета - миссионер, солдат морской пехоты, адвокат, известная киноактриса с сыном, врач Рихард Гюнтер и другие - ни о чем не подозревают. Сможет ли опасность сплотить их?","imdbId":"","duration":"1:18","slogan":null,"MPAA":null},{"id":420832,"rate":6.26,"rate_count":72,"kpOrder":16413,"name":"Приключения Ти-Рекс","secondName":"The Adventures of T-Rex","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения"],"age":null,"description":"Мафиозная корпорация во главе с Большим Боссом терроризирует жителей Ящер-сити. Кто защитит мирных динозавров, обеспечит порядок на улицах? Вся надежда на команду Рекс! Эта пятерка отважных борется с бандитами, сражается за справедливость, помогает тем, кто попал в беду.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":640,"rate":6.261,"rate_count":655,"kpOrder":16414,"name":"Золотая пыль","secondName":"The Claim","type":"FILM","year":2000,"yearEnd":0,"countries":["Великобритания","Канада","Франция"],"genres":["вестерн","драма","мелодрама"],"age":18,"description":"Калифорния, 1849-й год. Заснеженные поля золотых приисков усеяны бесчисленными охотниками за золотом. Среди них - бедный ирландский иммигрант Дэниел Диллон, его жена Елена, их новорожденная дочь Хоуп. Потеряв дорогу во время пурги, измученные, голодные, они набредают на одинокую хижину.\n\rРазгоряченный алкоголем и жаждой золота, Диллон продает свою жену и ребенка добытчику, который живет в этой хижине. Двадцать лет спустя, это место превращается в процветающий новый город старателей, где разбогатевший Диллон - некоронованный король. Возвращение его жены и уже взрослой дочери в город неминуемо приведет к трагическим последствиям…","imdbId":"tt0218378","duration":"2:00","slogan":"Everything has a price","MPAA":"R"},{"id":893585,"rate":6.259,"rate_count":219,"kpOrder":16414,"name":"Тени","secondName":"Umbre","type":"TV_SHOW","year":2014,"yearEnd":1,"countries":["Румыния"],"genres":["драма","криминал","триллер"],"age":16,"description":"Релу - семейный человек, у которого есть жена и двое детей. Для его семьи, Релу обычный водитель такси. Никто и не подозревает, что он ведет двойную жизнь. Релу работает коллектором местного гангстера. Ни один из двух миров (семья и мафия) не знает о существовании другого. Ему удается держать все под контролем, но это не на долго.\n\rПосле случайного убийства человека, он пытается выйти из преступного мира, но он не может найти дорогу обратно. День за днем, из-за секретов, жизнь продолжает становиться все более гнетущей, а ложь постепенно выходит на поверхность...","imdbId":"tt4269716","duration":"0:45","slogan":"Family or famiglia","MPAA":null},{"id":440082,"rate":6.261,"rate_count":646,"kpOrder":16415,"name":"Как лиса зайца догоняла","secondName":"","type":"FILM","year":1979,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":6,"description":"О хитрой лисе и добром, но простодушном Зайчике, которого Лиса решила съесть.","imdbId":"tt3465470","duration":"0:09","slogan":null,"MPAA":null},{"id":13223,"rate":6.261,"rate_count":514,"kpOrder":16416,"name":"Паутина Шарлотты","secondName":"Charlotte's Web","type":"FILM","year":1973,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","семейный"],"age":0,"description":"В хозяйстве фермера Джона родились поросята. Однако один из них — недоросток, в связи с чем Джон хочет «покончить с ним». Услышав об этом, дочь фермера Ферн берёт поросёнка под защиту, даёт ему имя «Уилбур» и берётся вырастить его. Тем не менее, через шесть месяцев поросёнка всё же продают, и он узнаёт о своей будущей судьбе — попасть на стол в качестве пищи. Оплакивая свою судьбу, он слышит сверху голос паучихи Шарлотты, призывающей его держать нос выше…","imdbId":"tt0070016","duration":"1:34","slogan":"The all-time best selling novel is now a captivating motion picture.","MPAA":"G"},{"id":397229,"rate":6.26,"rate_count":21919,"kpOrder":16417,"name":"Карантин","secondName":"Quarantine","type":"FILM","year":2008,"yearEnd":0,"countries":["Испания","США"],"genres":["триллер","ужасы","фантастика"],"age":18,"description":"Телерепортёр Анжела Видал и её оператор делают репортаж о ночной смене лос-анджелесского пожарного управления. Рутинный вызов приводит их к зданию в центре города. Оказывается, что живущая здесь женщина заразилась неизвестным вирусом. И когда власти объявляют карантин, изолируя всех внутри здания, единственным свидетелем произошедшего остаётся злополучный репортаж.","imdbId":"tt1082868","duration":"1:29","slogan":"Последний репортаж. Не для эфира...","MPAA":"R"},{"id":1174066,"rate":6.258,"rate_count":288,"kpOrder":16417,"name":"Из якудза в айдолы","secondName":"Back Street Girls","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Три члена якудза в очередной раз подвели своего босса, в результате чего были поставлены перед страшным выбором: либо совершить самоубийство, либо отправиться в Таиланд на операцию по смене пола и стать группой девушек-айдолов. Выбрав второе и пройдя суровую подготовку длиной в год, они успешно дебютировали и даже обрели популярность.","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":280177,"rate":6.26,"rate_count":17270,"kpOrder":16418,"name":"Руины","secondName":"The Ruins","type":"FILM","year":2008,"yearEnd":0,"countries":["Австралия","Германия","США"],"genres":["ужасы"],"age":16,"description":"Группа американцев отправляется в мексиканские джунгли осмотреть древнюю пирамиду индейцев майя. Забравшись на самую вершину, друзья замечают, что пирамиду окружает местное племя, но сами индейцы как огня боятся приближаться к подножью.","imdbId":"tt0963794","duration":"1:30","slogan":"Ужас подвергся эволюции","MPAA":"R"},{"id":909799,"rate":6.26,"rate_count":3937,"kpOrder":16419,"name":"Последний портрет","secondName":"Final Portrait","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","драма","комедия"],"age":18,"description":"История о закате жизни одного из виднейших художников ХХ века - Альберто Джакометти. \n\rПариж начала 60-х, Альберто Джакометти окружен признанием коллег, интересом любовницы и ревностью жены. Чахнущий над своими доходами и уставший от предсказуемой жизни, художник находит покой в компании Джеймса Лорда — позирующего ему критика. Запланированный портрет не готов и через две недели: двое проводят много времени вместе, обсуждают искусство и работу, дышат свежим воздухом города на Сене.","imdbId":"","duration":"1:30","slogan":"The search for perfection never ends","MPAA":"R"},{"id":542379,"rate":6.258,"rate_count":91,"kpOrder":16419,"name":"Конан и молодые воины","secondName":"Conan and the Young Warriors","type":"TV_SHOW","year":1994,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","семейный"],"age":0,"description":"Выделяясь среди всех мужчин своим огромным ростом, Конан обладает силой и энергией, которые позволяют ему расправиться с любым врагом. Он использует свою невероятную мощь и острый ум для борьбы со злым волшебником Урат-Амоном, который заморозил его родителей, и противостоит козням зловредной заморанской колдуньи Сулинары, которая пытается уничтожить трех ребят, завладевших ключом, дающим силу людям гиборианской эпохи.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":674793,"rate":6.26,"rate_count":2328,"kpOrder":16420,"name":"Лето. Пляж. Кино","secondName":"Teen Beach Movie","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["мюзикл","семейный","фэнтези"],"age":6,"description":"Последний день лета подходит к концу, а поклонники сёрфинга Маккензи и ее друг Брейди никак не хотят уходить с пляжа. Под вечер они ловят огромную волну, которая переносит их не только в пространстве, но и во времени — на полстолетия назад! Здесь, в 60-х, друзья оказываются в центре противостояния двух шумных компаний — сёрферов и рокеров. Оказывается, всё, что происходит вокруг, — не что иное, как известный ретро-мюзикл. У Маккензи и Брейди есть только один шанс попасть обратно домой — вернуть музыкальную историю в прежнее русло. Для этого ребятам предстоит освоить язык песни и танца.","imdbId":"tt2325989","duration":"1:50","slogan":"Getting trapped in a movie,,, is no day at the beach","MPAA":null},{"id":916144,"rate":6.26,"rate_count":1450,"kpOrder":16421,"name":"Школа монстров: Бу-Йорк, Бу-Йорк","secondName":"Monster High: Boo York, Boo York","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фэнтези"],"age":null,"description":"В новом, музыкальном мультфильме из серии «Школа Монстров» наши герои отправляются в далекий Бу-Йорк, чтобы осмотреть его достопримечательности, обойти все модные бутики и, разумеется, отпраздновать появление редкой Хрустальной кометы. Но одним только праздником дело не ограничится. Кэтти ждут испытания, справиться с которыми без помощи друзей она не сможет. И чтобы победить противника, друзьям придется разгадать тайну Хрустальной кометы. А иначе Кэтти ждет ужасная судьба!","imdbId":"tt4779496","duration":"1:11","slogan":null,"MPAA":null},{"id":464876,"rate":6.26,"rate_count":589,"kpOrder":16422,"name":"Русская жертва","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["военный"],"age":12,"description":"Фильм посвящен подвигу псковских десантников. В основу картины положена история жизни и подвига псковского десантника, разведчика Алексея Воробьева, на основе дневника которого ведется рассказ.","imdbId":"","duration":"1:35","slogan":null,"MPAA":null},{"id":683072,"rate":6.26,"rate_count":682,"kpOrder":16423,"name":"Счастливый принц","secondName":"The Happy Prince","type":"FILM","year":2018,"yearEnd":0,"countries":["Бельгия","Великобритания","Италия"],"genres":["биография","драма"],"age":18,"description":"Последние годы Оскара Уайльда: стремительное низвержение с небес славы и почитания во мрак тюремного заключения: открытую гомосексуальность ханжи XIX века не прощали никому. Освобождение – уже больным, разбитым человеком. Бегство в свободолюбивый Париж. Попытка примирения с женой. Возобновление роковых отношений с лордом Дугласом. Лихорадочная жизнь, в которой спасительная соломинка – только ирония...","imdbId":"tt2404639","duration":"1:45","slogan":"The last days of Oscar Wilde - and the ghosts that haunted them - are vividly evoked...","MPAA":"R"},{"id":280176,"rate":6.259,"rate_count":81674,"kpOrder":16424,"name":"День, когда Земля остановилась","secondName":"The Day the Earth Stood Still","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"История инопланетянина, который прибыл на нашу планету с предупреждением: если не будут прекращены войны и разрушения, Земля будет уничтожена извне, поскольку представляет угрозу для остальной Вселенной!","imdbId":"","duration":"1:40","slogan":"Мы считали планету своей. Мы ошибались","MPAA":"PG-13"},{"id":661214,"rate":6.256,"rate_count":137,"kpOrder":16424,"name":"Аллисон и Лилия","secondName":"Arison to Riria","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"В этом мире человечество населяет один большой континент, разделенный горной грядой и широкой рекой: на востоке находится конфедерация Рокшеннон, на западе – объединенное королевство Су-Бэйл. Рокше и Су-Бэйл вот уже 130 лет находятся в состоянии войны, и только последнее десятилетие поддерживается хрупкое перемирие.\n\rАллисон и Вилл, жители Рокше, совсем молоды. Аллисон – юный пилот ВВС, а Вилл – студент-отличник. Однажды летом, когда взбалмошная Аллисон, воспользовавшись своей командировкой, навестила друга, ребята оказались втянуты в загадочную историю, которая, возможно положит конец войне... или, напротив, нарушит драгоценное перемирие.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":609618,"rate":6.259,"rate_count":59273,"kpOrder":16425,"name":"Angry Birds в кино","secondName":"Angry Birds","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Финляндия"],"genres":["боевик","комедия","мультфильм"],"age":6,"description":"На тропическом острове, где живут нелетающие птицы, царит атмосфера радости и счастья. Красная птица Ред с самого детства чувствовал себя изгоем, поэтому ничего удивительного, что теперь он не вписывается в окружающую действительность и не разделяет всеобщего оптимизма. Однажды на райский остров прибывают зелёные свиньи, и дружелюбные птицы устраивают им радушный приём, но кроме Реда никто не замечает, что свиньи задумали подлость.","imdbId":"tt1985949","duration":"1:37","slogan":"Что такие сердитые?","MPAA":"PG"},{"id":198147,"rate":6.259,"rate_count":6954,"kpOrder":16426,"name":"Приговоренные","secondName":"The Condemned","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Заключенный Джо Конрад ожидает смертной казни в одной из тюрем Центральной Америки. Но так просто парню уйти из этой жизни не суждено: Конрада берет в оборот влиятельный телепродюсер, набирающий участников для нового реалити-шоу. Вместе с девятью другими приговоренными к смерти Джо оказывается на необитаемом острове.\n\rРазумеется, игра ведется по принципу «каждый сам за себя», и задача, стоящая перед участниками, проста: уничтожить остальных «смертников» и таким образом завоевать свободу.","imdbId":"","duration":"1:53","slogan":"10 человек будут сражаться. 9 человек умрут. Вы это увидите","MPAA":"R"},{"id":885353,"rate":6.255,"rate_count":409,"kpOrder":16426,"name":"Бессмертник","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":null,"description":"Главная героиня – химик по образованию. Она мечтает создавать новые косметические средства. Именно ее работа помогает ей встретиться со своей судьбой – парнем Игорем, в которого она влюблена была еще со студенческих лет. Счастье было так близко, если бы не один случай…","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":523135,"rate":6.259,"rate_count":5989,"kpOrder":16427,"name":"Джастин и рыцари доблести","secondName":"Justin and the Knights of Valour","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","Испания","Нидерланды"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Действие мультфильма разворачивается в магическом мире, о котором мечтает каждый ребёнок. Джастин мечтает стать рыцарем, но на его пути появляется много препятствий бюрократического характера. Даже отец Джастина против рыцарства и хочет, чтобы сын стал придворным служащим. Тогда мальчик, обуреваемый желанием стать настоящим доблестным Рыцарем, сбегает из дома в поисках приключений. По дороге он знакомится с прекрасной девушкой – Талией, вдохновляющей его на новые подвиги, и встречает мудрых рыцарей-наставников, которые обучают его рыцарскому мастерству.  Но хватит ли Джастину полученных знаний для того, чтобы справиться с угрозой, которая нависла над его Королевством? Сумеет ли мальчик преодолеть все препятствия и достичь своей мечты?","imdbId":"tt1639826","duration":"1:30","slogan":null,"MPAA":"PG"},{"id":1105437,"rate":6.255,"rate_count":355,"kpOrder":16427,"name":"Бэнкрофт","secondName":"Bancroft","type":"TV_SHOW","year":2017,"yearEnd":2020,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":null,"description":"Элизабет Бэнкрофт – блестящий полицейский. Коллеги полностью полагаются на неё и искренне обожают. К преступникам она безжалостна и очень настойчива в достижении целей. Все эти качества делают её хорошим профессионалом, который иногда всё же применяет более чем сомнительные методы, если не остаётся другого выхода. Однако в жизни Элизабет Бэнкрофт всё гладко лишь на поверхности. В её прошлом хранятся мрачные тайны, которые рано или поздно выйдут наружу.","imdbId":"tt6712476","duration":"1:00","slogan":"Everyone has a secret.","MPAA":null},{"id":20793,"rate":6.259,"rate_count":3887,"kpOrder":16428,"name":"Поцелуй вампира","secondName":"Vampire's Kiss","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["комедия","ужасы"],"age":16,"description":"Менеджер Питер познакомился с очаровательной девушкой, которая оказалась вампиром. Один ее укус - и жизнь молодого человека пошла под откос: он начал медленно и неумолимо превращаться в зловещего вурдалака. Правда, никто не знает точно, действительно ли кто-то укусил Питера, или это плод его воображения...","imdbId":"tt0098577","duration":"1:43","slogan":"Seduction. Romance. Murder. The things one does for love.","MPAA":"R"},{"id":400829,"rate":6.255,"rate_count":199,"kpOrder":16428,"name":"Космические спасатели","secondName":"Space Rangers","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":null,"description":"2104 год. Исследователи космоса расширили человеческую цивилизацию до самых дальних уголков галактики. Они обнаружили новые миры и научились разделять их с новыми видами существ. Несколько опытных мужчин и женщин отправились за границу исследуемых территорий, не для того чтобы управлять, а чтобы поддержать закон. Они - «Космические Рейнджеры», отчасти миротворцы, отчасти Морские пехотинцы. Они оставили позади прошлую жизнь, чтобы искать новые миры и приключения.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":587288,"rate":6.259,"rate_count":3572,"kpOrder":16429,"name":"Тэд Джонс и Затерянный город","secondName":"Las aventuras de Tadeo Jones","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания","Франция"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Тэд - обычный чикагский строитель, страстно мечтающий о невероятных открытиях и опасных приключениях. Однажды его по ошибке принимают за известного археолога и отправляют в Перу на поиски сокровищ инков. Радости Тэда не было предела, но, похоже, она оказалась преждевременной...","imdbId":"tt1764625","duration":"1:32","slogan":"По следам Индианы Джонса","MPAA":null},{"id":427836,"rate":6.254,"rate_count":355,"kpOrder":16429,"name":"Защита","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","криминал"],"age":16,"description":"1947 год. Лейтенант Инженерных войск Павел Морозов возвращается домой после победы и двух лет работы по восстановлению Праги. В родном селе под Новосибирском его ждут мама и невеста. Но вместо счастья и мирной жизни Павла ждет ложное обвинение майора НКВД Михаила Бунюгина, лагеря, новая разлука с любимой и другие трудности послевоенного времени.","imdbId":"","duration":"0:51","slogan":null,"MPAA":null},{"id":255213,"rate":6.259,"rate_count":3483,"kpOrder":16430,"name":"Глаша и Кикимора","secondName":"","type":"FILM","year":1992,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Не послушалась Глаша родителей, пустила в дом бабку, а это и не бабка была вовсе оказывается, а кикимора.","imdbId":"","duration":"0:10","slogan":null,"MPAA":null},{"id":1168519,"rate":6.254,"rate_count":399,"kpOrder":16430,"name":"Всегда ведьма","secondName":"Siempre Bruja","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Колумбия"],"genres":["драма","мелодрама","фэнтези"],"age":null,"description":"Молодая ведьма Кармен, чудом избежав смерти на костре, неожиданно из 17 века перемещается в современную Картахену. В прошлом остался ее возлюбленный, и Кармен должна его спасти, но сначала ей предстоит освоиться в незнакомом мире гаджетов, автомобилей, телевизоров и стеклянных высоток. Сориентироваться в современном пространстве и научиться управлять своими способностями ведьме помогают эксцентричные новые друзья и коллеги по ремеслу.","imdbId":"tt8001250","duration":"0:40","slogan":null,"MPAA":null},{"id":3536,"rate":6.259,"rate_count":3308,"kpOrder":16431,"name":"Бумеранг","secondName":"Boomerang","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Никто не умеет соблазнять женщин так, как Маркус Грэм. В этой области он непревзойденный и уникальный специалист. Его чары действуют безотказно и наповал. Выбрав даму сердца, Маркус совращает ее самым изысканным образом и отпускает на все четыре стороны.\n\rПосле чего победитель гордо шествует дальше, оставляя за собой очередную несчастную с разбитым сердцем. И так могло бы продолжаться бесконечно, если бы на пути у ловеласа не встретились две неотразимые женщины, разбившие его чары в пух и прах. О том, смогут ли роковые дамы вылечить неисправимого бабника и наставить его на путь истинный, Вы узнаете, посмотрев эту очаровательную комедию.","imdbId":"tt0103859","duration":"1:57","slogan":"Хорошего много не бывает","MPAA":"R"},{"id":455494,"rate":6.254,"rate_count":349,"kpOrder":16431,"name":"Медоуленд","secondName":"Cape Wrath","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","триллер"],"age":null,"description":"Дэнни и Эвелин вместе со своими детьми-подростками, пытаясь сбежать от своего прошлого, переехали в пасторальную глушь Медоуленда, после того, как попали под программу защиты свидетелей. Живописный и лишённый преступности пригород поначалу казался идеальным местом, где можно было начать новую жизнь, но семейство Броганов скоро поняло, что сбежать от прошлого гораздо труднее, чем они ожидали.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":43249,"rate":6.259,"rate_count":1494,"kpOrder":16432,"name":"Приказано взять живым","secondName":"","type":"FILM","year":1984,"yearEnd":0,"countries":["СССР"],"genres":["боевик","триллер"],"age":12,"description":"Жена старшего лейтенанта Астахова, потомственного пограничника, не сразу понимает, каким серьезным делом занят ее муж. Каждый день на заставе что-то происходит: сначала границу перешла женщина с ребенком, затем - некий Спиридон Долидзе, считавшийся погибшим еще в 1942 году. А теперь под покровом ночи на черном дельтаплане через границу перелетает шпион...","imdbId":"tt0261200","duration":"1:27","slogan":null,"MPAA":null},{"id":652734,"rate":6.253,"rate_count":106,"kpOrder":16432,"name":"Огни ночного рейда","secondName":"Senkou no naitoreido","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Китай, 1931 год. Гоминьдан при поддержке США захватил власть и перенес столицу в Нанкин. С этим раскладом не согласны коммунисты и ряд военных лидеров, в стране идет вялотекущая гражданская война, рождаются и гибнут самые странные союзы и альянсы. В Шанхае, истинном Вавилоне Дальнего Востока, не протолкнуться от дипломатов, шпионов, бандитов и прочих темных личностей. Япония, конечно, не могла остаться в стороне от событий, но сложная обстановка в земле Ямато пока что исключала прямое вмешательство. Поэтому японские власти доверили действия в Шанхае неофициальным структурам, в том числе и тайной организации «Сакурай», то есть «Колодец под сакурой».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":258824,"rate":6.259,"rate_count":1503,"kpOrder":16433,"name":"Нет секса – нет денег","secondName":"Le prix à payer","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"У богатого бизнесмена Жан-Пьера Менара есть все: успешный бизнес, привлекательная жена Одиль, очаровательная 16-летняя дочь, шикарная квартира и дорогущая машина с шофером Ришаром.\n\rНо богатые тоже плачут, что правда, то правда: вот уже несколько лет Одиль и Жан-Пьер спят в разных спальнях, отчего супруг чувствует себя очень одиноким. От отчаяния он идет за советом к своему шоферу. Однако и у Ришара не все гладко в жизни... Девушка, с которой он живет, Каролина, вдруг вбивает себе в голову, что ей предначертано небесами стать писательницей. И вот уже полгода она днями напролет изводит бумагу. А бедняга Ришар тем временем позабыт-позаброшен. Обиженные мужчины понимают друг друга с полуслова: «Все они одинаковые! Им только наши деньги нужны!» — делают они вывод относительно своих сбившихся с пути истинного «половин».\n\rВ итоге шофер дает боссу дельный совет: урезать денежное довольствие супруги, являющейся фанаткой шопинга, если она не изменит своего поведения. И посмотреть, как она будет себя вести на «голодном пайке». Довольный Жан-Пьер так и поступает: «Теперь, дорогуша, действует новое правило: секса нет? Значит, и денег тоже нет!» — однажды заявляет он ошарашенной Одиль...","imdbId":"tt0814768","duration":"1:35","slogan":null,"MPAA":null},{"id":745525,"rate":6.253,"rate_count":109,"kpOrder":16433,"name":"Лагерь","secondName":"Camp","type":"TV_SHOW","year":2013,"yearEnd":2013,"countries":["Австралия","США"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"История о летнем семейном лагере, идеальном месте для детей и их родителей, чтобы отдохнуть и хорошо провести время.","imdbId":"tt2708560","duration":"0:43","slogan":null,"MPAA":null},{"id":41171,"rate":6.259,"rate_count":1154,"kpOrder":16434,"name":"Фортуна","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Фома Арчилович Каландадзе, бывший «морской волк» и азартный человек, выиграл в казино сухогруз «Фортуна» и теперь занимается речными перевозками. Команда «Фортуны» состоит из трех человек: капитана Арчилыча, механика Петровича и юнги Толи Малькова, которого Арчилыч усыновил после гибели родителей мальчика. \r\n\r\nПрибыль от речного бизнеса невелика, да и ее Арчилыч умудряется проиграть в казино. Так что капитан и команда «Фортуны» часто пребывают на мели. Однажды подворачивается выгодное дельце. Начинающий бизнесмен Вадик, фрахтует судно до Твери, с обязательным заходом в Погорелово, где он намерен венчаться в сельской церкви.\r\n\r\nНеугомонный Арчилыч и фантазер Толик устраивают феерический спектакль. «Фортуна» подплывает к погореловскому берегу под алыми парусами и увалень Вадик, словно капитан Грей, встречается со своей Машей-Ассолью. После венчанья начинается совершенно невероятное, полное опасностей и приключений свадебное путешествие молодоженов и команды «Фортуны» по Волге...","imdbId":"tt0260910","duration":"1:25","slogan":null,"MPAA":null},{"id":893823,"rate":6.252,"rate_count":291,"kpOrder":16434,"name":"Злобный мальчик","secondName":"Angry Kid","type":"TV_SHOW","year":1999,"yearEnd":2004,"countries":["Великобритания"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Его зовут Винсент и он очень грубый и некультурный мальчик. Всегда готов поставить и родных и друзей в неудобное положение. Любознательность Винсента никогда не доводит его до добра. Похоже, Винсент застрял в переходном возрасте, где-то между детством и юностью. Из-за этого и происходят все его чудачества и злоключения.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":521410,"rate":6.259,"rate_count":1179,"kpOrder":16435,"name":"Ветеран","secondName":"The Veteran","type":"FILM","year":2011,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","триллер"],"age":null,"description":"Солдат, вернувшись с войны в Афганистане, раскрывает заговор, в который вовлечена служба разведки и банда наркоторговцев.","imdbId":"tt1653700","duration":"1:38","slogan":null,"MPAA":"R"},{"id":676347,"rate":6.251,"rate_count":195,"kpOrder":16435,"name":"Ня-вампир","secondName":"Nyanpire: The Animation","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:05","slogan":null,"MPAA":null},{"id":280280,"rate":6.259,"rate_count":863,"kpOrder":16436,"name":"40","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","триллер"],"age":16,"description":"Главный герой фильма – капитан одной из спецслужб России уходит в отставку из-за несправедливого обвинения в провале очень ответственной операции. Безработный, он вынужден заняться частным извозом, затем от него уходит невеста. \n\rНо когда возникает экстремальная ситуация – угроза теракта, командование тут же вспоминает о капитане Стычкине - непревзойденном специалисте, действительно способном предотвратить беду. Стычкин отодвигает свои обиды и амбиции на второй план. Он должен в течение часа вычислить террориста, который едет в электричке с Павелецкого вокзала в аэропорт Домодедово, счет идет на минуты.","imdbId":"","duration":"1:16","slogan":"Когда для спасения отведено СОРОК минут","MPAA":null},{"id":494449,"rate":6.25,"rate_count":310,"kpOrder":16436,"name":"Роботы Болт и Блип","secondName":"Bolts & Blip","type":"TV_SHOW","year":2010,"yearEnd":2011,"countries":["Канада","Корея Южная"],"genres":["мультфильм","семейный","фантастика"],"age":0,"description":"Болт и Блип – два робота-чудака. Они живут на Луне и постоянно находят невероятные приключения на свои шестеренки. Впрочем, без приключений (а также без роботесс) скучно жить и роботу.","imdbId":"tt1583929","duration":"","slogan":"Lock n' Load for Fun & set your Sites on Adventure","MPAA":null},{"id":604026,"rate":6.259,"rate_count":525,"kpOrder":16437,"name":"Из Токио","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":null,"description":"Это очень короткая история о бывших спасателях, которые уже давно живут другой жизнью, но, узнав о катастрофе в Японии, срываются и летят туда помогать. История о людях, которые совершают поступки, о том, как для нас важны воспоминания, и еще - о сострадании.","imdbId":"tt4370402","duration":"0:11","slogan":null,"MPAA":null},{"id":779175,"rate":6.259,"rate_count":500,"kpOrder":16438,"name":"S.O.S. Женщины в море","secondName":"S.O.S.: Mulheres ao Mar","type":"FILM","year":2014,"yearEnd":0,"countries":["Бразилия"],"genres":["комедия","мелодрама"],"age":null,"description":"Адриана — молодая девушка, которая познакомилась с очаровательным парнем по имени Эдуардо и сразу поняла, что он — мужчина ее мечты. Молодой человек ответил девушке взаимностью, и между ними начался бурный роман, который, как казалось, продлится всю жизнь. Однако через некоторое время Эдуардо бросает ее и уходит к более молодой красотке, с которой собирается отправиться в круиз на огромном лайнере. Не желая сдаваться и надеясь вернуть его обратно, Адриана решает отправиться за ним, пригласив своих лучших подруг в путешествие. Оказавшись на корабле, девушка начинает шпионить за своим бывшим, каждый раз попадая в самые смешные и нелепые ситуации...","imdbId":"tt3035582","duration":"1:34","slogan":null,"MPAA":null},{"id":506005,"rate":6.258,"rate_count":105907,"kpOrder":16439,"name":"Оз: Великий и Ужасный","secondName":"Oz the Great and Powerful","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Когда ураган забрасывает циркового фокусника Оскара Диггса из пыльного Канзаса в волшебную страну Оз, склонный к мошенничеству циркач полагает, что он поймал удачу за хвост – ведь с помощью своих трюков он с легкостью может добыть в новых землях и славу и богатство. \n\rОднако его ждёт встреча с тремя чародейками, Теодорой, Эванорой и Глиндой, которые сомневаются в том, тот ли это великий волшебник, появления которого ждали легковерные жители страны Оз. Волей-неволей, пришелец оказывается втянутым в противостояние эпического масштаба, и ему приходится использовать весь свой «магический» арсенал, с добавлением толики настоящего волшебства. \n\rВ ситуации выбора между Добром и Злом, Оскару Диггсу предстоит не только стать Великим и Ужасным Волшебником из Страны Оз, но и немного измениться к лучшему.","imdbId":"","duration":"2:07","slogan":"Find yourself in Oz.","MPAA":"PG"},{"id":470993,"rate":6.258,"rate_count":10504,"kpOrder":16440,"name":"Замбезия","secondName":"Zambezia","type":"FILM","year":2012,"yearEnd":0,"countries":["ЮАР"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"В мультфильме рассказывается история жизни юного соколёнка по имени Кай, его приключения, характер, комичные ситуации в которые он попадает на пути к своей главной цели, на пути к заветному птичьему городку Замбезия, в котором он от всей души желает отыскать новых друзей, которые бы скрасили его одиночество и не оставили в беде. Однако для начала ему необходимо преодолеть путь, который полон опасностей и неожиданных поворотов.","imdbId":"","duration":"1:22","slogan":"Это где-то между Мадагаскаром и Рио","MPAA":"G"},{"id":45442,"rate":6.258,"rate_count":6372,"kpOrder":16441,"name":"Частный детектив, или Операция «Кооперация»","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["комедия","криминал","мелодрама"],"age":12,"description":"Молодой человек, оставшись без работы, решает открыть частное сыскное бюро. Неожиданно подворачивается серьезное дело. Но вскоре детектив попадает в руки главаря-мафиози...","imdbId":"","duration":"1:34","slogan":null,"MPAA":null},{"id":4743,"rate":6.258,"rate_count":4603,"kpOrder":16442,"name":"Три мушкетера","secondName":"The Three Musketeers","type":"FILM","year":1993,"yearEnd":0,"countries":["Австрия","Великобритания","США"],"genres":["боевик","комедия","мелодрама"],"age":12,"description":"Настоящая любовь и опасные приключения, о которых другие только мечтают, стали буднями для трех мушкетеров. Эти истинные рыцари без страха и упрека не признают никаких законов, кроме закона чести.\n\rИх нельзя поставить на колени, потому что они преклоняются только перед отвагой и мужеством.","imdbId":"tt0108333","duration":"1:45","slogan":"Один за всех и все за одного","MPAA":"PG"},{"id":1095,"rate":6.258,"rate_count":3354,"kpOrder":16443,"name":"Чувствуя Миннесоту","secondName":"Feeling Minnesota","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"После двадцатилетней разлуки Джек возвращается домой поздравить брата со свадьбой, но несмотря на долгие годы, отношения между братьями не изменились: они остались плохими. Их встреча, любовь Джека к жене брата – все это приведет к трагическому финалу.","imdbId":"tt0116289","duration":"1:39","slogan":"В любви как на войне...","MPAA":"R"},{"id":24835,"rate":6.258,"rate_count":1667,"kpOrder":16444,"name":"Фламандская доска","secondName":"Uncovered","type":"FILM","year":1994,"yearEnd":0,"countries":["Великобритания","Испания","Франция"],"genres":["триллер"],"age":16,"description":"Джулия реставрирует к аукциону старинную картину, принадлежащую древнему, но обедневшему аристократическому роду. На шедевре кисти фламандского художника 15-го века изображены погруженная в думы женщина и двое играющих в шахматы мужчин.\n\rКазалось бы, ничего необычного - но только на первый взгляд. Под слоями краски в свете рентгеновских лучей Джулия обнаруживает надпись на латыни, оказавшуюся ключом к разгадке преступления, совершенного в те далекие времена.\n\rНо когда убивают друга Джулии, она понимает, что каким-то загадочным образом кровавая ниточка тянется к реставрируемой картине. И цепь новых убийств связана с расстановкой шахматных фигур на нарисованной доске...","imdbId":"tt0111549","duration":"1:43","slogan":null,"MPAA":"R"},{"id":1046195,"rate":6.258,"rate_count":668,"kpOrder":16445,"name":"Сквозь чёрное стекло","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":null,"description":"История незрячей девушки, судьба которой преподносит уникальный шанс. Состоятельный мужчина готов подарить ей зрение, если она вслепую станет его женой. Этот дар открывает героине жестокую правду жизни...","imdbId":"","duration":"2:19","slogan":"Трагическое столкновение двух мировоззрений","MPAA":null},{"id":19324,"rate":6.258,"rate_count":473,"kpOrder":16446,"name":"Мужчина и женщина 20 лет спустя","secondName":"Un homme et une femme, 20 ans déjà","type":"FILM","year":1986,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама"],"age":16,"description":"1966-1986… Прошло 20 лет после первой встречи Жана-Луи и Анны - волшебного дня на пляже в Довилле… Герои преуспели в жизни: Анна - известный продюсер, у Жана-Луи - собственный автобизнес. Анна решает поставить фильм о простой истории любви: их собственной.","imdbId":"tt0092130","duration":"1:52","slogan":"Tout a change... sauf leurs passions.","MPAA":"PG"},{"id":455181,"rate":6.257,"rate_count":17008,"kpOrder":16447,"name":"Совместная поездка","secondName":"Ride Along","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Охранник Бен отправляется вместе со своим шурином Джеймсом в патруль по Атланте, чтобы доказать, что он достоин жениться на Анджеле, сестре Джеймса.","imdbId":"","duration":"1:40","slogan":"Propose to this cop's sister? Rookie mistake.","MPAA":"PG-13"},{"id":742198,"rate":6.257,"rate_count":11627,"kpOrder":16448,"name":"Тряпичный союз","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":18,"description":"Жизнь тихого подростка Вани меняется после знакомства с тремя очень странными парнями. Спортсмены, хулиганы, мечтатели, они называют себя «Тряпичный Союз» и верят, что изменят весь мир. Очарованный новой дружбой, Ваня поселяет парней у себя на даче и всеми силами пытается стать частью их «величайшей организации». Но у соседской девочки Саши свои планы на эту компанию.","imdbId":"","duration":"1:37","slogan":"Толкаем одно - падает другое","MPAA":null},{"id":582212,"rate":6.257,"rate_count":8369,"kpOrder":16449,"name":"Энни","secondName":"Annie","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","мюзикл","семейный"],"age":6,"description":"Очаровательная и остроумная Энни живет в неприглядном приюте для сирот под присмотром зловредной воспитательницы. Но однажды, после встречи с богатым и успешным бизнесменом, ее унылая жизнь переворачивается…","imdbId":"tt1823664","duration":"1:58","slogan":"Принцессами не рождаются","MPAA":"PG"},{"id":655695,"rate":6.257,"rate_count":2753,"kpOrder":16450,"name":"София Прекрасная: История принцессы","secondName":"Sofia the First: Once Upon a Princess","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["мультфильм","мюзикл","фэнтези"],"age":0,"description":"В одном далеком-предалеком королевстве рука об руку правят волшебство и веселье! Знакомьтесь – София Прекрасная, очаровательная маленькая принцесса, которой предстоит впервые выйти в свет.\n\rПосле того, как мама Софии выходит замуж за короля, девочка становится принцессой. И вот уже маленькая София мчится в Академию по подготовке королевских особ, где строгие преподаватели научат ее всему, что нужно знать принцессе. Но сможет ли София научиться колдовать и подружится ли она со своей новой сводной сестрой? Ей помогут доброта, говорящие животные и советы особенной гостьи Академии - знаменитой Золушки.","imdbId":"tt2137286","duration":"0:47","slogan":null,"MPAA":null},{"id":1050478,"rate":6.257,"rate_count":709,"kpOrder":16451,"name":"Стендапер по жизни","secondName":"Standing Up, Falling Down","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Не сумев добиться успеха в Лос-Анджелесе, немолодой комик вынужден вернуться домой на Лонг-Айленд. По воле случая он знакомится с обаятельным, но пьющим дерматологом, тоже переживающим жизненный кризис. Найдя друг в друге отдушину, они начинают вместе карабкаться наверх…","imdbId":"tt6173484","duration":"1:31","slogan":null,"MPAA":null},{"id":7620,"rate":6.257,"rate_count":781,"kpOrder":16452,"name":"С феями шутки плохи","secondName":"Photographing Fairies","type":"FILM","year":1997,"yearEnd":0,"countries":["Великобритания"],"genres":["детектив","драма","фэнтези"],"age":12,"description":"Фотограф Чарльз Касл тяжело переживает утрату своей красавицы-невесты, погибшей во время снежной бури. Утратив вкус к жизни, вне себя от горя, он отправляется на войну, и, работая фоторепортером, не раз встречается лицом к лицу со смертью.\n\rПосле войны Чарльз встречает таинственную незнакомку, которая показывает ему фотоснимки, на которых изображены... настоящие феи. Непреодолимое желание докопаться до истины приводит его в захолустную деревушку Беркинвэлл. В этом мирном, на первый взгляд, местечке, Чарльз постепенно оказывается втянутым в мистическую феерию, которая сулит райское блаженство, но приносит окружающим только смерть.\n\r Сможет ли Чарльз разгадать головоломку, удастся ли ему найти грань между реальностью и фантазией, между жизнью и смертью?","imdbId":"tt0119893","duration":"1:46","slogan":null,"MPAA":"R"},{"id":81489,"rate":6.257,"rate_count":672,"kpOrder":16453,"name":"Глюк","secondName":"Narco","type":"FILM","year":2004,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Густав Клопп – соня. Он страдает нарколепсией и от сильного стресса или переживаний может заснуть. В обыденной жизни Густав – ничем не примечательный средний человек, у него есть жена, работа, друзья.\n\rВ своих же снах он чувствует себя суперменом, он путешествует во времени и пространстве, в результате с ним постоянно происходит огромное количество необычных смешных происшествий во сне и наяву…","imdbId":"tt0381442","duration":"1:45","slogan":null,"MPAA":null},{"id":417892,"rate":6.256,"rate_count":67429,"kpOrder":16454,"name":"Я плюю на ваши могилы","secondName":"I Spit on Your Grave","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Молодая писательница Дженнифер снимает домик в глухом лесу, чтобы в уединении написать роман. Но издатель не дождется нового бестселлера… Четверо местных отморозков жестоко насилуют девушку и обрекают ее на мучительную смерть. Но Дженнифер сумела выжить и теперь ее единственная цель – месть. И месть эта будет столь ужасной, что бывшие насильники проклянут тот день, когда встретили ее впервые…","imdbId":"tt1242432","duration":"1:48","slogan":"It's Date Night","MPAA":"R"},{"id":665117,"rate":6.256,"rate_count":2661,"kpOrder":16455,"name":"Не худо бы похудеть","secondName":"Mince alors!","type":"FILM","year":2012,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":16,"description":"Молодая толстушка с тем, чтобы угодить мужу отправляется на специальную программу для похудения в альпийский курорт Брид-ле-Бен. Там она заводит двух новых знакомых Софи и Эмили, встреча с которыми вызовет настоящую волну событий.","imdbId":"tt2210823","duration":"1:40","slogan":null,"MPAA":null},{"id":43216,"rate":6.256,"rate_count":2040,"kpOrder":16456,"name":"Право на выстрел","secondName":"","type":"FILM","year":1981,"yearEnd":0,"countries":["СССР"],"genres":["боевик","приключения"],"age":0,"description":"Пограничный сторожевой корабль, которым командует Алексей Никитин, обнаруживает неправомерные действия иностранных рыболовецких судов в наших территориальных водах. Опытный командир разгадывает планы противника и начинает преследовать замаскированное под краболова разведывательное судно...","imdbId":"tt0237602","duration":"1:23","slogan":null,"MPAA":null},{"id":840344,"rate":6.256,"rate_count":1037,"kpOrder":16457,"name":"Лето. Пляж 2","secondName":"Teen Beach 2","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["мюзикл","семейный","фэнтези"],"age":6,"description":"День за днем ребята загорают, катаются на серфе и радуются солнышку. Они ни о чем не заботятся до последнего дня каникул. Когда же приходит пора вернуться, друзья понимают, что не могут этого сделать. Пляж оказывается зачарованным местечком. Кто-то здесь исчезает на время, а кто-то просто становится обладателем «мультяшного» голоса. Ребята понимают, что им вновь придется создать и продемонстрировать уникальный мюзикл. Но как это сделать, если один из мальчиков пропал, а одна из девочек начала пищать, как мышка? Компании придется уговаривать обитателей магического пляжа. Такие переговоры – совсем непростое дело.","imdbId":"tt3764966","duration":"1:44","slogan":"Same Surf. New Turf.","MPAA":null},{"id":402333,"rate":6.256,"rate_count":852,"kpOrder":16458,"name":"Таннер Холл","secondName":"Tanner Hall","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Картина жизни в частной школе-интернате для девочек. На фоне живописных видов Новой Англии через истории четырёх девочек-подростков раскрываются проблемы взросления и юношеские сложности.\n\rВ начале учебного года в элитной частной школе “Таннер Холл” появляется новая ученица Виктория. Но ее появление совсем не радует фаворитку школы Фернанду. А вот для ее подруг в появлении новенькой нет ничего страшного.","imdbId":"","duration":"1:35","slogan":"Lose your way. Find yourself.","MPAA":"R"},{"id":2542,"rate":6.256,"rate_count":824,"kpOrder":16459,"name":"Крутой Джо","secondName":"Joe Somebody","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":12,"description":"Джо - отец-одиночка, неуверенный в себе, неспособный постоять за себя, неспособный добиться повышения по службе. Но он решает изменить свою жизнь после того, как один из его коллег унижает его на глазах у дочери.\n\rПервый шаг на пути к успеху - заняться боевыми искусствами. Затем - смена имиджа. Жизнь постепенно изменяется в лучшую сторону. Джо добивается повышения на работе, однако родные ему люди, дочь и любимая женщина, остаются равнодушными к подобным переменам, они предпочитают Джо старого новому.","imdbId":"tt0279889","duration":"1:38","slogan":"A Comedy About Somebody Everybody Can Believe In.","MPAA":"PG"},{"id":472105,"rate":6.255,"rate_count":67952,"kpOrder":16460,"name":"Полтора шпиона","secondName":"Central Intelligence","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"От лайка в соцсети до спасения мира – один шаг. Сегодня ты френдишь бывшего одноклассника, а завтра – он тащит тебя под пули. Кто ж знал, что заядлый любитель пончиков превратится в похожего на скалу супершпиона.","imdbId":"tt1489889","duration":"1:47","slogan":"Они попробуют спасти мир: малыш Харт и скала Джонсон","MPAA":"PG-13"},{"id":20245,"rate":6.255,"rate_count":3281,"kpOrder":16461,"name":"Завоевание планеты обезьян","secondName":"Conquest of the Planet of the Apes","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"Через 20 лет после бегства Зиры и Корнелиуса с Планеты Обезьян, на Земле не осталось ни одной собаки или кошки. Вместо внезапно вымерших любимцев люди начали держать в домах обезьян, а, обнаружив их способность к быстрому обучению, тренировать их на выполнение несложной работы по дому. Постепенно, к 1991 году, Америка превращается в рабовладельческую державу. Владелец цирка Армандо приезжает в город с Цезарем, единственным сыном обезьян из будущего, который до сих пор считался погибшим. Армандо попадает в руки властей, снова берущихся за дело Зиры и Корнелиуса. А пораженный жестокостью и несправедливостью по отношению к своим сородичам Цезарь находит применение своему высокому интеллекту и способности говорить.","imdbId":"tt0068408","duration":"1:28","slogan":"The Newest And Biggest Yet!","MPAA":"PG"},{"id":7563,"rate":6.255,"rate_count":2210,"kpOrder":16462,"name":"Спаси и сохрани","secondName":"Bless the Child","type":"FILM","year":2000,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Спокойная и размеренная жизнь Мэгги О`Коннор превращается в сплошной кошмар, когда она узнает, что ее приемная дочь становится объектом преследования секты сатанистов. Мегги, собрав всю свою волю и храбрость, отчаянно защищает свою малышку. Однако, в битве с силами тьмы обычное оружие не может помочь. Только чистая душа маленькой девочки и ее врожденные способности могут остановить надвигающуюся катастрофу.","imdbId":"tt0163983","duration":"1:47","slogan":"Ей всего шесть лет она последняя надежда человечества","MPAA":"R"},{"id":1239977,"rate":6.255,"rate_count":1842,"kpOrder":16463,"name":"Тридцать","secondName":"Dreissig","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия"],"genres":["драма"],"age":18,"description":"Берлинские друзья отмечают день рождения одного из них, после чего отправляются в ночное путешествие по улицам, барам, клубам хипстерского квартала Нойкёльн. Они меняют одно заведение за другим, а в это время — буквально по-чеховски — рушатся их судьбы.","imdbId":"tt9695764","duration":"1:55","slogan":null,"MPAA":null},{"id":1178006,"rate":6.255,"rate_count":1788,"kpOrder":16464,"name":"Колдовское озеро","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"В 17 лет Вика упала в заколдованное озеро, и теперь по местному поверью всю жизнь будет несчастна в любви. Она поставила крест на личной жизни и посвятила себя работе в мэрии, ведь проблем у родного города хватает. К власти рвется беспринципный богач Крымов, в городе появляется загадочный  француз Беранже, а тут еще и Викиного шефа убивают у нее на глазах... Искать убийц мэра приезжает следователь Сергей Леонтьев - Викин одноклассник и первая любовь. Вместе они пытаются распутать это странное дело, в котором тесно переплелись политика, мистика и жажда наживы...","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":1254304,"rate":6.255,"rate_count":1672,"kpOrder":16465,"name":"Кровные узы","secondName":"Let Him Go","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Бывший шериф Джордж Блэкледж вместе с супругой Маргарет наслаждается спокойной жизнью на ранчо в горах Монтаны. Трагическая гибель их сына навсегда разрушает размеренный уклад жизни благочестивой семьи. ​​​​​​​Теперь все, что у них осталось – это внук, который волей случая попал в руки жестокой и опасной семьи Уибой. Ради возвращения мальчика супруги готовы идти до конца.","imdbId":"tt9340860","duration":"1:54","slogan":"Назад пути нет","MPAA":"R"},{"id":15138,"rate":6.255,"rate_count":1001,"kpOrder":16466,"name":"Без сна","secondName":"Non ho sonno","type":"FILM","year":2000,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Серия зверских убийств заставила оцепенеть от ужаса весь Турин. Похоже, что в городе вновь появился неуловимый серийный убийца по кличке Гном, бесследно исчезнувший 17 лет назад.\n\rРаспевая детские считалки и оставляя рядом с трупами клочки бумаги с головоломками, он уничтожает одну жертву за другой, ловко обманывая детективов из полиции, оснащен самыми современными техническими средствами.\n\rИ только один человек, отставной комиссар Моретти, знающий все подробности того давнего дела, готов пойти на любые жертвы, чтобы покончить с убийцей раз и навсегда.","imdbId":"","duration":"1:58","slogan":"Creepier than Jack the Ripper","MPAA":"R"},{"id":6375,"rate":6.255,"rate_count":941,"kpOrder":16467,"name":"Возвращение мистера Рипли","secondName":"Ripley Under Ground","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Германия","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Повзрослевший Том Рипли обустраивает свою жизнь. Он и его друзья, Бернард и Синтия, прекрасно проводят время вместе. Однако неожиданная трагедия нарушает привычный ход их жизни. Знакомый Синтии и по совместительству достаточно талантливый молодой художник, погибает в автокатастрофе. Рипли быстро смекает, какую выгоду можно получить, распродав картины молодого мастера. Чтобы не поднимать лишнего шума, факт смерти художника тщательно скрывается. Торговля произведениями искусства идёт бойко, однако картины вскоре заканчиваются. Тогда они с Синтией уговаривают Бернарда взяться за кисть и начать творить от имени погибшего художника. Тугой клубок обмана и наживы сплетается все сильнее и одним покойником уже не отделаться…","imdbId":"tt0219171","duration":"1:41","slogan":"Ради выгоды он способен на всё","MPAA":null},{"id":6369,"rate":6.255,"rate_count":652,"kpOrder":16468,"name":"Бесплатные деньги","secondName":"Money for Nothing","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Безработному Джоуи выпадает один шанс из тысячи: он был рядом, когда из инкассаторской машины выпал мешок с миллионом долларов. Счастливчик сделал единственный разумный выбор - хватать и убегать. \n\rКазалось, теперь все проблемы решены, но легкие деньги обычно связаны с большими трудностями. И новоиспеченный Рокфеллер очень скоро начинает понимать, как тяжело быть миллионером.","imdbId":"tt0107594","duration":"1:40","slogan":"What would you do if you found a million bucks?","MPAA":"R"},{"id":258977,"rate":6.255,"rate_count":520,"kpOrder":16469,"name":"Стеклянный дом 2: Смертельная опека","secondName":"Glass House: The Good Mother","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Когда их родители погибли в результате несчастного случая, Итан и Эбби решили, что в их жизни случилось худшее, что они могли себе вообразить. Но они жестоко ошибались. Правда, сперва брату и сестре показалось, что их жизнь наладится: детей усыновила славящаяся своей прекрасной репутацией чета Гуд - Ив и Рэймонд. Те кажутся просто чудесными предками - заботливыми, понимающими и добрыми.\n\rНо идиллия длилась лишь до тех пор, пока семья не переехала в загородный особняк Гудов. И там, вдали от чужих глаз, идеальные родители начинают вести себя очень странно, если не сказать, пугающе. Вскоре юные герои начинают понимать: под широкой улыбкой Рэймонда прячется холодная злоба, а в груди славной мамочки Ив бьется черное сердце убийцы...","imdbId":"tt0498348","duration":"1:34","slogan":"Материнская любовь безусловна","MPAA":"R"},{"id":1044450,"rate":6.254,"rate_count":138106,"kpOrder":16470,"name":"Форсаж: Хоббс и Шоу","secondName":"Fast & Furious Presents: Hobbs & Shaw","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","приключения","триллер"],"age":12,"description":"Люк Хоббс – американский элитный спецагент, он любит удобную спортивную одежду, большие пикапы и здоровое питание. Декард Шоу – британский пижон, бывший сотрудник разведки, предпочитает дорогие костюмы, спортивные авто и пабы.\n\rЭти двое терпеть друг друга не могут. Но если кто-то угрожает их семьям, они готовы пойти на всё. Даже на работу в команде.","imdbId":"tt6806448","duration":"2:17","slogan":"Nothing is stronger than family.","MPAA":"PG-13"},{"id":604271,"rate":6.254,"rate_count":5695,"kpOrder":16471,"name":"Путешествие времени","secondName":"Voyage of Time: Life's Journey","type":"FILM","year":2016,"yearEnd":0,"countries":["Германия","США","Франция"],"genres":["документальный","фэнтези"],"age":6,"description":"Невероятное путешествие в прошлое нашей планеты. Фильм, пропитанный энергией самой природы, сочетает в себе новаторские спецэффекты и удивительные кадры, снятые в разных уголках земного шара в попытках зафиксировать то, что живет веками и неподвластно времени.\n\rИстория рождения Земли. Движения звезд и континентов. Древние вулканы. Рождение рыб, лесов, динозавров и человека с его страстным желанием дотянуться до всего. Это подлинный гимн природе, жизни и Вселенной!","imdbId":"tt1945228","duration":"1:30","slogan":"From so simple a beginning.","MPAA":"PG-13"},{"id":78909,"rate":6.254,"rate_count":5279,"kpOrder":16472,"name":"Мое лето любви","secondName":"My Summer of Love","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Однажды летом Мона, только что порвавшая со своим парнем, знакомится с Тамсин, приехавшей в провинцию на каникулы. Две противоположности находят в каждой нечто, что неожиданно сближает их. Они проводят вместе страстные, забавные, незабываемые дни. Но могут ли подруги полностью довериться друг другу?..","imdbId":"tt0382189","duration":"1:26","slogan":"The most dangerous thing to want is more.","MPAA":"R"},{"id":7934,"rate":6.254,"rate_count":1648,"kpOrder":16473,"name":"Сердце Америки","secondName":"Heart of America","type":"FILM","year":2002,"yearEnd":0,"countries":["Германия","Канада"],"genres":["драма"],"age":16,"description":"В обычной средней школе в самом сердце Америки начинается последний день учебы. Для многих выпускников это праздник, но ребята подозревают, что для кого-то из них этот день станет последним днем их жизни. Ненависть, копившаяся в школьных стенах, скоро выплеснется наружу, и никто не сможет остановить тех, кто поклялся заглушить финальный звонок криками и грохотом выстрелов…","imdbId":"tt0279037","duration":"1:27","slogan":"Один день в школе ненависти...","MPAA":"R"},{"id":778684,"rate":6.254,"rate_count":1353,"kpOrder":16474,"name":"Изъяны","secondName":"Faults","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Несколько лет назад Ансель Рот был прекрасным специалистом в области контроля разума, и даже выпустил несколько книг. Однако последняя работа полностью разорила его, после чего он оказался в очень сложном финансовом состоянии, а сейчас даже не в состоянии заплатить за обед в дешевой забегаловке. Но однажды к нему за помощью обращаются родители девушки Клэр. Они обеспокоены тем, что их дочь попала в секту под названием «Изъяны» и считают, что она находится в страшной опасности. Они пытались сделать всё возможное, чтобы наставить дочь на путь истинный, однако Клэр не желает никого слушать. Ради денег Ансель соглашается помочь, но он даже представить себе не может, в какое сложное дело ввязался.","imdbId":"tt3021360","duration":"1:29","slogan":null,"MPAA":null},{"id":667893,"rate":6.254,"rate_count":1207,"kpOrder":16475,"name":"После Чернобыля","secondName":"","type":"FILM","year":2021,"yearEnd":0,"countries":["Россия","США","Украина"],"genres":["детектив","триллер","ужасы"],"age":16,"description":"Путешествуя по Восточной Европе, группа американских туристов случайным образом попадает в Припять. Призраки убитых горожан начинают терзать путешественников - Зона отчуждения оказывается не такой уж и заброшенной. Перед ребятами встаёт задача выяснить: кто или что продолжает жить там, где якобы жизни нет.","imdbId":"","duration":"1:21","slogan":"Один поворот не туда, и ты попадешь в ад","MPAA":null},{"id":475973,"rate":6.254,"rate_count":632,"kpOrder":16476,"name":"Закон обратного волшебства","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Странной смертью умирает пожилой житель подмосковного поселка, краевед Петр Мартынович Решетников. Его соседка, завуч на пенсии, а ныне сыщик-любитель Марфа Васильевна Коржикова решает разгадать тайну смерти старика. В этом ей помогает внучка Анфиса. Вскоре судьба сводит Анфису с бизнесменом Ильей, как окажется позже - племянником покойного Петра Мартыновича.","imdbId":"","duration":"3:20","slogan":null,"MPAA":null},{"id":6665,"rate":6.253,"rate_count":27916,"kpOrder":16477,"name":"Джордж из джунглей","secondName":"George of the Jungle","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","мелодрама"],"age":6,"description":"Джордж вырос в самом сердце африканских джунглей. Среди горилл. Они научили своего воспитанника прыгать по деревьям... но не показали, как приземляться. Его лучшие друзья - дикие животные превращаются в домашних. Слон - в сторожевую собаку, лев - в ленивого кота. Даже обезьяна с перепугу начала разговаривать.\n\rДжордж наслаждается своей привольной жизнью, пока не встречает красавицу Урсулу, которая не только очаровывает его, но и увозит в Сан - Франциско. Большому городу не хватало только... короля джунглей.","imdbId":"tt0119190","duration":"1:32","slogan":"Он недавно спустился с дерева... на улицы Сан-Франциско","MPAA":"PG"},{"id":1038227,"rate":6.253,"rate_count":11738,"kpOrder":16478,"name":"Двуличный любовник","secondName":"L'amant double","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","мелодрама","триллер"],"age":18,"description":"Хрупкая красавица Хлоя влюбляется в своего психоаналитика Пола. Когда пара начинает жить вместе, Хлоя обнаруживает, что ее возлюбленный совсем не тот, за кого себя выдаёт.","imdbId":"","duration":"1:50","slogan":"Deception is Part of the Attraction","MPAA":null},{"id":717025,"rate":6.253,"rate_count":11262,"kpOrder":16479,"name":"Драйвер на ночь","secondName":"Stretch","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал"],"age":18,"description":"Невезучему шоферу лимузина до выплаты внушительного долга остается отработать всего одну смену. Его последним клиентом становится загадочный молодой миллиардер, пообещавший небывалые чаевые за несколько дополнительных услуг. В погоне за так нужными ему сейчас деньгами водитель ввязывается в безумные переделки на улицах Лос-Анджелеса, и чем больше ночь опускается на мегаполис, тем более призрачной видится ему надежда остаться в живых...","imdbId":"tt2494280","duration":"1:34","slogan":"Фигня случается","MPAA":"R"},{"id":77538,"rate":6.253,"rate_count":7588,"kpOrder":16480,"name":"Синоптик","secondName":"The Weather Man","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","комедия"],"age":18,"description":"Дэйв Спиртс - один из тех счастливчиков, которым принято завидовать. Популярный ведущий прогноза погоды, он получает приглашение работать в крупном нью-йоркском телешоу. Деньги, признание, отличные перспективы - удача явно на его стороне. Но мысль об этом почему-то больше не греет.\n\rПока «глашатай морозов и дождей» покорял профессиональные вершины, его личная жизнь полностью расстроилась. Из-за тяжелого развода, болезни отца и проблем с детьми Дэйв - на грани нервного срыва. И чем упорней он пытается контролировать ситуацию, тем больше понимает: жизнь так же непредсказуема, как и погода… ","imdbId":"","duration":"1:42","slogan":"...захватите зонтик","MPAA":"R"},{"id":771802,"rate":6.253,"rate_count":4027,"kpOrder":16481,"name":"Вымогательство","secondName":"Extortion","type":"FILM","year":2017,"yearEnd":0,"countries":["Пуэрто Рико","США","Филиппины"],"genres":["боевик","драма","триллер"],"age":null,"description":"Счастливая семья отправляется отдыхать на Карибы, но вскоре их путешествие прерывается трагедией. Герою придётся бежать наперегонки со временем, чтобы спасти своих жену и сына.","imdbId":"tt2957760","duration":"1:48","slogan":"How much is your family worth?","MPAA":"R"},{"id":78770,"rate":6.253,"rate_count":1219,"kpOrder":16482,"name":"Непристойная Бетти Пейдж","secondName":"The Notorious Bettie Page","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Чувственная красотка, шокировавшая целую нацию. Хорошая девочка. Плохая девочка. Грешница. Святая. Кто она?   Провокативный фильм рассказывает о многогранной героине 50-х - легендарной красотке Бетти Пейдж, чья глубокая религиозность и бодрая простота резко контрастировали с ее имиджем. \r\n\r\nБетти выросла в консервативной религиозной семье в Теннесси, оставила дом, и стала знаменитой эротической фотомоделью в Нью-Йорке. Ее легендарные фотографии в стиле садо-мазо стали причиной обвинения со стороны Сената в порнографии, и сделали из нее секс-икону своего времени...","imdbId":"tt0404802","duration":"1:31","slogan":"Good Girl. Bad Girl. Sinner. Saint. Who is. . ","MPAA":"R"},{"id":669277,"rate":6.253,"rate_count":831,"kpOrder":16483,"name":"У меня нет друга","secondName":"","type":"FILM","year":1988,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка"],"age":null,"description":"Курсовая работа Алексея Балабанова, снятая им во время учебы на высших курсах сценаристов и режиссеров.","imdbId":"tt8433972","duration":"0:23","slogan":null,"MPAA":null},{"id":80779,"rate":6.253,"rate_count":728,"kpOrder":16484,"name":"Город колдунов","secondName":"Los reyes magos","type":"FILM","year":2003,"yearEnd":0,"countries":["Испания","Франция"],"genres":["мультфильм","семейный"],"age":0,"description":"Черный маг Белиал стремится завладеть сокровищами Древнего Храма и безраздельно господствовать над миром. Коварным планам противостоят три колдуна – Мельхиор, Гаспар, Балтазар.\n\rСхватка героев в жарких пустынях, океанах льда и мрачных лабиринтах Соляного Города поможет остановить зло и откроет великую тайну…","imdbId":"tt0400771","duration":"1:16","slogan":null,"MPAA":null},{"id":487457,"rate":6.253,"rate_count":574,"kpOrder":16485,"name":"Рябины гроздья алые","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Настя пытается пробиться сквозь стену отчуждения, выросшую между ней и сыном Антошкой после того, как она выгнала мужа Игоря. Теперь Антошка замкнулся и никому не доверяет. Сама главная героиня разочаровалась в жизни и просто плывет по течению, уже не надеясь встретить на своем пути порядочного, надежного и доброго мужчину, которого смогла бы полюбить...\n\rСергей – хирург, у которого есть семилетняя дочь Павлина и 12-летний сын Миша. Убежав из дома, Павлина и «привела» Сергея к Насте, поскольку та работает в детской комнате милиции.\n\rПостепенно узнавая друг друга, Настя и Сергей начинают понимать, что между ними возникла взаимная симпатия, готовая перерасти во что-то большее. Но на этом пути столько непреодолимых преград!","imdbId":"tt3428334","duration":"2:52","slogan":null,"MPAA":null},{"id":661911,"rate":6.252,"rate_count":164493,"kpOrder":16486,"name":"Голодные игры: Сойка-пересмешница. Часть I","secondName":"The Hunger Games: Mockingjay - Part 1","type":"FILM","year":2014,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"75-ые Голодные игры изменили все. Китнисс нарушила правила, и непоколебимое до той поры деспотичное правление Капитолия пошатнулось. У людей появилась надежда, и ее символ – Сойка-пересмешница. Теперь, чтобы освободить захваченного в плен Пита и защитить своих близких, Китнисс придется  сражаться в настоящих битвах и стать еще сильнее, чем на арене игр.","imdbId":"tt1951265","duration":"2:03","slogan":"Храбрость одного изменит мир","MPAA":"PG-13"},{"id":450289,"rate":6.252,"rate_count":47039,"kpOrder":16487,"name":"Машина времени в джакузи","secondName":"Hot Tub Time Machine","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","фантастика"],"age":16,"description":"В 2010 году четверо «гениев» благодаря своим экспериментам с алкоголем и неисправной машине времени оказываются в прошлом - в далёком 1986 году.","imdbId":"","duration":"1:40","slogan":"Нырни поглубже!","MPAA":"R"},{"id":972321,"rate":6.252,"rate_count":5564,"kpOrder":16488,"name":"Мария Магдалина","secondName":"Mary Magdalene","type":"FILM","year":2018,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["биография","драма"],"age":16,"description":"Рассказ об одной из самых загадочных личностей в мировой истории. Бросив вызов предрассудкам своего времени, Мария оставляет близких и присоединяется к группе единомышленников, лидером которых является Иисус из Назарета. Здесь она найдет свое место и окажется на судьбоносной дороге в Иерусалим.","imdbId":"tt5360996","duration":"2:00","slogan":"Её история будет рассказана впервые","MPAA":"R"},{"id":280967,"rate":6.252,"rate_count":2277,"kpOrder":16489,"name":"Гении","secondName":"Ingenious","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":12,"description":"История двух друзей - мелкого изобретателя и жуликоватого продавца, одна из идей которых в конце концов получает всемирное признание и помогает им выбиться из грязи в князи.","imdbId":"","duration":"1:33","slogan":"Нужна всего одна идея!","MPAA":"R"},{"id":4363,"rate":6.252,"rate_count":1264,"kpOrder":16490,"name":"Своя тусовка","secondName":"The In Crowd","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Она уничтожит всех, чтобы стать первой! Вы в первый раз в Клиффмонте? У вас впереди целое лето, чтобы узнать его. Теннис, гольф, скейтборд, напряженные предчувствия, странные ребята, ревность, убийство – выбирайте вид спорта по душе.","imdbId":"tt0163676","duration":"1:45","slogan":"Страшная тайна блестящего общества","MPAA":"PG-13"},{"id":46090,"rate":6.252,"rate_count":738,"kpOrder":16491,"name":"Берегите мужчин!","secondName":"","type":"FILM","year":1982,"yearEnd":0,"countries":["СССР"],"genres":["комедия"],"age":6,"description":"Она - деловая, мужественная, энергичная. Он - бесхребетный, неловкий и к тому же не поддающийся «исправлению». Дело идет к разводу. Тем более, что на горизонте вдруг появляется пылкий поклонник ее красоты. Однако это обстоятельство, в конечном счете, приводит к неожиданному результату...","imdbId":"tt0083640","duration":"1:20","slogan":null,"MPAA":null},{"id":574633,"rate":6.252,"rate_count":601,"kpOrder":16492,"name":"Мелодия любви","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":16,"description":"Эмма Пономарева только что окончила школу. Она молода, красива, влюблена и счастлива! Ее избранник - двадцатилетний Игорь Волков. Он души не чает в своей Эмме. Им кажется, что так будет всегда, но обстоятельства складываются против них. \r\n\r\nИгорь оказывается в армии, откуда его отправляют в Чечню, где он пропадает без вести. Эмма, беременная его ребенком, под напором матери выходит замуж за бизнесмена, способного поправить неважно идущие дела магазина. Когда она уже смирилась с потерей возлюбленного, он возвращается в город...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":840161,"rate":6.251,"rate_count":39662,"kpOrder":16493,"name":"Смешарики. Легенда о золотом драконе","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Выдающийся учёный и его команда отправляются в самое сердце диких джунглей, где их ждут опасные приключения, свирепые туземцы и расхитители гробниц, до зубов вооруженные гаджетами.","imdbId":"","duration":"1:20","slogan":"Предпоследняя надежда человечества","MPAA":"PG"},{"id":13625,"rate":6.251,"rate_count":23579,"kpOrder":16494,"name":"Небесный капитан и мир будущего","secondName":"Sky Captain and the World of Tomorrow","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Италия","США"],"genres":["боевик","триллер","фантастика"],"age":12,"description":"Действие разворачивается в Нью-Йорке 1939 года. Молодая журналистка узнает о том, что всемирно известные ученые пропадают при невыясненных обстоятельствах. Объединившись с опытным пилотом и искателем приключений, она пытается нарушить планы сумасшедшего, стремящегося завладеть миром…","imdbId":"","duration":"1:42","slogan":"The Battle for Tomorrow is About to Begin...","MPAA":"PG"},{"id":1002560,"rate":6.251,"rate_count":10135,"kpOrder":16495,"name":"Зои","secondName":"Zoe","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["мелодрама","фантастика"],"age":16,"description":"Зои и Коул – ученые будущего, которые разрабатывают идеальных романтических партнеров - синтетиков. Их цель - избавить людей  от одиночества и неразделенной любви. Но чем дальше они продвигаются в своих экспериментах, тем сомнительнее выглядят результаты их работы…","imdbId":"tt6010628","duration":"1:44","slogan":"В будущем нет одиночества","MPAA":"R"},{"id":62623,"rate":6.251,"rate_count":5858,"kpOrder":16496,"name":"Ночь живых придурков","secondName":"Die Nacht der lebenden Loser","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия"],"genres":["комедия","ужасы"],"age":16,"description":"Трое друзей не пользуются особой популярностью в школе. Но однажды, возвращаясь домой после магического обряда Вуду, они попадают в жуткую автокатастрофу. Очнувшись уже в морге, с бирками на ногах, парни догадываются, что превратились в зомби. И благодаря этому стали умными, сильными и совершенно невосприимчивыми к боли.\n\rТеперь друзья могут записаться в школьную команду по регби, посчитаться со своими обидчиками и завоевать любовь самых красивых и недоступных девушек. Но единственный способ вернуться к нормальной жизни - магический эликсир, состоящий из святой воды и крови девственницы…","imdbId":"tt0378417","duration":"1:29","slogan":null,"MPAA":null},{"id":470166,"rate":6.251,"rate_count":2003,"kpOrder":16497,"name":"Монстры против овощей","secondName":"Monsters vs Aliens: Mutant Pumpkins from Outer Space","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм","фантастика"],"age":6,"description":"Сьюзан Мерфи и Монстры сейчас работают на правительство США в качестве войск специального назначения. Таким образом, когда присутствие пришельцев обнаруживается в родном городе Сьюзан, Модесто, Калифорния, - прямо перед Хэллоуином - команда направляется на расследование. Все кажется нормальным, вплоть до того, что тыквы с фонариками выглядывают с каждого крыльца и подоконника. Однако когда Хэллоуин наступает, эти невинно выглядящие тыквы с прорезями оказываются в действительности пришельцами-мутантами. Затем тыквы-мутанты начинают внедрять дьявольский план по захвату Земли. Монстры вступают в битву с пришельцами и пытаются помешать выполнению их дьявольского плана!","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":3734,"rate":6.251,"rate_count":1350,"kpOrder":16498,"name":"Беглецы","secondName":"Fled","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","мелодрама"],"age":16,"description":"Пайпер - крепкий орешек, Додж - компьютерный хакер, связь которого с 25 миллионами украденных долларов как магнит притягивает толпы наемных убийц и коррумпированных государственных чиновников. Внезапно действие принимает неожиданный оборот...\n\rЕдинственное, что может спасти беглецов, это дискета, хранящая секрет дерзкого компьютерного взлома. В опасные поиски включаются: привлекательная молодая женщина, злокозненный судебный исполнитель, честный полицейский и кубинская мафия!","imdbId":"tt0116320","duration":"1:38","slogan":"See how they run","MPAA":"R"},{"id":252649,"rate":6.251,"rate_count":1028,"kpOrder":16499,"name":"Одноклассники","secondName":"Purple Violets","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Патти, в прошлом подающая надежды писательница, хоронила свою мечту под карьерой риэлтора и рутинным замужеством, пока случайно не встретила свою первую школьную любовь — Брайана, который вернул ей желание и писать, и любить.\n\rКейт, лучшая подруга Патти, также встречает свою первую любовь — Майкла. Но их встреча не столь радостная. Кейт продолжает злится на своего старого приятеля за его принципиальные взгляды на жизнь, а тот в свою очередь изо всех сил желает получить Кейт обратно.","imdbId":"","duration":"1:30","slogan":"Судьба свела их снова...","MPAA":null},{"id":1029208,"rate":6.251,"rate_count":902,"kpOrder":16500,"name":"Углерод","secondName":"Carbone","type":"FILM","year":2017,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["криминал","триллер"],"age":null,"description":"Пытаясь спасти свою компанию от разорения, французский бизнесмен Антуан Рока решается на аферу, которая будет названа «мошенничеством века». Ступив на преступную дорожку, Антуан сталкивается с бандитизмом, насилием и предательством.","imdbId":"tt6183834","duration":"1:44","slogan":null,"MPAA":null},{"id":231996,"rate":6.251,"rate_count":859,"kpOrder":16501,"name":"Исчезновение","secondName":"Disappearance","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Американская семья, путешествуя по невадской пустыне на автомобиле, решает свернуть с намеченного маршрута и отыскать заброшенный шахтёрский посёлок, указанный на их старой карте. Не придавая значения странностям, происходящим вокруг них, беспечная семейка беззаботно продолжает поиски города призрака. Что ж, их ожидает самая жуткая и самая кошмарная, а быть может, и самая последняя экскурсия в их жизни!","imdbId":"tt0311018","duration":"1:32","slogan":"The town of Weaver isn't on a map. That's not a mistake. It's a warning","MPAA":"PG-13"},{"id":785191,"rate":6.251,"rate_count":651,"kpOrder":16502,"name":"Спринт","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":12,"description":"Максим, обычный парень с большой мечтой – написать роман. Мечта эта не дает ему покоя, и исходит от самого сердца, но в современном ритме жизни ему трудно выделить время на самое заветное и сокровенное. Друзья, работа, обязательства, счета… так и проходила его жизнь, день за днем, год за годом, и в итоге за семь лет мечтаний им написано лишь пару строчек. Но все меняется, когда Максим узнает, что тяжело болен и жить ему остается не больше месяца…","imdbId":"tt4621878","duration":"0:39","slogan":"Побег за мечтой","MPAA":null},{"id":2463,"rate":6.251,"rate_count":557,"kpOrder":16503,"name":"У неё будет ребёнок","secondName":"She's Having a Baby","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Новобрачные, по имени Джейк и Кристи, едва готовы ко всем реалиям супружеской жизни. Их мечты о безупречном будущем в идеальном доме оборачиваются кошмарной действительностью, которую дополняет потрясающая новость, – У нее будет ребенок! Джек и Кристи – совершенная пара в несовершенном мире.\n\rДействительно ли они хотят иметь детей? Смогут ли они решить свои проблемы в погоне за лучшей жизнью? К тому же отношения осложняются появлением закадычного друга Джейка - Дэйвиса, который постоянно норовит вставлять хрупкому браку «палки в колеса».","imdbId":"tt0096094","duration":"1:46","slogan":"A comedy about the labours of love","MPAA":"PG-13"},{"id":95512,"rate":6.251,"rate_count":469,"kpOrder":16504,"name":"Единственная дорога","secondName":"","type":"FILM","year":1974,"yearEnd":0,"countries":["СССР","Югославия"],"genres":["военный"],"age":12,"description":"1944 год. По дорогам Югославии движется необычная автоколонна - за рулем бензовозов сидят попавшие в немецкий плен советские солдаты. Этим коварным замыслом гитлеровцы решили обезопасить себя от нападения партизан. Но стратегический груз, несмотря на все меры предосторожности немцев, не будет доставлен к месту назначения...","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":464851,"rate":6.25,"rate_count":12497,"kpOrder":16505,"name":"Делай ноги 2","secondName":"Happy Feet Two","type":"FILM","year":2011,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Неутомимый пингвин Мамбл, некогда покоривший своим блестящим танцорским талантом целое племя императорских пингвинов, стал отцом. Его малыш - Эрик, в точности такой же свободолюбивый и независимый, как и папа, но в своих амбициях и авантюрах, несмотря на свой юный возраст, уже способен дать хорошую фору отцу и всем окружающим. \n\rКумиром малыша становится Могучий Свен, - пингвин, умеющий летать. Во всём следуя и подражая ему, Эрик ни в какую не собирается учиться танцевать, вопреки планам и убеждениям Мамбла. Однако, настоящие трудности и проблемы состоят в другом, и, чтобы таковые преодолеть не без успеха, Мамблу и Эрику предстоит забыть о предрассудках и разногласиях, встав на защиту общих интересов и идеалов...","imdbId":"","duration":"1:40","slogan":"Раз, два, три... Антарктида, жги!","MPAA":"PG"},{"id":1088673,"rate":6.25,"rate_count":8942,"kpOrder":16506,"name":"Семья Уиллоби","secondName":"The Willoughbys","type":"FILM","year":2020,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"В семье Уиллоби дети решают отдохнуть от эгоистичных родителей, отправив их в отпуск.","imdbId":"tt5206260","duration":"1:30","slogan":"The Affable Tale of an Old Fashioned Family and a BEASTLY Baby","MPAA":"PG"},{"id":1371715,"rate":6.25,"rate_count":5547,"kpOrder":16507,"name":"Семейка Бигфутов","secondName":"Bigfoot Family","type":"FILM","year":2020,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["мультфильм","приключения"],"age":6,"description":"Все семьи разные, но эта – самая разношерстная. Папа когда-то превратился в Бигфута, сын унаследовал его суперспособности и умение понимать язык животных, так еще и в доме вместе с ними и мамой живет целый зоопарк – огромный медведь, неутомимая белка и беспокойный енот со множеством очаровательных детенышей. Когда же уникальному заповеднику на Аляске понадобится помощь, вся семейка Бигфутов отправится в большое путешествие и покажет всему миру, на что способна их команда…","imdbId":"tt9204164","duration":"1:29","slogan":"Самая разношерстная семья спасает мир","MPAA":null},{"id":574,"rate":6.25,"rate_count":4577,"kpOrder":16508,"name":"15 минут славы","secondName":"15 Minutes","type":"FILM","year":2001,"yearEnd":0,"countries":["Германия","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Эмиль и Олег, приехав в Нью-Йорк по своим бандитским делам, воруют видеокамеру, и начинают снимать свои криминальные похождения. Очень скоро они переходят от незначительных преступлений к поражающим своей жестокостью убийствам. Желая продемонстрировать свои «подвиги» наибольшему количеству зрителей, они продают видеозаписи на телевидение. Передача, которая решилась пустить это в эфир, моментально становится самой высоко рейтинговой, а наши герои новыми звездами экрана. Но полицейские тоже смотрят телевизор, и тоже не прочь прославиться на всю Америку, пристрелив убийц в прямом эфире...","imdbId":"tt0179626","duration":"2:00","slogan":"...на них каждый имеет право","MPAA":"R"},{"id":281304,"rate":6.25,"rate_count":3125,"kpOrder":16509,"name":"Провокатор","secondName":"Incendiary","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"В жизни молодой женщины все идет наперекосяк после того, как в результате террористического акта на футбольном матче погибают ее муж и маленький сын. Усугубляет ее положение и тот факт, что у нее на то время был роман с журналистом Джаспером Блеком, а шеф погибшего мужа, полицейский из отдела по борьбе с терроризмом, тоже испытывает к героине нежные чувства.","imdbId":"tt0984200","duration":"1:36","slogan":"Один миг может изменить жизнь навсегда","MPAA":"R"},{"id":2954,"rate":6.25,"rate_count":2176,"kpOrder":16510,"name":"Лорел Каньон","secondName":"Laurel Canyon","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Закончив учебу в Гарварде, Сэм и его подруга Алекс отправляются в Лос-Анджелес, чтобы заняться научной работой в доме матери Сэма - Джейн, которая должна быть в отъезде. Но их ждет не очень приятный сюрприз: Джейн дома, более того - она приютила рок-группу, от которой пытается получить новый хит для своей звукозаписывающей компании.\n\rВольный нрав Джейн и ее отвязной тусовки смущает и раздражает «правильного» Сэма, а вскоре его жизнь и вовсе превращается в хаос, когда он замечает, что Алекс больше нравится компания Джейн и шумные вечеринки, чем ее диссертация о жизни насекомых...","imdbId":"tt0298408","duration":"1:43","slogan":"On the road to the perfect life, Sam & Alex took a little detour","MPAA":"R"},{"id":1089,"rate":6.25,"rate_count":1001,"kpOrder":16511,"name":"Братья Ньютон","secondName":"The Newton Boys","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":16,"description":"Однажды четырем молодым братьям-южанам надоело влачить нищенское существование и зарабатывать скудные крохи тяжелым трудом. Большие деньги были совсем рядом, братья уже чувствовали их запах. Для того, чтобы заполучить заветные зеленые купюры, нужно было просто немного наглости и куража. А потом уже весь мир будет у тебя в кармане…\n\rЗа пять лет семейная банда Ньютонов с успехом опустошила восемьдесят банков в США и Канаде. Для триумфа им не доставало лишь ограбления, которое смогло бы занять место в истории криминалистики. Именно его братья и задумали совершить…","imdbId":"tt0120769","duration":"2:02","slogan":"Pests of the West","MPAA":"PG-13"},{"id":586253,"rate":6.25,"rate_count":916,"kpOrder":16512,"name":"Михаэль","secondName":"Michael","type":"FILM","year":2011,"yearEnd":0,"countries":["Австрия"],"genres":["драма","триллер"],"age":null,"description":"Фильм рассказывает о пяти месяцах совместной жизни педофила Михаэля и его десятилетнего пленника Вольфганга.","imdbId":"tt1906426","duration":"1:36","slogan":"This is my knife, and this is my dick - which one shall I stick into you?","MPAA":null}]