[{"id":44615,"rate":6.207,"rate_count":864,"kpOrder":16829,"name":"Груз 300","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["военный","драма"],"age":18,"description":"Афганистан. 1986 год. От границы в сторону Кабула по горной дороге движется колонна советской военной бронетехники. С воздуха ее прикрывают боевые вертолеты. Путь колонны лежит через единственный в этих краях мост. Об этом прекрасно осведомлены афганские моджахеды и под руководством американских инструкторов готовят операцию по захвату моста и уничтожению заблокированной в этом случае советской техники.\n\rВ это время находящаяся в горах советская геологическая экспедиция подвергается ночному нападению душманов. Афганская охрана разбегается, и геологи решают уехать в Кабул. По дороге им сообщают о приближающейся военной колонне, с которой добираться до Кабула им будет значительно безопасней. Не знают они только одного, что уже давно включены моджахедами в операцию по захвату моста.","imdbId":"tt0309643","duration":"1:23","slogan":null,"MPAA":null},{"id":449449,"rate":6.207,"rate_count":628,"kpOrder":16830,"name":"Братья Пилоты снимают клип для MTV","secondName":"","type":"FILM","year":1995,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:07","slogan":null,"MPAA":null},{"id":572216,"rate":6.207,"rate_count":617,"kpOrder":16831,"name":"Папаши 2","secondName":"Un jour mon père viendra","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия","мелодрама"],"age":12,"description":"Бернар – богатый продвинутый сноб, Гус – бедный расточительный алкоголик. Оба абсолютно уверены, что являются отцами Хлои и отправляются вместе на ее поиски. Каково же их удивление, когда выясняется, что место папаши Хлои уже занято самозванцем...","imdbId":"","duration":"1:34","slogan":"Где ты, идеальный отец?","MPAA":null},{"id":64176,"rate":6.207,"rate_count":550,"kpOrder":16832,"name":"Вулканический удар","secondName":"Hwasango","type":"FILM","year":2001,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","комедия","фэнтези"],"age":16,"description":"Он обладает сверхъестественными способностями и неуживчивым характером. Его энергия выжигает всё вокруг, но желание закончить школу боевых искусств превыше всего. Одно его появление в школе повергло всех в шок: явный талант и ураганная реакция – это то, что наконец-то поможет вернуть Таинственный Манускрипт.","imdbId":"tt0301429","duration":"2:00","slogan":"Who is the best WaSanGo Martial expert?","MPAA":"PG-13"},{"id":848004,"rate":6.206,"rate_count":17884,"kpOrder":16833,"name":"Паранормальное","secondName":"The Endless","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":16,"description":"Ещё детьми братья Джастин и Аарон бежали из секты. Через 10 лет они получают видеопослание от членов культа и решают навестить свою бывшую «семью». Но, вернувшись, братья понимают, что кассету им никто не посылал, а с этим местом явно что-то не так. Что нечто потустороннее, во что верят сектанты, существует на самом деле.","imdbId":"tt3986820","duration":"1:51","slogan":"«Бермудский треугольник» потусторонних реальностей","MPAA":null},{"id":3758,"rate":6.206,"rate_count":9398,"kpOrder":16834,"name":"Красная планета","secondName":"Red Planet","type":"FILM","year":2000,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"В 21 веке Земля вымирает, и жить на ней становится все труднее. Ученые надеются основать колонию на Марсе. Команда из шести астронавтов отправляется на планету, чтобы осмотреть планету с целью ее пригодности для жизни.\n\rОднако после полугодового полета к цели при самой посадке, возникают проблемы. Теперь перед астронавтами стоит проблема - как улететь с этой планеты.","imdbId":"","duration":"1:47","slogan":"Они не нашли жизнь на Марсе. Она нашла их сама","MPAA":"PG-13"},{"id":639,"rate":6.206,"rate_count":2641,"kpOrder":16835,"name":"Последнее дело Ламарки","secondName":"City by the Sea","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Винсент Ламарка становится офицером полиции, ему поручают расследование дела о торговле наркотиками. Для сбора улик Винсенту необходимо съездить в его родной город, «город у моря». Там он встречает сына от предыдущего брака, и расследование принимает неожиданный оборот, когда он понимает, что его собственный сын – главный подозреваемый...","imdbId":"tt0269095","duration":"1:48","slogan":"Когда вы ищете убийцу, то последний подозреваемый - ваш сын","MPAA":"R"},{"id":18567,"rate":6.206,"rate_count":1280,"kpOrder":16836,"name":"По следам монстра-сельдерея","secondName":"Stalk of the Celery Monster","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":null,"description":"Мультфильм длительное время считался утраченным. Из сохранившихся отрывков невозможно составить вразумительной картины о сюжете данного анимационного фильма. Фрагменты демонстрируют бесчеловечные эксперименты кровожадного дантиста Максвелла Пейна и его впечатлительного помощника над пациентами.","imdbId":"tt0294940","duration":"0:02","slogan":null,"MPAA":null},{"id":478127,"rate":6.206,"rate_count":1182,"kpOrder":16837,"name":"Тонкий лед","secondName":"The Convincer","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":null,"description":"Главный герой истории – отчаявшийся сотрудник страховой компании, замысливший аферу, цель которой – завладеть редкой коллекционной скрипкой работы знаменитого мастера. Затея героя приводит к непредсказуемым и опасным последствиям.","imdbId":"tt1512240","duration":"1:33","slogan":"Greetings from Kenosha, WI! Where ordinary folks can make a killing.","MPAA":"R"},{"id":592441,"rate":6.199,"rate_count":428,"kpOrder":16837,"name":"Бежать","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","криминал"],"age":16,"description":"Илья Мохов - успешный следователь московской прокуратуры, под его руководством был раскрыт целый ряд запутанных преступлений. Но его вера в правосудие и справедливость рухнула в один момент. Угрожая расправой, бандиты потребовали закрыть дело о коррупции, которое полтора года вела его группа, и когда Мохов отказался идти на компромисс, они похитили и убили его жену. Но в суде дело было закрыто за недостаточностью улик, а преступники, достойные высшей меры наказания, были освобождены.","imdbId":"","duration":"0:50","slogan":null,"MPAA":null},{"id":180151,"rate":6.206,"rate_count":950,"kpOrder":16838,"name":"В последний раз","secondName":"The Last Time","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Преуспевающий бизнесмен Тед берёт в помощники молодого клерка Джейми, приехавшего в Нью-Йорк в поисках лучшей жизни, и вскоре страстно влюбляется в его невесту Белису. Под влиянием нахлынувшего на него чувства циничный и прагматичный деляга становится мягким и доверчивым и постепенно теряет жизненную хватку, которая всегда способствовала его успеху в бизнесе. Ведь любовь, быть может, загорелась в его судьбе в последний раз...","imdbId":"tt0469689","duration":"1:36","slogan":"Кого бы вы продали, чтобы торговать?","MPAA":"R"},{"id":94695,"rate":6.199,"rate_count":348,"kpOrder":16838,"name":"Скуби Ду: Забавные состязания «Всех мультсупер звезд»","secondName":"Scooby's All Star Laff-A-Lympics","type":"TV_SHOW","year":1977,"yearEnd":1979,"countries":["США"],"genres":["комедия","мультфильм","семейный"],"age":0,"description":"Мастера выкрутасов и неспортивности, «Отпетые мошенники», в своих коварных планах стать во что бы то ни стало победителями Смех - а-лимпиады явно не на праведном пути.\n\rЧтобы одержать победу над «Сладкоежками» и «Верными друзьями», «Отпетые мошенники» отправляются обманными путями через Францию, устраивают скачки на кенгуру в Австралии, организуют гонки на мотороллере по Италии и на гондоле по Венеции. Но вот поможет ли им хитросплетение интриг получить золото? Сумасбродные состязания разворачиваются также в Китти Хоук, в Сахаре и в Шотландии.","imdbId":"tt0181941","duration":"0:30","slogan":null,"MPAA":null},{"id":1195477,"rate":6.206,"rate_count":806,"kpOrder":16839,"name":"Проценты","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка"],"age":16,"description":"Фирма Николая на грани разорения, и некий Владимир предлагает ему деньги под проценты. Но, как выясняется, на самом деле они знакомы.","imdbId":"","duration":"0:18","slogan":null,"MPAA":null},{"id":428679,"rate":6.199,"rate_count":170,"kpOrder":16839,"name":"Театр обреченных","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["детектив"],"age":16,"description":"Полковник в отставке, бывший следователь по особо важным делам Захаров приезжает в провинциальный городок. Решив скоротать вечер, он отправляется в театр на «Бесприданницу». Но получить удовольствие от искусства следователю было не суждено. Согласно замыслу Островского, жизнь Ларисы Огудаловой в конце пьесы обрывает выстрел. Постановка заканчивается по сценарию, зрители собираются домой. Но тут становится ясно — актриса, исполняющая роль Ларисы, убита. \n\rТеатр погружается в ужас. Захаров присоединяется к расследованию, помогая молодому следователю, и вскоре выясняет — вся труппа обречена на смерть. Убийца решил поставить спектакль по собственному безжалостному сценарию.","imdbId":"","duration":"7:56","slogan":null,"MPAA":null},{"id":103060,"rate":6.206,"rate_count":612,"kpOrder":16840,"name":"Путешествие на край ночи","secondName":"Journey to the End of the Night","type":"FILM","year":2006,"yearEnd":0,"countries":["Бразилия","Германия","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Два американца - Россо и его сын Пол зарабатывают на жизнь в Бразилии, заправляя ночным клубом-борделем, но втайне мечтают выбраться из этого дела раз и навсегда. Однажды ночью их мечты оказываются близкими к осуществлению: некий клиент забывает в клубе чемодан...","imdbId":"tt0454879","duration":"1:28","slogan":"You can escape anything but your destiny.","MPAA":"R"},{"id":325752,"rate":6.198,"rate_count":165,"kpOrder":16840,"name":"Цвет греха","secondName":"Da Cor do Pecado","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Бразилия"],"genres":["драма","комедия","мелодрама"],"age":null,"description":"Красавец Пака – одержимый ботаник, он обожествляет свою профессию. И хотя парень является единственным наследником огромного богатства своего отца, он не желает иметь никакого отношения к семейному бизнесу. Пака вырос в роскошном особняке, будучи единственным ребенком в семье. Однажды судьба забросает его в северо-восточную провинцию Мараньяу, куда исследователь приезжает изучать лечебные травы. На ярмарке его внимание привлекает чернокожая красавица-танцовщица, которая потом оказывается хозяйкой лавки, где торгуют различными видами врачебных трав. И в свободную, независимую, легкую жизнь Пака, в котором все ясно и просто, врывается любовь. Миллионер и бедная красавица-мулатка – это дуэт из сказки, а родственники Пака и его невеста Барбара такие вещи называют мезальянсом.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":252007,"rate":6.206,"rate_count":520,"kpOrder":16841,"name":"Знаки любви","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":0,"description":"Глубокой ночью на окраине Москвы встречаются трое колдунов. Они уже давно вынуждены работать друг против друга. Конфликт, в который вовлечены лучшие колдовские силы столицы, является банальным любовным треугольником. Алексей – завидный мужчина и неплохо зарабатывает, его жена Маша, закомплексованная и неуверенная в себе молодая женщина, давно живет только интересами семьи, а любовница Ирина не остановится ни перед чем, ради того, чтобы занять ее место.","imdbId":"tt0780071","duration":"2:13","slogan":null,"MPAA":null},{"id":491681,"rate":6.197,"rate_count":189,"kpOrder":16841,"name":"Телефон полиции – 110","secondName":"Polizeiruf 110","type":"TV_SHOW","year":1971,"yearEnd":1,"countries":["Германия (ГДР)"],"genres":["драма","криминал"],"age":null,"description":"Телесериал о сыщике Фуксе и лейтенанте Вере Арндт, которые за 20 экранных лет, в ГДР, раскрыли 153 тяжких преступления.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":840119,"rate":6.205,"rate_count":9140,"kpOrder":16842,"name":"Рики и Флэш","secondName":"Ricki and the Flash","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","музыка"],"age":16,"description":"История экстравагантной творческой личности, которая неожиданно возвращается в дом к своему бывшему мужу спустя много лет жизни вдали от него и детей.","imdbId":"tt3623726","duration":"1:41","slogan":"Когда мама младше дочки","MPAA":"PG-13"},{"id":1007829,"rate":6.197,"rate_count":142,"kpOrder":16842,"name":"Лед","secondName":"Ice","type":"TV_SHOW","year":2016,"yearEnd":1,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"В центре истории — единокровные братья Джейк и Фредди, сыновья Айзека Грина, патриарха семьи-владелицы компании G&G Diamonds, занимающейся торговлей алмазами, в том числе и на чёрном рынке Лос-Анджелеса. Когда Фредди по случайности убивает известного торговца бриллиантами, Джейку предстоит спасти от верной смерти брата и семейный бизнес. На пути к цели главному герою предстоит столкнуться с головорезами, грязными сделками, поддельными сертификатами и сотрудниками ФБР.","imdbId":"tt4659174","duration":"1:00","slogan":"Come get your cut","MPAA":null},{"id":1048339,"rate":6.205,"rate_count":1435,"kpOrder":16844,"name":"Мастер Z: Наследие Ип Мана","secondName":"Cheung Tin-Chi","type":"FILM","year":2018,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["боевик"],"age":null,"description":"После поражения от Ип Мана Чун Тинь-Чи решает исправиться и вести тихую мирную жизнь, но зло само нарывается на неприятности.","imdbId":"tt7262882","duration":"1:47","slogan":null,"MPAA":null},{"id":892205,"rate":6.196,"rate_count":95,"kpOrder":16844,"name":"Судьба: Девочка-волшебница Иллия","secondName":"Fate/kaleid liner Prisma Illya 2wei! Herz!","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм"],"age":null,"description":"Наконец-то началось лето - пора жарких деньков и поездок к морю. Неужели наши героини наконец-то смогут спокойно вздохнуть и насладиться летним отдыхом?","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":196299,"rate":6.205,"rate_count":1122,"kpOrder":16845,"name":"Правда или желание","secondName":"Action vérité","type":"FILM","year":1994,"yearEnd":0,"countries":["Франция"],"genres":["короткометражка"],"age":16,"description":"Коротенькая зарисовка о том, как четверо подростков, две девушки и двое юношей проводят вместе свободное время: общаются на запретные «взрослые темы», целуются на время, курят, спорят о вечном…","imdbId":"tt0166471","duration":"0:04","slogan":null,"MPAA":null},{"id":678319,"rate":6.196,"rate_count":81,"kpOrder":16845,"name":"Цепная реакция","secondName":"Unchained Reaction","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"«Разрушители легенд» Адам и Джейми приглашают на конкурс, в котором командам предоставляется одинаковый набор инструментов и материалов и даётся пять дней на то, чтобы создать несколько механизмов, способных своим взаимодействием вызвать цепную реакцию.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":571951,"rate":6.205,"rate_count":764,"kpOrder":16846,"name":"Фил Спектор","secondName":"Phil Spector","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","история"],"age":18,"description":"История отношений Фила Спектора и адвоката Линды Кенни Баден в тот период, когда он - легенда музыкального бизнеса - был под следствием по делу об убийстве Ланы Кларксон.","imdbId":"","duration":"1:32","slogan":"The truth is somewhere in the mix.","MPAA":null},{"id":251972,"rate":6.196,"rate_count":69,"kpOrder":16846,"name":"Приключения из книги добродетелей","secondName":"Adventures from the Book of Virtues","type":"TV_SHOW","year":1996,"yearEnd":2009,"countries":["США"],"genres":["мультфильм","семейный","фэнтези"],"age":null,"description":"","imdbId":"tt0227868","duration":"0:30","slogan":null,"MPAA":null},{"id":660458,"rate":6.205,"rate_count":714,"kpOrder":16847,"name":"Любовь вслепую","secondName":"Blind","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":null,"description":"Жизни Сьюзен позавидовали бы многие - роскошные апартаменты в центре города, дорогие украшения, гламурные вечеринки в обществе влиятельных людей Америки. Однажды жизнь светской красавицы кардинально меняется после ареста ее мужа, крупного бизнесмена, которому было предъявлено обвинение в крупных финансовых махинациях с использованием банковских счетов своей жены.\n\rПо приговору суда Сьюзен обязана отработать 100 часов в специальном учреждении. Там Сьюзен знакомится с Биллом, попавшим в автомобильную катастрофу, в которой полностью лишился зрения. Билл имеет довольно скверный характер и поначалу их отношения не складываются. Но с каждым днём они всё больше начинают узнавать друг друга и их вынужденное общение переходит во что-то большее, нежели простая дружба.","imdbId":"tt1935089","duration":"1:38","slogan":"Love... Unexpected.","MPAA":"R"},{"id":449847,"rate":6.195,"rate_count":183,"kpOrder":16847,"name":"Национальное достояние","secondName":"","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Это музыкальная комедия, рассказывающая о жизни современного военного оркестра. Главные герои - солдаты-сверхсрочники, талантливые музыканты и весельчаки. В свободное от службы время они, как и обычная молодежь, отдыхают как умеют: подрабатывают, влюбляются и шутят друг над другом. Руководит ими дирижер по фамилии Запорожец.\n\rОднажды в дивизию приезжает серьезная комиссия из НАТО, чтобы просмотреть, как оркестр подготовился к выступлению на международном конкурсе военных оркестров. В этом нет ничего необычного кроме того, что дирижером оказывается молодая красивая женщина Гейл МакКинли...","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":820701,"rate":6.205,"rate_count":543,"kpOrder":16848,"name":"Отчаянный ход","secondName":"The Last Full Measure","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["военный","драма","история"],"age":null,"description":"Военный медик Уильям Питсенбаргер в ходе специальной операции во время войны во Вьетнаме спас более 60-ти сослуживцев. Несмотря на героические действия, ему не был присуждена Медаль Почёта. 30 лет спустя работнику Пентагона поручают разобраться, почему награда не нашла героя. В ходе расследования он натыкается на заговор, покрывающий ошибку высшего руководства армии США.","imdbId":"tt0783640","duration":"1:56","slogan":"Великая жертва заслуживает высшей награды","MPAA":"R"},{"id":1049076,"rate":6.205,"rate_count":531,"kpOrder":16849,"name":"Чумовая семейка: Зомби на продажу","secondName":"Gimyohan gajok","type":"FILM","year":2019,"yearEnd":0,"countries":["Корея Южная"],"genres":["комедия","ужасы","фантастика"],"age":null,"description":"В корейской глубинке обычная семья живёт на когда-то работавшей заправке, и у каждого её члена свои жизненные приоритеты и отличное от других мнение, как надо вести бизнес, а пожилой глава семейства и вовсе хочет бросить всё и уехать на Гавайи. Однажды в деревню забредает зомби и кусает дедулю. Немного полежав в горячечном поту, дед приходит в себя сильно помолодевшим. Семейство решает извлечь из подвернувшейся возможности выгоду и начинает продавать молодящий укус пойманного зомби.","imdbId":"tt9765144","duration":"1:52","slogan":null,"MPAA":null},{"id":586502,"rate":6.194,"rate_count":186,"kpOrder":16849,"name":"Защитница","secondName":"The Protector","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":null,"description":"Шоу рассказывает о Глории Шеппард, матери-одиночки и детектива убойного отдела полиции Лос-Анджелеса,  которую играет Элли Уокер. Она пытается сбалансировать свою личную и профессиональную жизнь, в то время когда ей приходится воспитывать двоих детей и жить под одной крышей с проблемным младшим братом Дэйви.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":606698,"rate":6.204,"rate_count":47155,"kpOrder":16850,"name":"Поймай толстуху, если сможешь","secondName":"Identity Thief","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":16,"description":"Главный герой фильма - молодой человек по имени Сэнди, являющийся добропорядочным гражданином, однажды узнает, что кто-то умудрился воспользоваться его именем и кредитной картой. Каково же было его удивление, когда злоумышленником оказалась представительница прекрасного пола. Сэнди был в полном недоумении, но решил найти эту наглую женщину и поговорить с ней. Но она совершенно не жалеет о содеянном преступлении и не станет сдаваться без боя!","imdbId":"tt2024432","duration":"1:51","slogan":"Is this the face of a thief?","MPAA":"R"},{"id":408782,"rate":6.194,"rate_count":164,"kpOrder":16850,"name":"Инуками!","secondName":"Inukami!","type":"TV_SHOW","year":2006,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Кавахира Кэйта — потомок могучего клана, способного призывать Инуками. Так как он «обычный» подросток, то обожает деньги и девчонок. У него есть своя Инуками, которую зовут Ёко. Она очень милая и красивая, но почти неуправляемая. Вместе они борются с силами зла.","imdbId":"tt0983967","duration":"0:25","slogan":null,"MPAA":null},{"id":198133,"rate":6.204,"rate_count":16528,"kpOrder":16851,"name":"Пассажиры","secondName":"Passengers","type":"FILM","year":2008,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер"],"age":16,"description":"События разворачиваются вокруг женщины-психиатра, помогающей шести уцелевшим в авиакатастрофе пассажирам справиться с пережитым шоком. С одним из пациентов у доктора завязывается роман, но любовная идиллия чахнет на корню, когда выжившие начинают бесследно исчезать. Героиня подозревает заговор и отправляется на поиски правды.","imdbId":"tt0449487","duration":"1:33","slogan":"The Truth Can't Hide Forever","MPAA":"PG-13"},{"id":934220,"rate":6.204,"rate_count":10540,"kpOrder":16852,"name":"Сказ о Петре и Февронии","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм"],"age":6,"description":"XIII век. Злодей захватил власть в Муромском княжестве. Только отважный воин Петр выходит на бой со злодеем и побеждает его. Но ядовитая кровь колдуна отравляет спасителя княжества. Целительница Феврония готова применить свой дар, чтобы спасти Петра. Между молодыми людьми вспыхивает настоящее чистое чувство, которое им предстоит сохранить, несмотря на множество препятствий.","imdbId":"tt7120938","duration":"1:25","slogan":"Любовь и верность на века","MPAA":null},{"id":1006725,"rate":6.193,"rate_count":315,"kpOrder":16852,"name":"Попадец","secondName":"Zapped","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Великобритания"],"genres":["комедия","фэнтези"],"age":null,"description":"Клерк Брайан благодаря сбою в пространственно-временном континууме получает магический браслет. С его помощью он перемещается в параллельный мир, где хоть и чувствует себя неплохо, ввиду того, что компания подобралась соответствующая, но все равно хочет вернуться домой. А это не так-то просто сделать.","imdbId":"tt6038226","duration":"0:30","slogan":null,"MPAA":null},{"id":11588,"rate":6.204,"rate_count":9982,"kpOrder":16853,"name":"Бессмертные: Война миров","secondName":"Immortel (ad vitam)","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Италия","Франция"],"genres":["мелодрама","фантастика","фэнтези"],"age":12,"description":"2095 год. Над трехуровневым Нью-Йорком парит пирамида бессмертных богов, зловещая корпорация «Евгеника» похищает людей для своих тайных экспериментов, а в мрачных закоулках рыщет серийный убийца, про которого известно лишь то, что он - нечеловек. \r\n\r\nЗдесь Джилл, загадочную женщину с синими волосами и синими слезами, ждет встреча с древним богом Гором, приговоренным другими богами к смерти. У него есть всего семь дней, чтобы найти человеческую оболочку и соблазнить Джилл, обладающую таинственным даром и способную спасти обреченное божество. \r\n\r\nЕдинственный выбор Гора - тело замороженного 30 лет назад бунтаря Никопола, которому известны страшные тайны Нью-Йорка будущего… ","imdbId":"tt0314063","duration":"1:43","slogan":"The ancient gods have returned","MPAA":"R"},{"id":898637,"rate":6.192,"rate_count":494,"kpOrder":16853,"name":"Дробилка","secondName":"The Grinder","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"Телевизионный адвокат Дин Сандерсон, живший в Голливуде, возвращается в свой родной городок, считая, что опыта его работы на телевидении должно быть достаточно для того, чтобы управлять семейной юридической фирмой.","imdbId":"tt4481322","duration":"0:21","slogan":"Two brothers. One's a lawyer. The other played one on TV.","MPAA":null},{"id":404891,"rate":6.204,"rate_count":8554,"kpOrder":16854,"name":"12 раундов","secondName":"12 Rounds","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Дэнни Фишер, новоорлеанский полицейский, единолично арестовывает Майлса Джексона, одного из наиболее опасных и разыскиваемых преступников в мире. Однако при этом страшный несчастный случай уносит жизнь подруги Майлса. Годом позже жаждущий мести Джексон совершает побег из тюрьмы и похищает подругу Дэнни. Вынужденный принять участие в 12 раундах опасных игр, расставленных по всему городу, Дэнни будет делать все, чтобы остановить больную игру этого сумасшедшего и достигнуть своей истинной цели прежде, чем пострадают невинные люди, а любовь всей его жизни уйдет навсегда.","imdbId":"tt1160368","duration":"1:48","slogan":null,"MPAA":"PG-13"},{"id":679551,"rate":6.192,"rate_count":194,"kpOrder":16854,"name":"Мария Верн","secondName":"Maria Wern","type":"TV_SHOW","year":2008,"yearEnd":2018,"countries":["Швеция"],"genres":["детектив","криминал","триллер"],"age":null,"description":"После смерти мужа, полицейский инспектор Мария Верн переезжает на живописный шведский остров Готланд с двумя детьми, чтобы начать все сначала.","imdbId":"","duration":"1:28","slogan":null,"MPAA":null},{"id":630018,"rate":6.204,"rate_count":2243,"kpOrder":16855,"name":"Вечное возвращение","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":12,"description":"Герои фильма - мужчина и женщина, не встречавшиеся много лет. Пришел мужчина к женщине. Пришел в шляпе, да так волновался, что забыл ее снять. Они однокурсники, не виделись сто лет, он и живет давно в другом городе, а сюда приехал в командировку. И сразу к ней, с вопросом: как поделить себя между женой и любовницей? Ни один совет не звучит убедительно: он любит обеих, но жить с обеими не в состоянии. Озлившись, визитер хлопает дверью. Но приходит вновь, ведь других знакомых в этом городе у него нет. И возвращается. И возвращается.","imdbId":"","duration":"1:48","slogan":null,"MPAA":null},{"id":474277,"rate":6.192,"rate_count":128,"kpOrder":16855,"name":"Марисоль","secondName":"Marisol","type":"TV_SHOW","year":1996,"yearEnd":0,"countries":["Мексика"],"genres":["драма","мелодрама"],"age":null,"description":"Марисоль - бедная девушка, живущая вместе с больной матерью Софией и продающая бумажные цветы, чтобы хоть как-то помочь семье. Марио, жених Марисоль, лишь притворяется, что любит девушку, а на самом деле выманивает у нее все заработанные деньги.\n\rВ детстве Марисоль поранилась осколками зеркала, и с тех пор на ее щеке красуется уродливый шрам. София часто говорит дочери, что Марисоль - внучка Алонсо Гарсеса дель Валле, богатого и знатного человека, но девушка считает, что мать просто бредит. \n\rМного лет назад София ушла из дома отца, потому что он был против ее брака с Ледесмой. Теперь Алонсо разыскивает ее, не подозревая, что у него есть внучка Марисоль, которая живет в бедности.","imdbId":"","duration":"0:45","slogan":"Con amor todo florece. (With Love, Everything Blossoms)","MPAA":null},{"id":692946,"rate":6.204,"rate_count":1144,"kpOrder":16856,"name":"Ты это обещала","secondName":"Du hast es versprochen","type":"FILM","year":2012,"yearEnd":0,"countries":["Германия"],"genres":["детектив","драма","триллер"],"age":null,"description":"Две бывшие подруги, встретившись вновь через много лет, решили провести несколько дней на маленьком острове, где они когда-то жили. Но безмятежного отдыха не получилось - давняя трагедия, участниками и жертвами которой они когда-то были, оказывается, не забыта. И кто-то решил отомстить ее виновникам.","imdbId":"tt2278988","duration":"1:36","slogan":"Two best friends from childhood are haunted by the ghosts of their past.","MPAA":null},{"id":1008302,"rate":6.204,"rate_count":1022,"kpOrder":16857,"name":"Мышеловка на три персоны","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","мелодрама"],"age":12,"description":"Катя, Жанна и Ирина – неунывающие подруги бальзаковского возраста. Секретов между ними давно нет, они привыкли все поверять друг другу и помогать в любой беде. Им не надо искать неприятности, неприятности их сами находят.\n\rУ Кати радость: ее любимый муж Валик, он же профессор Кряквин, вернулся из длительной экспедиции. Но эта радость омрачается ужасным событием – вскоре Валика обвиняют в убийстве вредной старушки-соседки… А что еще можно подумать, если его застали над трупом с окровавленным топором в руках? Конечно же, подруги не оставят Катю в беде. Ирина и Жанна спешат на помощь и начинают собственное расследование.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":42081,"rate":6.204,"rate_count":494,"kpOrder":16858,"name":"Рейс 222","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":12,"description":"Солистка балета и ее муж, профессиональный спортсмен, одновременно оказываются в Нью-Йорке. Муж просит у американских властей политического убежища. Своим поступком он ставит жену перед выбором: вернуться на родину или остаться с мужем.","imdbId":"","duration":"2:10","slogan":null,"MPAA":null},{"id":1273210,"rate":6.191,"rate_count":480,"kpOrder":16858,"name":"Слёборн: Эпидемия на острове","secondName":"Sløborn","type":"TV_SHOW","year":2020,"yearEnd":2020,"countries":["Германия","Дания","Польша"],"genres":["драма","триллер","фантастика"],"age":16,"description":"История борьбы островитян со страшным вирусом. Каждому предстоит узнать, во что превращаются современные люди, когда тонкий налет цивилизованности исчезает под напором смертельной опасности.","imdbId":"tt10384106","duration":"0:48","slogan":null,"MPAA":null},{"id":840255,"rate":6.203,"rate_count":1261,"kpOrder":16859,"name":"Тэли и Толи","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Грузия","Канада","Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"Эта житейская история, происходящая в горах Северного Кавказа на границе двух деревень - осетинского Толи и грузинского Тэли, рассказывает нам о простых и наивных людях, которые, вопреки тому, что их сегодня пытаются разделить официальной границей, хотят жить в мире и согласии, не взирая на национальности и реалии времени - так, как сотни лет жили их деды и прадеды, привыкшие все конфликты решать мирным путем и по обычаям Кавказа - за большим столом с вином и песнями…","imdbId":"","duration":"1:17","slogan":"Про дружбу без границ.","MPAA":null},{"id":705704,"rate":6.191,"rate_count":253,"kpOrder":16859,"name":"1812: Энциклопедия великой войны","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":1,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"В июне 1812 года, форсировав Неман, в Россию хлынула 640-тысячная армия захватчиков, а полгода спустя тот же Неман пересекли, но в обратном направлении, 30 тысяч побитых «завоевателей» — оборванных, еле живых. Войско Наполеона, не знавшее поражений на пространстве от Рейна до Египта, от Лиссабона до Греческого архипелага, от Рима до Балтики, пережило неслыханную в истории военную катастрофу. Нет, русские не «взяли числом». К началу войны Франция вместе с вассалами, снабжавшими ее пушечным мясом, имела вдвое большее население, чем Россия, а русская армия уступала французской по численности в полтора раза.","imdbId":"","duration":"0:03","slogan":null,"MPAA":null},{"id":470770,"rate":6.203,"rate_count":989,"kpOrder":16860,"name":"Основание Китая","secondName":"Jian guo da ye","type":"FILM","year":2009,"yearEnd":0,"countries":["Китай"],"genres":["военный","драма","история"],"age":null,"description":"Эпическая историческая драма, посвящённая шестидесятилетнему юбилею основания Китайской Народной Республики. Фильм посвящен событиям между 1945 и 1949 годами, когда коммунисты под руководством Мао Цзэдуна боролись с националистами Чана Кайши после неудачной попытки создать демократическое коалиционное правительство. Мы увидим как в 1948 году впервые было проведено заседание Народной политической консультативной конференции, которое и сейчас является важным консультативным органом.","imdbId":"tt1438461","duration":"2:18","slogan":null,"MPAA":null},{"id":725001,"rate":6.191,"rate_count":117,"kpOrder":16860,"name":"Арена","secondName":"Arena","type":"TV_SHOW","year":1975,"yearEnd":1,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0199184","duration":"","slogan":null,"MPAA":null},{"id":493271,"rate":6.202,"rate_count":147698,"kpOrder":16861,"name":"Хроники хищных городов","secondName":"Mortal Engines","type":"FILM","year":2018,"yearEnd":0,"countries":["Новая Зеландия","США"],"genres":["боевик","фантастика","фэнтези"],"age":12,"description":"Прошли тысячелетия после того, как мир настиг апокалипсис. Человечество адаптировалось и теперь живет по новым правилам. Гигантские движущиеся мегаполисы рассекают пустоши и поглощают маленькие города ради ресурсов. Том Нэтсуорти из нижнего уровня  великого Лондона оказывается в смертельной опасности, когда на его пути появляется скрывающаяся от закона бунтарка Эстер Шоу. Они не должны были встретиться, но им суждено изменить будущее.","imdbId":"tt1571234","duration":"2:08","slogan":"Some scars never heal.","MPAA":"PG-13"},{"id":694542,"rate":6.191,"rate_count":105,"kpOrder":16861,"name":"Оборотни нашего городка","secondName":"Wolfpack of Reseda","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Если бы посредственность была добродетелью, Бен Марч был бы Далай Ламой. Его жизнь состоит из обычной работы по продаже автостраховки и обычной квартиры, которую он снимает совместно с человеком, которого нашёл через Интернет. Между работой и домом, в пределах обычного маленького городка Резеда, он перемещается на обычной подержанной машине.","imdbId":"","duration":"1:21","slogan":"We're Animals, Man","MPAA":null},{"id":572027,"rate":6.202,"rate_count":39074,"kpOrder":16862,"name":"Ограбление казино","secondName":"Killing Them Softly","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Во время подпольной игры в покер совершено ограбление, и угроза повисла над всем воровским сообществом. Воротилы мафии рассчитывают, что Джеки Коган найдет виновных. Однако, вращаясь среди нерешительных заказчиков, жуликов-ростовщиков, усталых убийц и тех, кто спланировал «дело», даже специалисту трудно сохранить контроль над ситуацией…","imdbId":"tt1764234","duration":"1:37","slogan":"In America you're on your own","MPAA":"R"},{"id":1002714,"rate":6.202,"rate_count":32315,"kpOrder":16863,"name":"Рубеж","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["военный","приключения","фантастика"],"age":12,"description":"У Михаила есть всё. Всё, кроме любви, и его это устраивает. Но вот он встречает ЕЁ, и всё, чего он добился в этой жизни, рушится в один миг. Не все умеют любить. Не каждому дано любить… Чтобы обрести право на любовь, Михаил получает возможность перемещаться во времени. Туда, где нет кредиток и гаджетов, где гибнут миллионы людей, и превращаются в руины города. Теперь, чтобы не сойти с ума и остаться в настоящем, ему придется принять правила опасного экзистенциального квеста.","imdbId":"tt7267706","duration":"1:38","slogan":"Пройти сквозь время, чтобы спасти любовь","MPAA":null},{"id":714284,"rate":6.19,"rate_count":161,"kpOrder":16863,"name":"Ведьмы четырёх стихий","secondName":"Switch","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Это история очень современного ковена (магического клана) из четырех лондонских девиц, занимающихся магией. Они могут оживить кота, стереть память зловредного босса и даже приворожить настоящего мачо.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":81856,"rate":6.202,"rate_count":27594,"kpOrder":16864,"name":"Девушка моих кошмаров","secondName":"The Heartbreak Kid","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"История о парне, терпевшем неудачу за неудачей на любовном фронте и в результате женившемся на идеальной, вроде бы, девушке, которая только во время медового месяца открыла свое истинное лицо – психопатки, экстремалки и капризной стервы. Он в шоке, но тут на горизонте появляется настоящая Девушка Его Мечты – умница-красавица, веселушка и вообще - само совершенство.","imdbId":"","duration":"1:55","slogan":"Всю жизнь он ждал свою Единственную. Жаль, что не подождал еще неделю...","MPAA":"R"},{"id":1282031,"rate":6.202,"rate_count":6765,"kpOrder":16865,"name":"#выжить","secondName":"#saraitda","type":"FILM","year":2020,"yearEnd":0,"countries":["Корея Южная"],"genres":["боевик","ужасы"],"age":16,"description":"Молодой бездельник О Джон-у собирался провести очередной день как обычно — за видеоиграми, но внезапно в Сеуле происходит прорыв зомбивирусной инфекции. Пока эпидемия набирает обороты, и соседи по небольшому жилому комплексу мечутся в панике, распространяя заразу, парень успевает забаррикадироваться у себя в квартире. Через некоторое время Джон-у заметит, что в доме напротив, так же как и он, прячется девушка.","imdbId":"","duration":"1:38","slogan":"You Must Survive","MPAA":null},{"id":586799,"rate":6.189,"rate_count":229,"kpOrder":16865,"name":"Роб","secondName":"Rob","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Застенчивый мужчина женился на латиноамериканке с огромной семьей.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":464376,"rate":6.202,"rate_count":6342,"kpOrder":16866,"name":"Маппеты","secondName":"The Muppets","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мюзикл","приключения"],"age":0,"description":"Сюжет объединяет потрепанных кукол для финального шоу, которое призвано спасти киностудию от разорения.","imdbId":"","duration":"1:43","slogan":"Они ближе, чем ты думаешь","MPAA":"PG"},{"id":95341,"rate":6.202,"rate_count":2129,"kpOrder":16867,"name":"Салемские вампиры","secondName":"Salem's Lot","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":16,"description":"Бен Мейрс, успешный романист, возвращается домой в Салемс лот после многих лет отсутствия. Мейрс видит зловещий дом Марстенов, где у него был неприятный эпизод, когда он был ребенком. Дом теперь был куплен антикварами, Страйкером и его загадочным партнером Барлоу. \n\rКогда местные жители начинают исчезать, затем возвращаясь, превратившись в вампиров, Мейрс начинает подозревать, что Барлоу и Страйкер представляют собой совсем не то, чем они кажутся...","imdbId":"","duration":"3:07","slogan":"Iconic terror from the No 1 bestselling writer.","MPAA":"PG"},{"id":21291,"rate":6.202,"rate_count":1381,"kpOrder":16868,"name":"Пола Х","secondName":"Pola X","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Франция","Швейцария"],"genres":["драма","мелодрама"],"age":18,"description":"Беззаботная жизнь богатых Пьера и его матушки кажется незыблемой и непоколебимой, как стены их шикарного дома. Анонимно опубликованная новелла Пьера становится хитом, а сам он готов вступить в долгожданный брак со своей кузиной, красавицей-блондинкой Люси. Но странная встреча на лесной дороге с темноволосой бродяжкой в корне меняет судьбу Пьера.\n\rЗагадочная путница сообщает ему свою тайну: на самом деле она его сестра Изабель, брошенная отцом. Мир внезапно переворачивается в сознании юноши, что-то заставляет его поверить этой женщине, и он решается на невозможное: Пьер покидает Люси и свою чрезмерно любящую матушку и вместе с Изабель направляется в Париж, чтобы познать темные стороны человеческой натуры.\n\rВ предместьях большого города они находят прибежище в таинственном обществе. Отношения Пьера с Изабель выходят за рамки братских: ложь, лицемерие, дикая страсть и всепоглощающая любовь переворачивает жизнь двух молодых людей, бросая их в жернова коварной судьбы.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":77738,"rate":6.202,"rate_count":499,"kpOrder":16869,"name":"Вернуть отправителю","secondName":"Return to Sender","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Дания","США"],"genres":["драма","триллер"],"age":16,"description":"Молодую женщину Шарлоту Кори приговаривают к смертной казни за похищение  и убийство ребенка.  Множество косвенных улик указывают на вину осужденной. В скором времени приговор будет приведен в исполнение. Но в этом мрачном деле слишком много загадок, которые так и не смогла распутать полиция.\n\rАдвокат осужденной всеми силами пытается обжаловать решение суда, поскольку уверена в невиновности своей подзащитной. Томящаяся в заключении Шарлота находит друга по переписке Фрэнка Ницше. С каждым письмом он все сильнее увлекается незнакомкой и однажды понимает, что безумно любит ее.  До казни остаются считанные дни. Чтобы спасти Шарлоту, Фрэнк начинает собственное расследование.","imdbId":"tt0396190","duration":"1:49","slogan":"How can you save someone, who won't save herself?","MPAA":"R"},{"id":1272294,"rate":6.201,"rate_count":8238,"kpOrder":16870,"name":"Русский рейд","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":18,"description":"Рейдеры подготовили идеальный план по захвату завода: инсайдеры, подробные чертежи территории, завязки на высшем уровне, компромат на собственников, хакерская поддержка. На их стороне внезапность и прекрасно подготовленная команда головорезов. Но захват оборачивается кровавой ловушкой, ведь банду нападающих ведет человек со своим представлением о целях рейда. Его приоритет - не завод и не деньги, для него главное – справедливость и месть!","imdbId":"","duration":"1:43","slogan":"A mercenary with a cause is a hero.","MPAA":null},{"id":735178,"rate":6.201,"rate_count":7955,"kpOrder":16871,"name":"Сен-Лоран. Стиль – это я","secondName":"Saint Laurent","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["биография","драма","мелодрама"],"age":18,"description":"Конец 1960-х, модный дом молодого Ива Сен-Лорана процветает, а сам дизайнер переживает пьянящий успех и отчаяние. На богемных парижских вечеринках, в Марракеше, в полотнах Уорхолла и книгах Пруста Сен-Лоран ищет и ответы на вопросы, и вдохновение. Но лишь такому утонченному режиссеру, как Бертран Бонелло, удается не только рассказать историю уникального модельера, но и создать портрет эпохи с её диалогами, непомерными развлечениями и умением любой ценой проживать каждый момент жизни красиво.","imdbId":"tt2707848","duration":"2:30","slogan":"The story that has never been told before","MPAA":"R"},{"id":1199541,"rate":6.201,"rate_count":6620,"kpOrder":16872,"name":"Хандра","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"История троих друзей, снимающих вместе квартиру в Москве. Безработный Деня встречает беременную бывшую из Красноярска, диджей Виталик теряет деньги за хату, а режиссер Леша пытается вместо рекламы кондиционеров снять артхаусный фильм. Разобраться с проблемами друзьям мешают киргизы-заговорщики, врачи-сексисты, омоновцы-ГЛИЦИНисты и прочие небезопасные сограждане.","imdbId":"","duration":"1:40","slogan":"Я шатаюсь по Москве","MPAA":null},{"id":17641,"rate":6.201,"rate_count":1842,"kpOrder":16873,"name":"Бесконечная любовь","secondName":"Endless Love","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Это история о власти любви, о власти столь сильного, столь всепоглощающего чувства, что оно оказывает мощное влияние на всех, кто попадает в его орбиту.","imdbId":"tt0082329","duration":"1:56","slogan":"Ей 15. Ему 17. Любовь, которая пугает всех родителей","MPAA":"R"},{"id":41630,"rate":6.201,"rate_count":1279,"kpOrder":16874,"name":"Москва","secondName":"","type":"FILM","year":2000,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Москва, 90 - е. Город без прошлого и без будущего. Город, который не прощает ошибок. Московская богема, криминальный бизнес, ночная жизнь, легкие деньги, возбуждение и растерянность образуют поверхность этой жизни.\n\rВо время очередной перевозки партии нала для нового русского по кличке Майкл деньги исчезают. Ситуация осложняется еще больше, когда накануне свадьбы невеста Майкла влюбляется в его друга, которого тот подозревает в похищении денег.\n\rГерои пытаются заглушить страх перед разрушительной жестокостью жизни алкоголем и сексом. Интрига продолжает разрастаться, пока проблема не разрешается наиболее универсальным способом - пулей в затылок...","imdbId":"tt0160550","duration":"2:17","slogan":null,"MPAA":null},{"id":6472,"rate":6.201,"rate_count":1139,"kpOrder":16875,"name":"Жажда смерти 3","secondName":"Death Wish 3","type":"FILM","year":1985,"yearEnd":0,"countries":["Канада","США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Молодёжная банда крушит квартиру и избивает до смерти старика, посмевшего им сопротивляться. Его приехавший друг Пол Керси успевает уловить предсмертный вздох. Полиция арестовывает его по обвинению в убийстве. В камере Пол вступает в конфликт с местным авторитетом, который с этого момента становится его смертельным врагом. Полиция узнаёт в приезжем известного нью-йоркского «ночного мстителя», и инспектор, отпуская его на свободу, просит помощи в наведении порядка в квартале. Пол занимает квартиру погибшего друга и начинает войну с бандой.","imdbId":"tt0089003","duration":"1:32","slogan":"He's back in New York bringing justice to the streets...","MPAA":"R"},{"id":5002,"rate":6.2,"rate_count":64879,"kpOrder":16876,"name":"Очень страшное кино 3","secondName":"Scary Movie 3","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","ужасы"],"age":16,"description":"Журналистка Синди Кэмпбелл становится свидетельницей необъяснимых явлений. На Землю готовится высадиться десант зловещих инопланетян, на полях появляются странные концентрические круги, некий Избранный пророчит нехорошее всему человечеству, дети со странными глазами пугают взрослых, под угрозой жизнь самого Президента. Зло наступает со всех сторон.","imdbId":"tt0306047","duration":"1:24","slogan":"Тройная перезагрузка","MPAA":"PG-13"},{"id":94684,"rate":6.187,"rate_count":376,"kpOrder":16876,"name":"Команда спасателей Капитана Планеты","secondName":"Captain Planet and the Planeteers","type":"TV_SHOW","year":1990,"yearEnd":1996,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":null,"description":"Планета Земля в опасности! И Гея, богиня Земли, посылает магические кольца команде спасателей пяти мальчишкам и девчонкам в разные концы света. Соединив силу этих колец, ребята вызывают супергероя, Капитана Планеты, и спешат на помощь землянам.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":780451,"rate":6.2,"rate_count":47659,"kpOrder":16877,"name":"Несносный дед","secondName":"Bad Grandpa","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"86-летний старикан по имени Ирвинг Зисман путешествует по Америке с необычным компаньоном – восьмилетним «внуком» Билли.\n\rПо дороге заводной дедушка знакомит впечатлительного Билли с людьми, местами и ситуациями, которые вряд ли укладываются в рамки привычных представлений о воспитании. Парочка столкнется со стриптизерами, разъяренными участниками помпезного детского конкурса красоты и их не менее злыми мамашами, скорбящими посетителями панихиды, завсегдатаями бара для байкеров и другими ничего не подозревающими гражданами США.","imdbId":"","duration":"1:42","slogan":null,"MPAA":"R"},{"id":632534,"rate":6.187,"rate_count":354,"kpOrder":16877,"name":"Икорный барон","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["криминал"],"age":16,"description":"В большой провинциальный город N под видом нового государственного инспектора рыбоохраны приезжает Сергей Бортник. На самом деле он – следователь по особо важным делам Следственного Комитета. Здесь Бортник встречает свою давнюю любовь Лизу, нынче – жену местного олигарха Збруева, приятеля юности. Но приехал сюда Бортник вовсе не устраивать свою личную жизнь. В городе появился Икорный Барон – властный и неуловимый, жестокий и находчивый. \n\rВместе с участковым Иваном Кашиным Бортник ищет Барона – но тот оказывается слишком хитрым...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":717649,"rate":6.2,"rate_count":8319,"kpOrder":16878,"name":"Анжелика, маркиза ангелов","secondName":"Angélique, marquise des anges","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["мелодрама","приключения"],"age":16,"description":"Франция XVII века. Юную красавицу Анжелику выдают замуж за графа де Пейрака, обладающего огромным состоянием и слывущего «колдуном». Поначалу Анжелика ненавидит мужа, но постепенно начинает понимать, что за суровой внешностью скрывается обаятельным, добрый, чуткий и справедливый мужчина. Между супругами вспыхивает настоящая любовь, но идиллия оказывается недолгой.\n\rКороля Людовика XIV, проездом посетившего замок Де Пейрака, начинает терзать зависть к семейному счастью и богатству своего подданного. Де Пейрак заточен в Бастилию и ждет казни. Но Анжелика готова биться за свою любовь до последнего вздоха. На помощь энергичной и независимой красавице приходит давно влюбленный в нее Николя – предводитель парижских разбойников.","imdbId":"tt2776074","duration":"1:53","slogan":null,"MPAA":null},{"id":469668,"rate":6.187,"rate_count":306,"kpOrder":16878,"name":"Вэб-терапия","secondName":"Web Therapy","type":"TV_SHOW","year":2008,"yearEnd":2014,"countries":["США"],"genres":["комедия"],"age":null,"description":"Эксцентричный психотерапевт Фиона Уоллс разработала новую методику общения с пациентами: всего три минуты разговора и никаких лишних слов и воспоминаний. Прием транслируется в Интернете посредством вэб-камер для привлечения инвесторов, которые должны помочь Фионе распространить новую методику по всему миру.","imdbId":"tt1343865","duration":"0:05","slogan":null,"MPAA":null},{"id":600,"rate":6.2,"rate_count":3305,"kpOrder":16879,"name":"Авалон","secondName":"Avalon","type":"FILM","year":2001,"yearEnd":0,"countries":["Польша","Япония"],"genres":["боевик","фантастика","фэнтези"],"age":16,"description":"В отдаленном будущем человечество осваивает виртуальный мир компьютерной игры под названием «Авалон». Лишь немногим удается достичь в игре финального уровня, а те, кто возвращаются с него, впадают в коматозное состояние. Чтобы попытаться спасти своего возлюбленного от этой участи, Эш преисполнена решимости пройти всю игру и встретиться в финале с загадочным персонажем по имени Призрак.","imdbId":"tt0267287","duration":"1:47","slogan":"Настоящая матрица - это авалон","MPAA":"R"},{"id":230385,"rate":6.187,"rate_count":292,"kpOrder":16879,"name":"Сказки Альфа","secondName":"ALF Tales","type":"TV_SHOW","year":1988,"yearEnd":1990,"countries":["США"],"genres":["комедия","мультфильм"],"age":null,"description":"Истории инопланетянина Гордона Шамвея о его приключениях на родной планете Мелмак, до того как он прибыл на Землю.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":724102,"rate":6.2,"rate_count":3104,"kpOrder":16880,"name":"Мадагаскар: Любовная лихорадка","secondName":"Madly Madagascar","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["короткометражка","мультфильм"],"age":0,"description":"История, рассказанная в этом мультфильме, произошла с любимыми героями между второй и третьей частями, как раз накануне Дня Святого Валентина. Алекс очень любит этот праздник и всегда тщательно к нему готовится, ведь он уверен, что только любовь может спасти весь мир. Раньше он получал тонны открыток на этот праздник от поклонниц, но в Африке не принято праздновать его, и он собирается вместе со своими друзьями организовать настоящее торжество по случаю Дня всех влюбленных.","imdbId":"","duration":"0:22","slogan":"Things are about to get wild!","MPAA":"G"},{"id":485341,"rate":6.187,"rate_count":179,"kpOrder":16880,"name":"Троица","secondName":"Trinity","type":"TV_SHOW","year":2009,"yearEnd":2009,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"В колледже Троица более 900 лет обучались только дети богатых и власть имущих. Однако, впервые в истории, колледж открыл свои двери всем желающим. Новые студенты постепенно начинают подозревать, что за всей красотой и роскошью древнего здания колледжа скрывается нечто таинственное…","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":229895,"rate":6.2,"rate_count":2986,"kpOrder":16881,"name":"Лис и пёс 2","secondName":"The Fox and the Hound 2","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","мюзикл"],"age":0,"description":"Тод и Коппер все еще как ниточка и иголочка, но когда у Коппера появляется шанс попасть в супер группу, их дружба подвергается испытанию.","imdbId":"tt0465997","duration":"1:09","slogan":null,"MPAA":"G"},{"id":468768,"rate":6.187,"rate_count":110,"kpOrder":16881,"name":"Игры в звездных мальчиков","secondName":"Men doru: Ikemen aidoru","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["драма","комедия","музыка"],"age":null,"description":"В Японии нынче никто не хочет работать на заводах, все хотят петь и танцевать. Или, как говорят, быть айдолами. Три девочки: Хината, Асаси и Нами – не исключение. Но сколько бы они ни ходили на прослушивания – все без толку, продюсеры не желают видеть их на сцене. Отбоя от желающих отплясывать нынче нет, а значит продюсерам есть из кого выбирать. И, конечно же, Хината, Асаси и Нами не в числе фаворитов. Но все меняется, когда их замечает одна экстравагантная женщина со связями, занимающаяся поиском талантов. Сами по себе девочки ее привлекли мало, а вот идея переодеть их в мальчиков, а потом показать миру, очень возбудила. Так наши «идолы» все-таки дорвались до того, к чему столь долго стремились, правда, под вымышленными именами и с необходимостью скрывать свою девичью натуру. Но чего не сделаешь ради шоу-бизнеса…","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":603,"rate":6.2,"rate_count":1486,"kpOrder":16882,"name":"Парикмахерская","secondName":"Barbershop","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"В фильме рассказана история о том, как молодой человек Кэлвин, получивший в наследство от отца парикмахерскую вскоре продает ее местному богачу, который хочет превратить ее в стрип-клуб.\n\rПозже поняв, что парикмахерская была для людей не только местом для стрижек, но и местом для общения, Кэлвин пытается найти способы сохранить парикмахерскую.","imdbId":"tt0303714","duration":"1:42","slogan":"Everyone's gettin' lined up","MPAA":"PG-13"},{"id":1278187,"rate":6.186,"rate_count":261,"kpOrder":16882,"name":"Печатная машинка","secondName":"Typewriter","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["детектив","ужасы"],"age":null,"description":"Компания из трех школьников активно интересуется всеми паранормальными явлениями ,особенно манит их своими секретами старый заброшенный дом, где уже много лет никто не живет. Как раз в это время особняк неожиданно покупает приезжая писательница вместе с дочерью. Разбирая на чердаке хлам, женщина находит старинную печатную машинку. Она печатает на исторической реликвии одну из глав своего нового романа и тем самым активизирует древнее зло, которое скрывается в доме. Теперь новой семье и юным искателям привидений придется объединиться, чтобы раскрыть все мрачные секреты загадочного особняка.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":577657,"rate":6.2,"rate_count":1113,"kpOrder":16883,"name":"Когда я умирала","secondName":"As I Lay Dying","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Семейство везет умирающую Адди Бандрен, чтобы похоронить ее согласно предсмертной воле в родном городе Джефферсоне. Все это будет сопровождаться разными приключениями.","imdbId":"tt1807944","duration":"1:50","slogan":null,"MPAA":"R"},{"id":520648,"rate":6.199,"rate_count":75579,"kpOrder":16884,"name":"Пипец 2","secondName":"Kick-Ass 2","type":"FILM","year":2013,"yearEnd":0,"countries":["Великобритания","США","Япония"],"genres":["боевик","комедия","триллер"],"age":18,"description":"В реальной жизни не встретишь супергероя из комиксов, зато в ней есть настоящие герои. Харизматичный Пипец и гламурная Убивашка обрели новую команду поддержки во главе с Полковником Америка. Но кроме обычных мафиози, над городом нависает новая угроза – молодой мажор с очень дурным характером и целой армией отмороженных наемников.","imdbId":"tt1650554","duration":"1:43","slogan":"You Can't Fight Your Destiny.","MPAA":"R"},{"id":987190,"rate":6.199,"rate_count":33485,"kpOrder":16885,"name":"Взрослые игры","secondName":"Flower","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Бесстыжая и бесстрашная Эрика готова на любые выходки, лишь бы почувствовать настоящую взрослую жизнь. Для этого у Эрики есть две веселые подруги, одно необычное хобби и целая Калифорния. Далекие от невинности забавы меняются, когда отчим знакомит Эрику со своим сыном. Кажется, у этого неуклюжего и ранимого парня нет с девушкой ничего общего, однако вскоре он перевернет ее жизнь, и дерзкая инди-комедия обернется для героев криминальным роуд-муви по солнечным просторам долины Сан-Фернандо.","imdbId":"tt2582784","duration":"1:30","slogan":"Дурные поступки. Благие намерения","MPAA":"R"},{"id":696044,"rate":6.185,"rate_count":70,"kpOrder":16885,"name":"Полуночный зверь","secondName":"The Midnight Beast","type":"TV_SHOW","year":2012,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Британская музыкальная комедия про парней из южного Лондона, создавших хип-хоп трио «Полуночный зверь».","imdbId":"tt2186373","duration":"","slogan":null,"MPAA":null},{"id":468184,"rate":6.199,"rate_count":10486,"kpOrder":16886,"name":"Про любоff","secondName":"","type":"FILM","year":2010,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"У девушки Даши, приехавшей с подругой «покорять» Москву, редкая специальность - преподаватель техники речи, а жизнь – самая обыкновенная: съемная квартира, невысокие гонорары и занятия с утра до вечера. Однажды Даша получает выгодное предложение - дать уроки преуспевающему бизнесмену Владу, участвующему в политических выборах. У героев начинается бурный роман. Но случайная встреча с женой Влада заставляет Дашу взглянуть на происходящее совсем с другой стороны. И Влад оказывается совсем не героем романа и вовсе не мужчиной мечты...","imdbId":"tt1718881","duration":"1:46","slogan":null,"MPAA":null},{"id":715065,"rate":6.199,"rate_count":4131,"kpOrder":16887,"name":"Американская Мэри","secondName":"American Mary","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада"],"genres":["драма","ужасы"],"age":null,"description":"Мэри Мейсон учится на хирурга и испытывает серьезные финансовые проблемы – заплатить за квартиру ей нечем, и приходится хвататься за любую возможность заработка. Работа в стрипклубе кажется неплохой идеей: во-первых, когда нужны деньги, средства их получения не особенно волнуют, а во-вторых, не такая уж эта работа и грязная. Правда, поработать стриптизершей у Мэри не особенно удается: вскоре после начала смены ее просят применить свои навыки хирурга для оказания помощи мужчине, подвергшемуся пыткам.","imdbId":"","duration":"1:38","slogan":"Внешность - всё","MPAA":"R"},{"id":21537,"rate":6.199,"rate_count":1029,"kpOrder":16888,"name":"Последние дни диско","secondName":"The Last Days of Disco","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Начало восьмидесятых, Нью - Йорк, Манхэттен. Здесь сотни клубов и дискотек, которые каждый вечер заполняются молодыми людьми. Кто-то идет сюда за острыми ощущениями, кто-то ищет новых знакомств, кто-то просто отдыхает и танцует под заводные ритмы диско.\n\rСреди постоянных посетителей клубов - две подруги, Алиса и Шарлотта. Вчерашние выпускницы колледжа, они впервые вышли во взрослую жизнь.\n\rВ лабиринтах будней и праздников им еще предстоит ответить на главные вопросы жизни: как обрести себя, как сохранить первую настоящую любовь, как не потерять друзей и что нужно сделать, чтобы счастливое время диско продлилось как можно дольше.","imdbId":"","duration":"1:54","slogan":"History is made at night","MPAA":"R"},{"id":422946,"rate":6.184,"rate_count":319,"kpOrder":16888,"name":"Гваделупе","secondName":"Guadalupe","type":"TV_SHOW","year":1993,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"Молодая девушка Гваделупе, которая осталась хромой с рождения, встречает на своем жизненном пути преуспевающего красавца-адвоката Альфредо и влюбляется в него. Ее не интересует даже то, что она стала наследницей огромного состояния, которое оставил ей отец, не признававший ее раньше - она думает только о предложении выйти замуж, которое сделал ей Альфредо. К сожалению, Гваделупе даже не догадывается о том, что у молодого адвоката свои взгляды на происходящее вокруг и что она - всего лишь удобный способ для него отомстить за зло, причиненное много лет назад его семье...","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1325844,"rate":6.199,"rate_count":957,"kpOrder":16889,"name":"Инферно Габриэля","secondName":"Gabriel's Inferno","type":"FILM","year":2020,"yearEnd":0,"countries":["США"],"genres":["мелодрама"],"age":null,"description":"История побега одного человека из собственного ада в попытке получить невозможное - прощение и любовь.","imdbId":"","duration":"2:04","slogan":null,"MPAA":null},{"id":891577,"rate":6.184,"rate_count":180,"kpOrder":16889,"name":"Реальный Роб","secondName":"Real Rob","type":"TV_SHOW","year":2015,"yearEnd":1,"countries":["США"],"genres":["комедия"],"age":null,"description":"В центре сериала — настоящая жизнь комедийного актера Роба Шнайдера. Главному герою с трудом удается найти баланс между работой и личной жизнью. Слава и популярность, бесконечные съемки и участие в телепередачах — с одной стороны, а с другой красавица жена и очаровательная маленькая дочь. Роб часто попадает в комичные ситуации, но, на самом деле, герою часто бывает не до смеха...","imdbId":"tt3741346","duration":"0:30","slogan":null,"MPAA":null},{"id":4999,"rate":6.199,"rate_count":710,"kpOrder":16890,"name":"Лучшая подруга","secondName":"New Best Friend","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","триллер"],"age":18,"description":"Еще вчера Алисия была самой «серой мышкой» в своем колледже, которую никто не замечал. Но, кажется, этой робкой скромнице выпал счастливый билет! Волей случая ей выпадает делать курсовую работу с богачкой Хэдли, которой понравилась идея завести подружку «из низов» и вести ее в свой блестящий круг прожигающих жизнь отпрысков состоятельных родителей.\n\rПеред ошеломленной Алисией открывается яркий мир крутых тусовок, денег и власти, Она безоглядно пускается в вояж по морю неизведанных удовольствий, не подозревая, что дружба с молодыми хозяевами жизни может выйти ей боком. Один неверный шаг в обществе этих улыбчивых шакалов  - и никто не даст и гроша за жизнь бывшей Золушки…","imdbId":"tt0191074","duration":"1:31","slogan":"How far would you go to fit in?","MPAA":"R"},{"id":760994,"rate":6.199,"rate_count":578,"kpOrder":16891,"name":"Ведьмина служба доставки","secondName":"Majo no takkyûbin","type":"FILM","year":2014,"yearEnd":0,"countries":["Китай","Япония"],"genres":["детектив","комедия","фэнтези"],"age":null,"description":"Кики — молодая ведьма, проходящая обучение и живущая в деревне у своей матери, также ведьмы, изготавливающей целебные средства для местных жителей. Кики достигла возраста, когда по традиции она должна покинуть свой дом и в качестве стажировки провести год жизни в незнакомом городе. \n\rГероиня садится на материнскую метлу и отправляется в далёкий путь. Вскоре она находит городок, где после некоторых трудностей, ей удается обосноваться и открыть свою небольшую службу по доставке вещей посредством полётов на метле.","imdbId":"tt2865558","duration":"1:48","slogan":null,"MPAA":null},{"id":195319,"rate":6.198,"rate_count":48513,"kpOrder":16892,"name":"Астерикс на Олимпийских играх","secondName":"Astérix aux jeux olympiques","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Испания","Франция"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"50 лет до Рождества Христова. Вся Галлия под властью Римской Империи. Но не стоит огорчаться: одна деревня продолжает героическое сопротивление. Ведь ее жители уверены в собственной непобедимости.\n\rУже несколько месяцев сердце Полюбвикса бьется только ради греческой принцессы Ирины. Но, увы, он не единственный претендент на ее руку. Большая политика предназначила Ирину в жены Бруту, сыну Юлия Цезаря. Чтобы оттянуть нежеланный брак и дать шанс Полюбвиксу Ирина объявляет, что выйдет замуж за победителя Олимпийских Игр. Итак, Полюбвикс приступает к тренировкам под руководством тех, кто быстрее, выше, сильнее, и, разумеется, умнее всех — Астерикса и Обеликса. А хитрый Брут — к разработке коварного плана.","imdbId":"","duration":"1:52","slogan":null,"MPAA":null},{"id":968478,"rate":6.198,"rate_count":30022,"kpOrder":16893,"name":"Сторожевая застава","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Украина"],"genres":["приключения","фэнтези"],"age":6,"description":"Солнечное затмение активизирует магический временной портал, и обычный школьник Виктор из XXI века попадает на тысячу лет назад. В юном Олежке, могучем Илье и суровом Добрыне Витя без труда узнает былинных богатырей. Их жизнь проходит в сражениях с половцами, которые любой ценой, с помощью и оружия, и черной магии, пытаются уничтожить русичей. Витя оказывается в самом центре невероятных событий, вступает в битву с мифическим существами и обретает настоящее мужество.","imdbId":"tt5238240","duration":"1:40","slogan":"Защити прошлое ради будущего","MPAA":null},{"id":893835,"rate":6.198,"rate_count":6521,"kpOrder":16894,"name":"Коридор бессмертия","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":null,"description":"Вчерашняя ленинградская школьница Маша Яблочкина после лютой блокадной зимы 1941-1942 года приходит на железнодорожные курсы в надежде выжить и набраться сил. Оттуда девушку отправляют на строительство Шлиссельбургской магистрали, соединяющей город с Большой землей и находящейся в прямой видимости немецкой артиллерии. Так героиня попадает в 48-ю паровозную колонну особого резерва НКПС, которой ценой смертельного риска предстоит доставить в Ленинград 75% всех грузов и военного снаряжения.","imdbId":"tt9876160","duration":"2:05","slogan":null,"MPAA":null},{"id":822812,"rate":6.183,"rate_count":140,"kpOrder":16894,"name":"Z/X","secondName":"Z/X","type":"TV_SHOW","year":2014,"yearEnd":2019,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":null,"description":"Однажды на всех населенных континентах нашей планеты возникли огромные Порталы, откуда хлынули магические существа, безжалостно истребляющие людей. Постепенно стало известно, что Порталы – это межвременные врата в пять вариантов будущего, которые для простоты стали различать по цветам – Красный мир, Зеленый мир и т. п. Каждый мир хочет защитить свое существование, уничтожив даже возможность появления альтернатив, а для этого надо полностью взять под контроль Землю нашего времени, ибо где-то тут находится точка бифуркации, та самая развилка времен.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":14515,"rate":6.198,"rate_count":3993,"kpOrder":16895,"name":"Князь тьмы","secondName":"Prince of Darkness","type":"FILM","year":1987,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Группа ученых-исследователей во время изучения заброшенной церкви находит необычный сосуд. С помощью рентгеновских лучей им удается определить, что сосуду около 7 миллионов лет и, что самое интересное, его можно открыть только изнутри. В нем находится некая непонятная субстанция: жидкий алмаз, созданный какой-то таинственной силой.\n\rВ древней рукописи говорится, что в этом алмазе покоится сам Сатана или его дух. В результате экспериментов дьявольская сила, высвободившись из сосуда и рассеявшись в пространстве, начинает вселяться в исследователей, превращая их в рабов Сатаны.","imdbId":"tt0093777","duration":"1:42","slogan":"Before man walked the earth...it slept for centuries. It is evil. It is real. It is awakening","MPAA":"R"},{"id":965885,"rate":6.182,"rate_count":478,"kpOrder":16895,"name":"В четырех стенах","secondName":"The Great Indoors","type":"TV_SHOW","year":2016,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":null,"description":"Объездивший весь свет репортер из-за перенесенной травмы вынужден сидеть в заточении на офисной работе в диджитал отделе популярного журнала в окружении продвинутых подростков.","imdbId":"tt5485566","duration":"0:30","slogan":null,"MPAA":null},{"id":779289,"rate":6.198,"rate_count":2271,"kpOrder":16896,"name":"Невероятные приключения кота","secondName":"Oggy et les cafards","type":"FILM","year":2013,"yearEnd":0,"countries":["Франция"],"genres":["мультфильм","фантастика","фэнтези"],"age":0,"description":"Добродушный кот Огги любит поесть, поспать и помечтать о высоком. Но его вечно одолевают несносные соседи, отравляя его жизнь злыми шутками и приколами.  Кот гоняется за ними с неослабевающим азартом, придумывает всё новые и новые хитроумные уловки, но увы... Покой ему только снится.","imdbId":"tt3032300","duration":"1:20","slogan":null,"MPAA":null},{"id":1049199,"rate":6.182,"rate_count":289,"kpOrder":16896,"name":"С прицепом","secondName":"SMILF","type":"TV_SHOW","year":2017,"yearEnd":2019,"countries":["США"],"genres":["комедия"],"age":null,"description":"История о девушке, которой не так давно исполнилось двадцать лет, и у нее на руках годовалый ребенок. Несмотря на большое количество проблем, молодая мамаша уверена - она обязательно сможет обрести счастье. Но пока у нее это получается не очень хорошо, ведь молодые люди не хотят с ней знакомиться, узнав о ребенке.","imdbId":"tt6274614","duration":"0:30","slogan":"Single mom is losing faith. (Season 2)","MPAA":null},{"id":42367,"rate":6.198,"rate_count":1673,"kpOrder":16897,"name":"Туманность Андромеды","secondName":"","type":"FILM","year":1967,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама","фантастика"],"age":0,"description":"Далекое будущее. Звездолет землян «Тантра» вошел в гравитационное поле одной из неизведанных планет. Никто здесь раньше не был, но все  знают о «дурном» нраве Железной звезды, Путешественники не в силах выбраться из ее силового поля,потому что топливо на исходе.\r\n\r\nОни вынуждены либо оставаться на орбите еще двадцать лет, либо совершить посадку на неизвестную планету, на которой обнаружен инопланетный звездолет... Земляне рассчитывают пополнить запасы топлива на звездолете Чужих и вернуться домой...","imdbId":"tt0278781","duration":"1:17","slogan":null,"MPAA":null},{"id":477363,"rate":6.198,"rate_count":719,"kpOrder":16898,"name":"Нехороший мальчик","secondName":"","type":"FILM","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Сказка о непослушном мальчике и его родителях.","imdbId":"tt2606820","duration":"0:05","slogan":null,"MPAA":null},{"id":808315,"rate":6.182,"rate_count":146,"kpOrder":16898,"name":"Отряд «Галактика»","secondName":"Gatchaman Crowds","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"В обычном мире люди не знают, что где то совсем рядом, происходит битва за их жизни, силами Гатчамен из Отряда Галактика с пришельцами иных миров.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1992,"rate":6.198,"rate_count":781,"kpOrder":16899,"name":"Ближайший родственник","secondName":"Next of Kin","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Двое из многочисленного семейства Гейтсов живут и работают в Чикаго. Трумэн - полицейский, а Джеральд - водитель грузовика. К мафиозному бизнесмену Джону Изабелле приезжает в Чикаго сын Лоренс, и Джон определяет его в группу к гангстеру Джоуи Росселини, отличающемуся непомерной жестокостью. Вскоре после этого Джоуи в присутствии Лоренса убивает Джеральда Гейтса только за то, что тот не остановил грузовик по требованию гангстеров. \r\n\r\nТрумэн Гейтс, зная крутой нрав своих родственников и не желая кровопролития, встречается с Джоном Изабеллой и просит того выдать ему убийцу Джеральда, но получает отказ. У Трумэна нет улик, ему надо найти напарника Джеральда, который видел убийц. Между тем, один из деревенских Гейтсов - брат Брайер приезжает в Чикаго и громит клуб Джона Изабеллы…","imdbId":"","duration":"1:44","slogan":"A man murdered in cold blood. But they didn't count on his brother's revenge!","MPAA":"R"},{"id":440358,"rate":6.198,"rate_count":701,"kpOrder":16900,"name":"Прощальное дело","secondName":"L'affaire Farewell","type":"FILM","year":2009,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","триллер"],"age":16,"description":"Москва начала 80-х. Полковник КГБ Сергей Григорьев, разочарованный советским режимом, решает разрушить систему. Он налаживает контакты с французским инженером Пьером Фроманом. И не столько его информация, сколько его деятельность вообще вызывает жгучий интерес у западных спецслужб. Обеспокоенный президент Франции Франсуа Миттерран решается проинформировать коллегу из США Рональда Рейгана: «Благодаря невероятной шпионской системе Советский Союз добывает на Западе информацию о последних исследованиях в области науки и вооружений, включая оборонную систему США». \n\rВ итоге главы правительств решают сделать продажного москвича своим информатором через Фромана. Свой источник секретных данных французы величают «Farewell», и инженер  невольно становится участником самого громкого шпионажа XX века, подвергая опасности свою жизнь и жизнь своих близких.","imdbId":"tt0806029","duration":"1:53","slogan":"Самый крупный шпионский скандал ХХ века","MPAA":null},{"id":885349,"rate":6.197,"rate_count":95913,"kpOrder":16901,"name":"Девять жизней","secondName":"Nine Lives","type":"FILM","year":2016,"yearEnd":0,"countries":["Канада","Китай","Франция"],"genres":["драма","комедия","фэнтези"],"age":6,"description":"Том Бренд – миллиардер-трудоголик с чудинкой. Он с головой погружён в работу и немного выпал из семейной жизни — даже подарок дочери он покупает в последний момент. Ребекка мечтает о настоящем коте, и как бы Том ни презирал животных, он отправляется в зоомагазин, где выбирает самого роскошного кота по кличке Мистер Пушистые Штаны. По пути на праздник дочери с Томом происходит несчастный случай. А очнувшись, герой обнаруживает себя... в теле этого самого кота. Пока Том-человек отсыпается в больнице, Том-Пушистые-Штаны вынужден на собственной шкуре испытать все прелести кошачьей жизни и вернуть любовь семьи, чтобы не остаться навсегда в роли питомца. Благо, жена и дочь принимают кота, как родного. Но как заставить их разглядеть в Мистере Пушистые Штаны раскаявшегося отца семейства?","imdbId":"tt4383594","duration":"1:27","slogan":"Kevin Spacey as you've never seen him before","MPAA":"PG"},{"id":807399,"rate":6.197,"rate_count":83788,"kpOrder":16902,"name":"Ультраамериканцы","secondName":"American Ultra","type":"FILM","year":2015,"yearEnd":0,"countries":["США","Швейцария"],"genres":["боевик","комедия"],"age":18,"description":"А вдруг ты тоже спецагент, обладающий уникальной боевой подготовкой и сверхинтеллектом? Но просто ты забыл об этом… Как Майк Хоуэлл, лоботряс из супермаркета, который безмятежно читает комиксы и курит дурь, пока славное прошлое не настигает его. И обдолбанный агент номер 1 становится мишенью номер 1.","imdbId":"tt3316948","duration":"1:36","slogan":"Нет ничего опаснее обкуренного киллера с амнезией","MPAA":"R"},{"id":647948,"rate":6.197,"rate_count":32270,"kpOrder":16903,"name":"Навстречу шторму","secondName":"Into the Storm","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","триллер"],"age":16,"description":"Всего лишь за один день невероятное «нашествие» смерчей практически уничтожило городок Сильверстон. Все его жители были отданы на растерзание непредсказуемым и смертельно опасным торнадо, и при этом метеорологи говорят, что худшее еще впереди. Большинство ищут убежища, в то время как немногие смельчаки идут навстречу стихии, испытывая себя: насколько далеко сможет зайти «охотник за торнадо» ради одного единственного – зато какого! – снимка.","imdbId":"tt2106361","duration":"1:29","slogan":"У каждого будет свой... торнадо","MPAA":"PG-13"},{"id":81660,"rate":6.197,"rate_count":12939,"kpOrder":16904,"name":"Большое путешествие","secondName":"The Wild","type":"FILM","year":2006,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Львенка Райана разлучили с его отцом и из нью-йоркского зоопарка отправили на корабле в Африку. Его друзья по зверинцу — коала, крокодил, хамелеон, жираф и белка — решают помочь царю зверей найти сына и, сбежав из зоопарка, отправляются на поиски Райана...","imdbId":"","duration":"1:21","slogan":"Новое поколение туристов","MPAA":"G"},{"id":575955,"rate":6.197,"rate_count":4838,"kpOrder":16905,"name":"Мастер и Маргарита","secondName":"","type":"FILM","year":1994,"yearEnd":0,"countries":["Россия"],"genres":["детектив","драма","фэнтези"],"age":null,"description":"Действие происходит в 1920-1930-е годы в сталинской Москве и в годы жизни Иисуса Христа в Ершалаиме. Мастер с гениальным озарением описал последние дни жизни Спасителя в своем романе о Понтии Пилате, за который поплатился свободой. Его тайная возлюбленная Маргарита готова на сделку с дьяволом, лишь бы спасти Мастера. В это время некто Воланд, посетивший Москву со своей свитой, наводит ужас на обывателей. Но в мире, где укоренилось зло, и засела нечистая сила, проделки сатаны, окрашенные искрометным юмором, оборачиваются возмездием за людские грехи и пороки.","imdbId":"","duration":"1:53","slogan":"Здесь укрылась нечистая сила","MPAA":null},{"id":462484,"rate":6.197,"rate_count":3439,"kpOrder":16906,"name":"Наш бренд – кризис","secondName":"Our Brand Is Crisis","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Кинокартина, повествующая о группе американских политтехнологов, работавших на президентских выборах в Боливии.","imdbId":"tt1018765","duration":"1:47","slogan":"May the best campaign win.","MPAA":"R"},{"id":3225,"rate":6.197,"rate_count":1664,"kpOrder":16907,"name":"Джо против вулкана","secondName":"Joe Versus the Volcano","type":"FILM","year":1990,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":0,"description":"Узнав о том, что жить осталось всего несколько месяцев, Джо Бэнкс принимает предложение одного финансового магната спуститься внутрь действующего вулкана на Полинезийских островах, дабы успокоить Бога огня и местных жителей.\n\rПо дороге он знакомится с очаровательной Патрисией. «Пожить как король, умереть как мужчина» - вот чего хочет Джо, пускаясь в опасное, таящее много неожиданностей путешествие!","imdbId":"tt0099892","duration":"1:42","slogan":"A story of love, lava and burning desire","MPAA":"PG"},{"id":3756,"rate":6.197,"rate_count":1045,"kpOrder":16908,"name":"Гарлемские ночи","secondName":"Harlem Nights","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","криминал"],"age":18,"description":"Красавчику Брауну, известному под кличкой «Живчик», нет равных в Гарлеме. У «Живчика» есть пистолет. У «Живчика» - отличная голова и острый язык. И именно «Живчик» должен помешать ужасной банде Багзи Колхуна завладеть ночным клубом своего отчима - знаменитого «Сахарного» Рэя.\n\rОбъединившись, родственнички решают устроить алчным негодяям невероятно коварную ловушку, выбраться откуда гангстеры уже не смогут.","imdbId":"tt0097481","duration":"1:56","slogan":"They're up to something big.","MPAA":"R"},{"id":2968,"rate":6.197,"rate_count":760,"kpOrder":16909,"name":"Жена мясника","secondName":"The Butcher's Wife","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Мяснику из Нью-Йорка по имени Лео Лемке несказанно повезло. Он вернулся с рыбалки из Южной Каролины с потрясающим «уловом», который ему не терпелось продемонстрировать всем друзьям и знакомым - с шикарной молодой женой. Белокурую супругу мясника звали Мариной, и была она девушкой не простой, а ясновидящей.\n\rНе было человека, которого встреча с красавицей оставила бы равнодушным: было в ней что-то волшебное, колдовское... Прошло время, и стал наш мясник нервничать и в жене своей сомневаться: уж не ведьма ли она? В дело вступает медицина. Местный психиатр, доктор Алекс Тремор, не верит в сверхъестественные способности Марины, но, сам того не замечая, медленно и верно начинает попадать под власть ее чар.","imdbId":"","duration":"1:40","slogan":"It's not about meat, it's about magic.","MPAA":"PG-13"},{"id":743,"rate":6.197,"rate_count":606,"kpOrder":16910,"name":"Обаятельная и привлекательная","secondName":"Lovely & Amazing","type":"FILM","year":2001,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Здесь, словно в ярком калейдоскопе, собраны непредсказуемые ситуации, забавные сцены, горести и радости, которыми наполнена жизнь всех, кто смело идет по жизни в поисках счастья и любви.","imdbId":"tt0258273","duration":"1:31","slogan":"If you're hoping for the perfect family don't hold your breath.","MPAA":"R"},{"id":705346,"rate":6.196,"rate_count":73972,"kpOrder":16911,"name":"Иван Царевич и Серый Волк 3","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Царь Тридевятого царства, в честь своего 150-летия решил, что с него хватит - пора на заслуженный отдых. «Я устал. Я ухожу», - заявил самодержец и с удочкой и ведёрком удалился в деревенскую глушь. А оберегать государство остались Иван с Серым Волком. Вот только Василиса, жена Ивана, заявила, что свадебного путешествия у неё не было, заграницу она не видела, «постить» в инстаграм решительно нечего и вообще. \n\rИван спорить не стал, а вместе с Василисой, Котом - ученым и Серым Волком, погрузился на ковер-самолет и отправился в путь. А за главного в стране герои оставили самое обычное огородное пугало... Но пока компания шаталась по Миланам и Парижам, Пугало ожило и начало наводить свои порядки в Тридевятом царстве...","imdbId":"","duration":"1:16","slogan":null,"MPAA":null},{"id":857533,"rate":6.196,"rate_count":9471,"kpOrder":16912,"name":"Мина","secondName":"Mine","type":"FILM","year":2016,"yearEnd":0,"countries":["Испания","Италия","США"],"genres":["драма","триллер"],"age":16,"description":"Американский солдат после проваленной миссии оказывается в одиночестве посреди африканской пустыни. Стоя одной ногой на мине, он не может двинуться с места и продолжает бороться за жизнь против песчаных бурь, хищников, собственного отчаяния и страхов.","imdbId":"tt3707104","duration":"1:46","slogan":"Stand Your Ground.","MPAA":null},{"id":977848,"rate":6.181,"rate_count":484,"kpOrder":16912,"name":"Вижу-знаю","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["боевик","криминал"],"age":16,"description":"Оперативные сотрудники одного из отделов полиции ежедневно идут по следу опасных преступников. Опера сталкиваются с жестокими бандитами и раскрывают запутанные комбинации, придуманные уголовниками для сокрытия преступлений. Но каждый из полицейских отдела знает, что рядом всегда надежное плечо коллеги.","imdbId":"","duration":"0:46","slogan":null,"MPAA":null},{"id":808007,"rate":6.196,"rate_count":9444,"kpOrder":16913,"name":"Гонка века","secondName":"The Mercy","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["детектив","драма","приключения"],"age":16,"description":"В 1968 году британский яхтсмен-любитель Дональд Кроухёрст, заложив все свое состояние, решил осуществить мечту всей жизни, совершив в одиночку рискованное кругосветное путешествие в рамках регаты за приз газеты Sunday Times. Вскоре после отплытия он понял, что это соревнование ему не выиграть, и задумал совершенно безумную авантюру.","imdbId":"tt3319730","duration":"1:52","slogan":"Узнай неразгаданную тайну, потрясшую мир","MPAA":null},{"id":885314,"rate":6.181,"rate_count":117,"kpOrder":16913,"name":"Охотник и жертва","secondName":"Mannaveiðar","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Исландия"],"genres":["криминал"],"age":null,"description":"Однажды ранним утром охотник вышел пострелять белых куропаток, но неожиданно над его головой прозвучал выстрел, затем еще один и еще один, целая очередь выстрелов. Охотник превратился в жертву. Вскоре обнаруживают труп и на место прибывает полиция. Начинается расследование — его ведут двое исландцев: Гуннар, живущий с матерью и любящий перекусить, и Хинрик, педантичный и дотошный детектив, предпочитающий жить один в стильно обставленном доме. Им предстоит узнать, кто затеял охоту на человека...","imdbId":"","duration":"2:50","slogan":null,"MPAA":null},{"id":3763,"rate":6.196,"rate_count":2240,"kpOrder":16914,"name":"Саботаж","secondName":"Sabotage","type":"FILM","year":1996,"yearEnd":0,"countries":["Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"Бывший морской пехотинец Майк Бишоп участвует в провальной операции по спасению заложников. Получив 7 ранений от руки профессионального убийцы, Бишоп чудом остается жив...\n\rНесколько лет спустя семья, в которой Бишоп работает телохранителем, становится жертвой того же убийцы. Объединившись со спецагентом ФБР, Бишоп вступает в смертельную схватку с суперкиллером, и ничьей в этой борьбе быть не может...","imdbId":"tt0117533","duration":"1:39","slogan":"The Dark Heart Of The Black Ops Beats To A Secret Agenda","MPAA":"R"},{"id":684090,"rate":6.18,"rate_count":130,"kpOrder":16914,"name":"Идолмастер","secondName":"The Idolmaster","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Всем известно, что «фабрику звезд» изобрели в Японии! Именно там в 1970-е годы из самых обычных ребят и девушек начали массово создавать «айдору» - молодежных идолов. В этом бурном потоке уже в наши дни свою мирную и денежную гавань отчаянно ищет небольшая продюсерская компания «Студия 765», она же «765-про». Руководство связывает радужные надежды с приходом молодого продюсера, которому должны помочь менеджер Рицуко, несмотря на молодые годы – бывший идол и ветеран бизнеса, и секретарь Котори, надежная, как скала. Осталась самая малость – раскрутить приданную дюжину местных талантов!\n\rИтак, на агентство работают двенадцать девушек от 13 до 20 лет, из разных семей, с самыми разными характерами, привычками, достоинствами и недостатками. Да и мотивы у каждой свои – кто-то зарабатывает на хлеб, а кто-то хочет доказать, что способен добиться успеха без помощи влиятельных родственников. Объединяют же всех героинь способности и любовь к музыке, пению и танцам. Вот только путь на сцену нелегок, и дружному коллективу придется начинать с малого, буквально с сельских праздников, двигаясь вперед постепенно, пусть даже слегка «растянувшись» по дороге. Дружба и талант все равно соберут всех вместе!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":1086625,"rate":6.196,"rate_count":1857,"kpOrder":16915,"name":"Добро пожаловать в Рим","secondName":"Come un gatto in tangenziale","type":"FILM","year":2017,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Джованни - респектабельный глава аналитического центра - возвращается в Рим из командировки и с ужасом узнаёт, что его единственная и горячо любимая 13-летняя дочь Агнеса встречается с Алессио - подростком из бедного пригорода. Чтобы убедить молодых людей, что они не пара, ему придётся заручиться поддержкой Моники - матери Алессио, женщины со взрывным характером и своими представлениями о социальной справедливости.","imdbId":"tt7129926","duration":"1:38","slogan":"Такого Рима вы ещё не видели!","MPAA":null},{"id":1112863,"rate":6.179,"rate_count":395,"kpOrder":16915,"name":"Платформа 45","secondName":"Rig 45","type":"TV_SHOW","year":2018,"yearEnd":2020,"countries":["Швеция"],"genres":["криминал","триллер"],"age":null,"description":"Андреа, специалист по оценке ущерба из компании Benthos Oil, за два дня до Рождества вынуждена отправиться на 45-ю нефтяную платформу, чтобы расследовать несчастный случай со смертельным исходом. Андреа обнаруживает, что члены экипажа неохотно идут на контакт и явно что-то скрывают. Вскоре разражается шторм, связь с материком потеряна, и становится ясно, что это не несчастный случай, а убийство. И убийца - один из членов экипажа. Но кто?","imdbId":"tt7683762","duration":"0:45","slogan":null,"MPAA":null},{"id":11082,"rate":6.196,"rate_count":1060,"kpOrder":16916,"name":"Берта по прозвищу «Товарный вагон»","secondName":"Boxcar Bertha","type":"FILM","year":1972,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","мелодрама"],"age":16,"description":"США, годы Великой депрессии. Тяжелые времена вынуждают профсоюзного активиста Билла Шелли стать во главе банды грабителей поездов. Так он получает прозвище Дылда и любовь Берты Томпсон, девушки из маленького городка в Арканзасе с воровским прозвищем Товарный Вагон.","imdbId":"tt0068309","duration":"1:28","slogan":"Life made her an outcast. Love made her an outlaw.","MPAA":"R"},{"id":436973,"rate":6.196,"rate_count":517,"kpOrder":16917,"name":"Убийство по наследству","secondName":"Tribute","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["детектив","драма","мелодрама"],"age":16,"description":"Силла Макгоуэн в детстве была звездой, а теперь занимается реставрацией старых домов, таких же как дом ее бабушки в уединенной местности в Виргинии. Бабушка умерла 30 лет назад, как говорили, от передозировки, и Силла покупает дом, чтобы отремонтировать его и зажить в нем спокойно и счастливо, ведь у нее нешуточный роман с новым соседом, красавцем Фордом Сойером. Все хорошо, вот только бы не мучали ее кошмары в которых Силле является ее знаменитая бабушка. И уже очень скоро ей придется полагаться на своего нового любовника как на единственного защитника, когда ее мрачные сновидения и семейные тайны воплотятся в реальный кошмар.","imdbId":"tt1343115","duration":"1:30","slogan":null,"MPAA":null},{"id":81601,"rate":6.195,"rate_count":21353,"kpOrder":16918,"name":"Земля мертвых","secondName":"Land of the Dead","type":"FILM","year":2005,"yearEnd":0,"countries":["Канада","США","Франция"],"genres":["боевик","ужасы","фантастика"],"age":16,"description":"Ожившие мертвецы - зомби заполонили весь мир, и последние люди пытаются спастись, будучи заложниками ситуации в городе, окружённом неприступной стеной. Однако скоро и они окажутся под угрозой со стороны новых, более совершенных и более опасных существ…","imdbId":"tt0418819","duration":"1:33","slogan":"The Legendary Filmmaker Brings You His Ultimate Zombie Masterpiece","MPAA":"R"},{"id":566270,"rate":6.195,"rate_count":14720,"kpOrder":16919,"name":"Уличные танцы 2","secondName":"StreetDance 2","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Германия"],"genres":["мелодрама","музыка"],"age":12,"description":"Уличный танцор Эш жаждет реванша за проигрыш на конкурсе Streetdance, и хочет собрать команду, которой не будет равных. В поисках, которые забрасывают его в самые разные уголки мира, Эш встречает девушку Еву, танцующую сальсу, и влюбляется в нее. В Еве он видит свое счастье, свой собственный танец, свою победу... Но завоевать сердце этой девушки не так просто.\n\rСвобода самовыражения и мастерство импровизации, страсть сальсы и дерзость ринга – все это танцы, танцы, танцы – в школах, в клубах, на улицах Рима, Парижа, Лондона, Нью-Йорка.","imdbId":"tt1718903","duration":"1:25","slogan":"В два раза больше энергии и страсти","MPAA":null},{"id":797969,"rate":6.178,"rate_count":271,"kpOrder":16919,"name":"Замкнутый круг","secondName":"Full Circle","type":"TV_SHOW","year":2013,"yearEnd":2016,"countries":["США"],"genres":["драма"],"age":null,"description":"Поначалу кажется, что истории персонажей одиннадцати эпизодов этого драматического сериала совершенно различны, однако постепенно становится ясно, что их судьбы неоднократно переплетаются и пересекаются между собой и постепенно взаимоотношения одних героев оказывают всё большее влияние на других. В результате, это приводит к разрушительным последствиям для всех участников этой истории.","imdbId":"tt2888334","duration":"0:30","slogan":null,"MPAA":null},{"id":1005623,"rate":6.195,"rate_count":4182,"kpOrder":16920,"name":"Радиус","secondName":"Radius","type":"FILM","year":2017,"yearEnd":0,"countries":["Канада"],"genres":["детектив","триллер","фантастика"],"age":null,"description":"Очнувшись после автомобильной аварии, Лиам не может ничего вспомнить. Он пытается найти помощь, но на его пути встречаются лишь мертвые тела. Первая догадка - вирус, распространяющийся по воздуху. Но скоро парень узнает ужасную правду - любой, кто находится от него в радиусе 15 метров, немедленно умирает.","imdbId":"tt6097798","duration":"1:33","slogan":"An amnesiac man discovers than anyone who comes within a 50-foot radius of him dies instantly.","MPAA":null},{"id":582088,"rate":6.195,"rate_count":2818,"kpOrder":16921,"name":"Семейный уик-энд","secondName":"Family Weekend","type":"FILM","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Изначально о взаимопонимании и семейной гармонии в этом доме никто даже и не слышал. Еще бы, откуда же ей взяться в логове карьеристки, которая спит и думает только о собственной карьере и успехе, и художника-романтика, который далек от житейских проблем и живет в мире творчества. Несмотря на такое различие в темпераментах и образах жизни эти двое умудрились нажить детей и много лет прожить вместе, почти не замечая друг друга и не занимаясь своими чадами. Пока дети были маленькие и несмышлёные, родителям все сходило с рук. Брошенные и недолюбленные дети в прямом смысле слова были предоставлены сами себе. Теперь старшей дочери уже 16, она не ребенок и понимает, что это не нормальная семья, и все должно быть иначе. Она устала от того, что родители, живя под одной крышей, каждый находятся в своем мире, но при этом их эгоизме страдают только дети, т. е. она и ее сестры-братья. Понимая, что нужны кардинальные меры, она берет младших в союзники и устраивает предкам настоящий уик-энд с испытаниями, который должен образумить их и заставить задуматься о семье.","imdbId":"","duration":"1:36","slogan":"If a family doesn't stick together, sometimes you have to use a little tape.","MPAA":"R"},{"id":255038,"rate":6.195,"rate_count":1982,"kpOrder":16922,"name":"Дневники Барби","secondName":"Barbie Diaries","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":null,"description":"Для всех повзрослевших поклонниц Барби готовится настоящий сюрприз: впервые Барби-тинейджер обсуждает взрослые проблемы со своими ровесницами! Это вовсе не сказка, в которой все привыкли видеть Барби-волшебницу, а замечательная история о реальной девочке, на которую многие захотят быть похожими!","imdbId":"tt0795338","duration":"1:10","slogan":"Верные друзья, большие мечты и невероятные приключения!","MPAA":null},{"id":431241,"rate":6.195,"rate_count":954,"kpOrder":16923,"name":"Снежный человек","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодая симпатичная особа Даша Шелестова под Новый год едет к своему кавалеру на дачу, предвкушая праздничный ужин при свечах и предложение руки и сердца. Но вместо любимого ее встречает закрытый на замок холодный дом. Пытаясь хоть что-то выяснить, девушка решается на «взлом»: перелезает через забор, и... оказывается на чужом участке. \r\n\r\nТам ее не слишком любезно встречает хозяин - молодой, но очень серьезный фермер Александр. А так как до Нового года остались считанные часы, видимо, праздник незнакомые люди будут встречать вместе...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":508644,"rate":6.177,"rate_count":105,"kpOrder":16923,"name":"В другую сторону","secondName":"Asatte no Houkou","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Все мы когда-то были маленькими, и нам хотелось поскорее вырасти. Вот и в этой истории маленькая девочка Иокава Карада хотела скорее повзрослеть, чтобы перестать сидеть на шее у старшего братика, с которым они остались вдвоём после гибели родителей. И вот однажды желание, загаданное ею у «камня желаний», неожиданно исполняется! Но взрослая жизнь, как мы знаем, не так проста, и теперь Караде предстоит столкнуться со многими трудностями...","imdbId":"","duration":"0:24","slogan":null,"MPAA":null},{"id":295005,"rate":6.195,"rate_count":719,"kpOrder":16924,"name":"Человек-паучник","secondName":"Spider-Plant Man","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","короткометражка","фантастика"],"age":null,"description":"Британская короткометражная пародия на «Человека паука». Фотографа Питера Пайпера кусает мутировавшее растение-паук (мухолов) и он мутирует в человека-мухолова. И сразу же герой бросается бороться с преступностью. Но какой же фильм про супергероя без красивой девушки попавшей в лапы к суперзлодею.","imdbId":"tt0460946","duration":"0:14","slogan":null,"MPAA":null},{"id":1190069,"rate":6.176,"rate_count":369,"kpOrder":16924,"name":"Коронер","secondName":"Coroner","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["Канада"],"genres":["детектив","драма","криминал"],"age":null,"description":"В Торонто происходят загадочные убийства. Новый коронер бросает вызов преступнику.","imdbId":"tt8593252","duration":"1:00","slogan":"Every body has a story","MPAA":null},{"id":881455,"rate":6.194,"rate_count":17278,"kpOrder":16925,"name":"Ловушка разума","secondName":"The Wave","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["триллер","фантастика"],"age":null,"description":"Юрист крупной страховой компании по имени Фрэнк находит лазейку, как не платить пострадавшему клиенту 4 млн. долларов. Завтра у него большой день - нужно презентовать находку начальству, что, скорее всего, приведёт к повышению. А сегодня, передумав коротать вечер дома со скучной женой, Фрэнк принимает приглашение друга и отправляется на ночную тусовку. Друзья знакомятся с двумя симпатичными девушками, и вот уже один подозрительного вида тип предлагает Фрэнку особое средство. Наш герой делает роковой выбор и тут же приходит в себя в пустой квартире. Вечеринка кончилась, друзья и бумажник пропали, а через 2 часа у Фрэнка назначена важная встреча. Бросившись домой, он замечает, что со временем происходит что-то очень странное.","imdbId":"tt4354756","duration":"1:27","slogan":null,"MPAA":"R"},{"id":255332,"rate":6.176,"rate_count":114,"kpOrder":16925,"name":"Гресия","secondName":"Grecia","type":"TV_SHOW","year":1987,"yearEnd":0,"countries":["Аргентина"],"genres":["драма","мелодрама"],"age":null,"description":"После смерти родителей и хищения семейных реликвий в семилетнем возрасте девушка теряет память и несколько лет проводит в монастыре. Повзрослев она встречается со своей тетушкой Руфиной, озабоченой тем, что бы отдать замуж за месного красавца и сына извесного в городе человека - Густаво.\n\rМежду молодыми людьми возникает трепетное чувство и в тайне от родственников они решают обручиться. Гресии открывается страшная тайна, которая заставляет ее вспомнить о своем прошлом и круто изменить отношение к своему возлюбленному.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":696499,"rate":6.194,"rate_count":8820,"kpOrder":16926,"name":"Галвестон","secondName":"Galveston","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":18,"description":"История о бывшем приспешнике мафиози Рое Кэди, который имел неосторожность перейти дорогу своему влиятельному боссу. Став мишенью наёмных убийц, Кэди пускается в бега и по стечению обстоятельств берёт ответственность за жизнь ещё и своей неожиданной спутницы – совсем молоденькой проститутки.","imdbId":"tt2315596","duration":"1:31","slogan":null,"MPAA":null},{"id":278067,"rate":6.176,"rate_count":81,"kpOrder":16926,"name":"Бионическая женщина","secondName":"The Bionic Woman","type":"TV_SHOW","year":1976,"yearEnd":1978,"countries":["США"],"genres":["боевик","драма","фантастика"],"age":null,"description":"Джейми Соммерс, профессиональная теннисистка, после авиакатастрофы спускается на землю с парашютом. Она едва не погибла, но методами специальной хирургии ей заменили некоторые части тела, после чего она превратилась в женщину-киборга и стала тайным агентом, скрывающимся под маской школьной учительницы.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":255356,"rate":6.194,"rate_count":4032,"kpOrder":16927,"name":"Фартовый","secondName":"","type":"FILM","year":2006,"yearEnd":0,"countries":["Россия"],"genres":["боевик","драма","криминал"],"age":16,"description":"22-летний Вадим Упоров по доносу осужден на 25 лет по статье 58 и отправлен в один из лагерей ГУЛАГА. По прибытии в лагерь он ссорится с ворами, и с вором в законе Дьяком, который приговаривает его к смерти. Чтобы избежать этой участи, он совершает побег. Побег не удается – его ловят, избивают и кидают в карцер в БУР. \n\rВ «сейфе» Упоров проводит полгода... Вернувшись в барак, он участвует в конфликте между ворами и «суками» ГУЛАГа. Угрозы воров заставляют нашего героя совершить ещё один побег: он помогает ворам вынести воровскую кассу на «большую землю»... И снова побег раскрыт, в живых остается только Упоров...","imdbId":"tt0824328","duration":"1:33","slogan":null,"MPAA":null},{"id":8096,"rate":6.194,"rate_count":1423,"kpOrder":16928,"name":"Великий рейд","secondName":"The Great Raid","type":"FILM","year":2005,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","военный","драма"],"age":16,"description":"Январь 1945 года. Молодой рейнджер армии США, полковник Генри Муччи, на которого пал выбор главнокомандующего генерала МакАртура, должен отправиться на Филиппины, чтобы спасти 500 американских военнослужащих, заточенных в лагере смерти Кабанатуан.\n\rПеред тем, как выполнить смертельно опасную миссию, полковнику и его подразделению - 6-му батальону рейнджеров - придется пройти жесточайший тренинг, который лишь немного уступает тому аду, который они увидят на Филиппинах… ","imdbId":"tt0326905","duration":"2:12","slogan":"Самая смелая спасательная миссия, о которой никогда не говорили","MPAA":"R"},{"id":1022462,"rate":6.193,"rate_count":13711,"kpOrder":16929,"name":"Зачётный препод 3","secondName":"Fack ju Göhte 3","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия"],"genres":["комедия"],"age":16,"description":"Классному руководителю Зэку Мюллеру достался класс с самыми трудными подростками в Германии. Не проходит и дня, чтобы эти молодые отпрыски чего-нибудь не отмочили. Если бы не криминальное прошлое Зэка, ему бы ни за что с ними не управиться. Но этот год обещает быть особенным. На носу итоговые экзамены, а никто из учеников ни в зуб ногой в материале. А все потому, что накануне с ними побеседовал школьный специалист по профориентации и окончательно отбил у ребят охоту хоть что-то делать. Сумеет ли Зэки помочь ребятам найти мотивацию и вернуть веру в себя?","imdbId":"tt6471264","duration":"2:00","slogan":null,"MPAA":null},{"id":893476,"rate":6.193,"rate_count":3446,"kpOrder":16930,"name":"Гена-Бетон","secondName":"","type":"FILM","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Журналист попадает в тяжелейшую криминальную ситуацию. Кто-то бы взялся за обрез, а он берется за авторучку и виртуозно выходит из положения, попутно перевернув всю жизнь города...","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":305926,"rate":6.193,"rate_count":2657,"kpOrder":16931,"name":"Лига справедливости: Новый барьер","secondName":"Justice League: The New Frontier","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["мультфильм","фантастика","фэнтези"],"age":null,"description":"Действия мультфильма происходят в 1954 году. Отважные супергерои должны защитить планету не только от людского зла, но и Вселенского. На Землю надвигаются тысячи злых пришельцев. Супермен, Флэш, Зелёный Фонарь, Чудо-Женщина, Бэтмен и многие другие герои отдают свои жизни за родную планету.","imdbId":"tt0902272","duration":"1:15","slogan":null,"MPAA":"PG-13"},{"id":935852,"rate":6.193,"rate_count":1698,"kpOrder":16932,"name":"Врач","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Юрий Михайлович работает нейрохирургом в городской больнице. Его день состоит из операций, осмотров больных, попыток выбить квоты на размещение пациентов. Каждый день он оглашает людям страшные диагнозы и, словно мольбы о помиловании, выслушивает вопросы о том, есть ли хоть какая-нибудь надежда.\n\rЕго преследует один страшный образ – человека, обреченного на неподвижную и бессмысленную жизнь в состоянии «овоща». Этих несчастных людей он тоже вынужден наблюдать едва ли не каждый день. Выглядит так, будто он спасает им жизнь, но он понимает, что лишь растягивает во времени их умирание. Ему невыносимо думать, что такое может случиться и с ним самим. И он говорит своей подруге: «Если со мной что-то случится, убей меня! Просто введи по вене инсулин 400 единиц и все! Если любишь - убей!»","imdbId":"","duration":"1:46","slogan":"Если любишь…","MPAA":null},{"id":230752,"rate":6.193,"rate_count":1001,"kpOrder":16933,"name":"Фантагиро, или Пещера золотой розы 5","secondName":"Fantaghirò 5","type":"FILM","year":1996,"yearEnd":0,"countries":["Италия"],"genres":["приключения","семейный","фэнтези"],"age":12,"description":"Во владениях Фантагиро царят мир и покой. Королева-красавица больше не воюет, а наслаждается жизнью. Но однажды на нее нападает шайка бандитов. Это Черная королева, расстроенная тем, что давно не совершала какой-нибудь гнусности и потеряла репутацию злой колдуньи, решила убить самого доброго, щедрого и бескорыстного человека. \n\rНе успел палач занести над Фантагиро топор, как она исчезла, а спустя мгновение, оказалась в королевстве, расположенном в ином пространстве. Фея Астерия при помощи травы желаний спасла королеву-воительницу от плахи, но здесь, в другом мире, Фантагиро предстоит сразиться с ужасными врагами - великаном-людоедом и овощами-каннибалами, охотящимися на маленьких детей...","imdbId":"tt0140039","duration":"3:20","slogan":null,"MPAA":null},{"id":4933,"rate":6.193,"rate_count":789,"kpOrder":16934,"name":"Канадский бекон","secondName":"Canadian Bacon","type":"FILM","year":1995,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия"],"age":12,"description":"Президенту США требуется остаться на второй срок, а для этого ему необходима поддержка избирателей. Чтобы заполучить голоса, в ходе предвыборной кампании политические имиджмейкеры решают создать видимость настоящей войны. В серьёзность намерений канадских «агрессоров» не верит никто, кроме придурковатого шерифа маленького американского городка, который решает в одиночку дать «захватчикам» отпор.","imdbId":"tt0109370","duration":"1:31","slogan":"It Gets Lonely at the Top, When There's No More Butt to Kick.","MPAA":"PG"},{"id":230628,"rate":6.193,"rate_count":605,"kpOrder":16935,"name":"Другой я","secondName":"The Other Me","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фантастика"],"age":null,"description":"Уилл Браунинг — отстающий ученик, которому нужно получить хорошую оценку за работу по естествознанию, в противном случае его на всё лето отправят в военный лагерь. Чтобы хоть как-то спасти свой безнадёжный научный проект, Уилл покупает специальный набор, в упаковку которого случайно попало вещество для клонирования.\n\rУилл нечаянно создаёт собственного двойника! Выясняется, что клон гораздо умнее своего прототипа, поэтому Уилл отправляет клона вместо себя в школу. Клон не только повышает оценки Уилла, он и нравится всем больше, чем сам Уилл…","imdbId":"tt0246834","duration":"1:30","slogan":null,"MPAA":null},{"id":682667,"rate":6.193,"rate_count":554,"kpOrder":16936,"name":"Отель «Нуар»","secondName":"Hotel Noir","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","триллер"],"age":null,"description":"Лос-Анджелес, 1958 год. Детектив скрывается в отеле от убийцы.","imdbId":"tt2403883","duration":"1:37","slogan":"Check your reservations at the door.","MPAA":null},{"id":694051,"rate":6.192,"rate_count":126110,"kpOrder":16937,"name":"Миньоны","secondName":"Minions","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фантастика"],"age":6,"description":"Миньоны живут на планете гораздо дольше нас. У них одна навязчивая идея – служить самой Гадкой личности из имеющихся в наличии. Динозавры, фараоны, Дракула, Наполеон – все они оказались недолговечны. И тогда миньоны рванули в Нью-Йорк. Их ждут деньги, власть, роковая суперзлодейка Скарлет Оверкилл и, конечно же, вкуснейшая “банана”! Во всяком случае, так им кажется.","imdbId":"tt2293640","duration":"1:31","slogan":"Ой, всё","MPAA":"PG"},{"id":5925,"rate":6.192,"rate_count":8246,"kpOrder":16938,"name":"Взрыватель","secondName":"Knock Off","type":"FILM","year":1998,"yearEnd":0,"countries":["Аруба","Гонконг","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"1997 год. Гонконг - центр подделок. Русские террористы из спецслужб задумали операцию по глобальному шантажу США. Войдя в сговор с мафией, «гастролеры» из России напичкали миниатюрными дистанционными взрывателями поддельные товары - игрушки и джинсы, которые должны были попасть в Штаты. Маркус Рей и его компаньон Томми Хендрик занимались поставкой товаров в США и попали прямо в центр событий, когда взялись за расследование о поддельных джинсах, которое вывело их на террористов…","imdbId":"","duration":"1:27","slogan":"There is no substitute","MPAA":"R"},{"id":932174,"rate":6.174,"rate_count":457,"kpOrder":16938,"name":"Наследники: Злодейский мир","secondName":"Descendants: Wicked World","type":"TV_SHOW","year":2015,"yearEnd":2017,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":6,"description":"Продолжение диснеевского сериала про детишек добрых и злых сказочных персонажей теперь в мультипликационном формате. Детям отрицательных персонажей сказок дали шанс избавиться от предвзятого отношения и направили учиться вместе с потомками положительных героев. Знакомые и полюбившиеся персонажи в новом воплощении, новые истории и события уже ждут поклонников «Наследников». Какие ещё испытания готовит волшебная школа этим юным дарованиям, какие новые сложности и интриги ожидают их вне школы, какие решения им предстоит принять? Такая необычная молодёжь найдёт приключения на ровном месте, а значит новый заряд положительных эмоций, драйва и переживаний за любимого персонажа зрителям обеспечен.","imdbId":"tt4951098","duration":"0:02","slogan":null,"MPAA":null},{"id":34654,"rate":6.192,"rate_count":1220,"kpOrder":16939,"name":"Стрелок","secondName":"The Shooter","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","Франция","Чехия"],"genres":["боевик","драма","криминал"],"age":16,"description":"После того, как в Нью-Йорке был убит кубинский посол, отношения между Штатами и Островом Свободы сильно напряглись. В предельно недружелюбной атмосфере шла подготовка кубинско-американского саммита, который должен состояться в Праге. Получив информацию о возможном покушении на глав двух государств, ЦРУ направило в столицу Чехии одного из своих лучших агентов - Майкла Дэйна. \r\n\r\nЕму удалось нейтрализовать Симону Россе, специалистку в области наемных убийств и хозяйку пражского ночного клуба. Именно ее почерк явственно прослеживался в убийстве кубинского посла. Однако когда Симона уже находилась в руках Майкла, он с удивлением обнаружил, что существует и другой, неизвестный киллер, «работающий под Симону»...","imdbId":"tt0114432","duration":"1:44","slogan":"Seduction is a deadly weapon!","MPAA":"R"},{"id":412124,"rate":6.174,"rate_count":227,"kpOrder":16939,"name":"Атаман","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":16,"description":"На родину, в донскую станицу Орликовскую, приезжает Юрий Воронин - бывший профессиональный военный, десантник, прошедший Афганистан и другие «горячие точки». Его уволили из армии за то, что он не захотел мириться с предательством армейских генералов и сносить унижения от сильных мира сего. \n\rВернувшись домой, он едва успевает на похороны матери - единственного родного человека. В станице он встречает своих старых друзей, одноклассников и свою первую любовь - Полину. И решает навсегда остаться здесь. Однако присмотревшись, он понимает, что в станице тоже не так спокойно, как кажется на первый взгляд. \n\rЮрий отказывается идти на службу к местному авторитету Шныреву и тем самым неожиданно для себя встает на дороге у тех, кто наживает состояние, торгуя оружием, наркотиками, людьми. Конечно же, Воронин, как честный человек, не может мириться с жестоким беспределом бандитов, произволом продажных чиновников и военных, а потому готов в одиночку сражаться за справедливость.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":934809,"rate":6.191,"rate_count":14253,"kpOrder":16940,"name":"Тишина","secondName":"Hush","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Глухая женщина становится объектом преследования убийцы-психопата в собственном доме в лесу.","imdbId":"","duration":"1:22","slogan":"Silence can be killer.","MPAA":"R"},{"id":980838,"rate":6.191,"rate_count":9290,"kpOrder":16941,"name":"Блокбастер","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","криминал"],"age":16,"description":"Лиза, доведенная до нервного срыва коллегами на опостылевшей работе и распутным бойфрендом, садится в машину и уезжает из Москвы в неизвестном ей самой направлении. Глухой ночью она становится свидетельницей налета на точку микрокредитования в райцентре Электроугли и оказывается в заложниках у ослепительно красивой, но очень плохо соображающей грабительницы по имени Наташа.","imdbId":"tt5778384","duration":"1:23","slogan":"А вдруг быть хорошей - это просто не твоё?","MPAA":null},{"id":1071368,"rate":6.174,"rate_count":137,"kpOrder":16941,"name":"Охотники за наживой","secondName":"Bounty Hunters","type":"TV_SHOW","year":2017,"yearEnd":1,"countries":["Великобритания"],"genres":["боевик","комедия","приключения"],"age":null,"description":"Сюжет рассказывает о противостоянии колоритной парочки, книгочея-археолога и жесткой охотницей за злодеями, с международными преступниками. \n\rГлавный герой сериала, археолог из Великобритании, вызывается помочь отцу, попавшему в больницу. Он погружается в дела семейного антикварного бизнеса, стоящего на грани разорения. Одновременно с финансовыми проблемами на семью обрушивается новая напасть: персонажа Джека Уайтхолла начинают преследовать бандиты. На помощь ученому приходит брутальная девушка из Нью-Йорка, которая работает «охотницей за наживой», ловит и передает полиции преступников по всему миру. Вместе этой колоритной парочке предстоит выяснить, что происходит и почему они оказались в центре криминального водоворота.","imdbId":"tt7350790","duration":"1:00","slogan":null,"MPAA":null},{"id":675582,"rate":6.191,"rate_count":4513,"kpOrder":16942,"name":"Вспомни все","secondName":"Rememory","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["детектив","драма","фантастика"],"age":16,"description":"Гордон, придумавший прибор, который может записывать и воспроизводить воспоминания, умирает ровно за день до представления миру своего уникального открытия. Чтобы расследовать эту загадочную смерть детектив Сэм прибегает к помощи новейшей разработки гениального ученого.","imdbId":"tt2331047","duration":"1:51","slogan":"Твои воспоминания больше не принадлежат тебе","MPAA":"PG-13"},{"id":877002,"rate":6.191,"rate_count":1120,"kpOrder":16943,"name":"Родство","secondName":"Otherhood","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия"],"age":16,"description":"Три подруги, живущие в американском пригороде, без предупреждения приезжают в Нью-Йорк к своим взрослым сыновьям. Они решают понаблюдать за их жизнью и выяснить, почему все трое остаются холостяками и не оправдывают материнских надежд.","imdbId":"tt4180560","duration":"1:40","slogan":"Life Beyond Motherhood","MPAA":"R"},{"id":927712,"rate":6.191,"rate_count":881,"kpOrder":16944,"name":"Последний рубеж","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"1941 год. Война. Немецкое командование готовит наступление на Москву. Защита столицы вверена дивизии генерал–майора Панфилова. В составе дивизии - рота под командованием капитана Гундиловича, состоящая из двадцати восьми новобранцев. Для укрепления духа бойцов в роту Гундиловича направляют политрука Клочкова.\n\rГундилович и Клочков знакомятся с личными делами новобранцев. За сухими строками документов встают живые люди с разными характерами и нелёгкими судьбами. Волей случая они оказались вместе, чтобы выполнить важную и ответственную задачу - создать оборону на направлении главного удара возле Волоколамского шоссе и отбросить немцев от Москвы...\n\rВраг, значительно более сильный и подготовленный, не может сломить дух наших солдат. «Велика Россия, а отступать некуда, позади Москва!» - эти слова комиссара Клочкова доходят до сердца каждого воина. За победу, за Москву они готовы сражаться до конца, не жалея ни сил, ни собственных жизней...\n\rВечная память о подвиге героев-панфиловцев, погибших, но отстоявших родную землю, навсегда останется в сердцах потомков...","imdbId":"","duration":"3:00","slogan":null,"MPAA":null},{"id":95280,"rate":6.191,"rate_count":568,"kpOrder":16945,"name":"Король воздуха: Возвращение","secondName":"Air Bud: Spikes Back","type":"FILM","year":2003,"yearEnd":0,"countries":["Канада"],"genres":["комедия","семейный","спорт"],"age":0,"description":"13-летняя Андреа не рада наступившим каникулам. Её лучшая подруга Тэмми уезжает в Калифорнию, а Конор, недавно поселившийся по соседству, ей совсем не нравится. Но когда он предложил Андреа вступить в команду по пляжному волейболу, она не смогла отказаться. Ведь наградой за первое место в турнире будет поездка в Калифорнию. И, конечно же, «универсальный спортсмен» пёс Бадди тоже не мог остаться в стороне от игры в мяч. Их команда успешно выступает в соревнованиях, но Бадди похищает парочка заезжих воришек, решивших, что пёс со своими выдающимися способностями поможет им украсть бесценный экспонат из местного музея. Сможет ли Бадди не «пойти по скользкому пути» похитителя драгоценностей, вернуться к решающей игре и помочь Андреа поехать в Калифорнию?","imdbId":"tt0337812","duration":"1:27","slogan":"He's Got The Golden Touch!","MPAA":"G"},{"id":4222,"rate":6.191,"rate_count":521,"kpOrder":16946,"name":"Мотоангелы ада","secondName":"Hells Angels on Wheels","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Рабочий бензоколонки по кличке Поэт, вступается в драку за одну из молодых девушек, разъезжающих вместе с группой волосатых рокеров на мотоциклах.\n\rОставив свою скучную работу, он отправляется вместе с ними колесить по стране, доказывая своими мускулами и отчаянным характером, что имеет право не только на любовь и свободу, но и на лидерство в этой разношерстной компании.","imdbId":"tt0061758","duration":"1:35","slogan":"The violence, the hate, the way-out parties...exactly as it happens!","MPAA":null},{"id":445973,"rate":6.173,"rate_count":71,"kpOrder":16946,"name":"Просмотр фильма","secondName":"Moviewatch","type":"TV_SHOW","year":1993,"yearEnd":1998,"countries":["Великобритания"],"genres":["документальный"],"age":null,"description":"","imdbId":"tt0200355","duration":"0:25","slogan":null,"MPAA":null},{"id":79072,"rate":6.19,"rate_count":29639,"kpOrder":16947,"name":"Би Муви: Медовый заговор","secondName":"Bee Movie","type":"FILM","year":2007,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","мультфильм","приключения"],"age":0,"description":"Барри Би Нельсон - пчелка, только что закончившая колледж и весьма разочарованная дальнейшей карьерой. Ведь единственный выбор, открывающийся перед ней - сбор меда. Отправившись куда глаза глядят, Барри попадает в передрягу, из которой его вызволяет Ванесса, нью-йоркская цветочница.\n\rБарри немедленно влюбляется в спасительницу, и перебирается жить поближе к ней. Именно в Нью-Йорке он узнает, что мед, который с таким трудом добывают пчелы, люди съедают. И Барри решает предъявить человечеству иск.","imdbId":"","duration":"1:30","slogan":"Слетайтесь на сладкое!","MPAA":"PG"},{"id":417888,"rate":6.172,"rate_count":393,"kpOrder":16947,"name":"Друпи: Детектив","secondName":"Droopy: Master Detective","type":"TV_SHOW","year":1993,"yearEnd":1994,"countries":["США"],"genres":["детектив","комедия","мультфильм"],"age":null,"description":"Собака - друг человека, а лучший друг для любителей мультфильмов - Друпи, крохотный бассет-хаунд.","imdbId":"tt0105988","duration":"0:30","slogan":null,"MPAA":null},{"id":1199529,"rate":6.19,"rate_count":12679,"kpOrder":16948,"name":"Донбасс. Окраина","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","триллер"],"age":12,"description":"Август 2014 года, окраина Донецка. Молодой солдат украинской армии Андрей Соколов направлен в зону военных действий водителем. Спасаясь от обстрела, он попадает в подвал жилого дома, где знакомится с несколькими совершенно разными людьми. Они пришли с разных сторон, у них разные судьбы и мировоззрение, но сейчас они объединены одной целью - выжить.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":1117141,"rate":6.172,"rate_count":393,"kpOrder":16948,"name":"Поток","secondName":"The Feed","type":"TV_SHOW","year":2019,"yearEnd":1,"countries":["США"],"genres":["драма","фантастика"],"age":null,"description":"В недалёком будущем мозг людей напрямую подключен к Потоку. Каждая эмоция, каждое действие, воспоминание — всё это человечество может разделить друг с другом мгновенно. Том и Кейт пытаются противостоять зависимости от Потока. Отец Тома изобрёл эту технологию, и Тома она ужасно пугает, особенно когда он узнаёт о планах отца по увеличению влияния Потока на жизни людей. Однажды нечто проникает в Поток, захватывает человеческий разум, и люди просыпаются врагами, которые хотят друг друга убить.","imdbId":"tt8005176","duration":"","slogan":null,"MPAA":null},{"id":61345,"rate":6.19,"rate_count":10372,"kpOrder":16949,"name":"Будь круче!","secondName":"Be Cool","type":"FILM","year":2005,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","музыка"],"age":16,"description":"Чили Палмер возвращается. Гангстер, переквалифицировавшийся в кинопродюсера, решил не полагаться на неустойчивые доходы в киноиндустрии и занялся музыкальным бизнесом. Он ссорится с русской мафией и рэпперами-гангстерами и берет под свое крыло талантливую, но вздорную молодую певицу Линду Мун. \n\rСплав деловой хватки и бандитского опыта помогает Чили добиваться своего в любых ситуациях и в любых местах - от звукозаписывающей студии до концерта «Аэросмита» и вручения премий MTV. Принесет ли эта игра с огнем успех, и создадут ли Чили и Линда новый хит?","imdbId":"tt0377471","duration":"1:58","slogan":"Все хотят попасть в хит-парад","MPAA":"PG-13"},{"id":436213,"rate":6.172,"rate_count":264,"kpOrder":16949,"name":"Персона: Душа троицы","secondName":"Perusona: Toriniti sôru","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["аниме","драма","мультфильм"],"age":null,"description":"Шин и Дзюн переезжают жить к своему старшему брату Рио, шефу полиции, который расследует таинственные исчезновения школьников. Вскоре становится ясно, что с этим делом Рио связывает нечто большее, чем просто профессиональный долг.\n\rПосле того, как Шин обнаруживает в себе необычные и очень могущественные способности обоим братьям предстоит оказаться в самой гуще странных событий.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":941914,"rate":6.19,"rate_count":10262,"kpOrder":16950,"name":"Открытие","secondName":"The Discovery","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Учёный Томас Харпер совершил открытие - научно доказал, что смертью жизнь не заканчивается, что после смерти есть что-то ещё. Миллионы людей на Земле стали совершать самоубийства, полагая, что таким образом смогут попасть в лучшее место.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":461545,"rate":6.172,"rate_count":183,"kpOrder":16950,"name":"Три талера","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Беларусь"],"genres":["детектив","детский","приключения"],"age":null,"description":"В руки 6-классницы Оксаны Тушинской, фантазерки и непоседы, случайно попадает старинный талер. Отец Оксаны, ученый-историк Александр Александрович, рассказывает ей и ее друзьям о тайне трех талеров. Ребята начинают поиски клада и помогают открыть новые исторические факты. Но найти монеты хотят не только ученые.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":1126670,"rate":6.19,"rate_count":3153,"kpOrder":16951,"name":"После свадьбы","secondName":"After the Wedding","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма"],"age":16,"description":"Изабель посвятила свою жизнь помощи другим. Она узнает, что женщина, возглавляющая многомиллионную корпорацию, готова пожертвовать ей огромную сумму. Их встреча в Нью-Йорке проходит успешно, но все меняется, когда Изабель случайно встречает ее мужа. Она еще не знает, что кто-то начал игру чужими судьбами, в которой правда окажется опаснее лжи…","imdbId":"tt7985692","duration":"1:52","slogan":"Every family has a secret.","MPAA":"PG-13"},{"id":932498,"rate":6.172,"rate_count":154,"kpOrder":16951,"name":"Паутина 9","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["без жанра"],"age":6,"description":"Туманову и Грекову предстоит раскрыть немало кровавых преступлений, замешанных на жадности, ревности, страхе и любви. События будут разворачиваться с огромной скоростью, и парням придется приложить большое усердие, чтобы успеть спасти тех, кого еще можно спасти. Расследование шести сложных дел с множеством неизвестных возложено на оперативников. И раскрытие каждого из них - это дело чести подразделения и личная ответственность майора Фёдора Туманова и его боевых товарищей – Петра Грекова и Марины Соломатиной.","imdbId":"","duration":"","slogan":"Жизнь - игра","MPAA":null},{"id":608799,"rate":6.19,"rate_count":2114,"kpOrder":16952,"name":"Их первая ночь","secondName":"Nuit #1","type":"FILM","year":2011,"yearEnd":0,"countries":["Канада"],"genres":["драма"],"age":18,"description":"Ночной клуб, рейв, вспышки света, бешеный ритм. Полуобнаженные тела, руки, губы, головокружение... В какой-то момент они потеряли контроль и оказались в одной постели. Что они смогут сказать друг другу утром? Как трудно раскрыть душу тому, кому с легкостью даришь тело.","imdbId":"tt2016955","duration":"1:31","slogan":"A youthful sexual encounter of the best kind.","MPAA":null},{"id":20556,"rate":6.19,"rate_count":1134,"kpOrder":16953,"name":"Сожжение","secondName":"The Burning","type":"FILM","year":1980,"yearEnd":0,"countries":["США"],"genres":["ужасы"],"age":18,"description":"Злой и пристрастившийся к алкоголю вожатый летнего лагеря Blackfoot Кропси обезображен в результате неудачной шутки подростков. \n\rПять лет он проводит в госпитале, где ему делают многочисленные пересадки кожи, в том числе и на лице. После своего выхода Кропси начинает мстить, убивая отдыхающих другого лагеря...","imdbId":"","duration":"1:31","slogan":"Gather Around the Campfire to Die!","MPAA":"R"},{"id":726683,"rate":6.171,"rate_count":63,"kpOrder":16953,"name":"Хеббёрн","secondName":"Hebburn","type":"TV_SHOW","year":2012,"yearEnd":2013,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"Джек и Сара вследствие гулянки в Вегасе стали мужем и женой. И вот они едут в родной край Джека, в деревушку Хеббёрн - наверное единственное место на планете, где живут самые что ни на есть настоящие «деревенщины».","imdbId":"","duration":"0:29","slogan":null,"MPAA":null},{"id":22259,"rate":6.19,"rate_count":811,"kpOrder":16954,"name":"Врата","secondName":"The Gate","type":"FILM","year":1986,"yearEnd":0,"countries":["Канада"],"genres":["семейный","ужасы","фэнтези"],"age":18,"description":"После выкорчевывания старого дерева на заднем дворе в земле обнаружилась большая дыра. Когда родители Глена и Ал уехали из дома на три дня, выяснилось, что эта дыра - врата из ада в наш мир, которыми не преминут воспользоваться древние демоны.","imdbId":"","duration":"1:26","slogan":"They're Here and They Want to Meet the Neighbors","MPAA":"PG-13"},{"id":5892,"rate":6.19,"rate_count":504,"kpOrder":16955,"name":"Смертельная красотка","secondName":"Fatal Beauty","type":"FILM","year":1987,"yearEnd":0,"countries":["США","Япония"],"genres":["боевик","драма","триллер"],"age":16,"description":"Рита - полицейский, сотрудница отдела по борьбе с наркотиками. Мужественная женщина, практически в одиночку, выслеживает крупную банду наркодельцов, распространяющих смертельный наркотик, носящий название «Роковая красотка»...","imdbId":"tt0093011","duration":"1:44","slogan":"An earthquake is about to hit L.A. It's called Detective Rita Rizoli.","MPAA":"R"},{"id":333082,"rate":6.19,"rate_count":487,"kpOrder":16956,"name":"Леди Смерть","secondName":"Lady Death","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["боевик","мультфильм","ужасы"],"age":null,"description":"Её легенда началась в XV веке, когда её предали костру за грехи её отца Лорда Маттиаса, который  оказался самим Люцифером. Обманом Люцифер призвал свою дочь в Ад,  где рассказал ей о её безграничных возможностях и предложил ей править Адом вместе.В замен на её согласие он пообещал вернуть ей любимых которых у нее когда то отнял, но Хоуп отвергла его предложение, за, что была свергнута в пучины Ада, где она поклялась убить Люцифера…","imdbId":"tt0354690","duration":"1:20","slogan":"Only in death does she find the will to live","MPAA":null},{"id":398931,"rate":6.17,"rate_count":237,"kpOrder":16956,"name":"Врачи","secondName":"Doctors","type":"TV_SHOW","year":2000,"yearEnd":1,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"Главные герои сериала — врачи и пациенты госпиталя Mill Health Centre and Campus Surgery. Каждый день им приходится сталкиваться с различными медицинскими и моральными дилеммами. Сотрудники учреждения делают все возможное в борьбе за здоровье своих подопечных, а в свободное от работы время пытаются разобраться в своей не менее насыщенной личной жизни.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":79526,"rate":6.189,"rate_count":6568,"kpOrder":16957,"name":"Золушка 2: Мечты сбываются","secondName":"Cinderella II: Dreams Come True","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":0,"description":"Все знают, что сказка про Золушку закончилась тем, что она примерила хрустальную туфельку и вышла замуж за прекрасного принца. Закончилась? Ну, нет! Сказка только начинается!\n\r«Уолт Дисней» приглашает детей и взрослых в увлекательное и веселое путешествие по волшебному миру принцессы Золушки. Три совершенно новые истории, которых не найти в книгах: о первых днях Золушки во дворце, о мышонке Жаке, уговорившем Фею сделать его человеком, и о том, как злая и капризная сестра Золушки Анастасия научилась улыбаться и любить...","imdbId":"","duration":"1:13","slogan":"The Magic Didn't End At Midnight!","MPAA":"G"},{"id":843232,"rate":6.169,"rate_count":173,"kpOrder":16957,"name":"Скорострел","secondName":"Quick Draw","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["США"],"genres":["вестерн","комедия"],"age":null,"description":"Шериф Джон Генри Хойл и его заместитель Илай осваивают неизведанную науку криминалистику в Канзасе 1875 года.","imdbId":"tt2883562","duration":"0:23","slogan":"Giving frontier justice a kick in the balls. (Season 1)","MPAA":null},{"id":259591,"rate":6.189,"rate_count":4315,"kpOrder":16958,"name":"Секс и 101 смерть","secondName":"Sex and Death 101","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Когда Родерик Бланк получает электронное письмо со списком всех его сексуальных партнерш, прошлых и будущих, он, движимый желанием и любопытством, воплощает в реальность полученное письмо и тащит в постель каждую из списка, только лишь для того, чтобы понять, что все, что ему нужно — это любовь, и та самая, последняя, любимая — серийная убийца...","imdbId":"","duration":"1:52","slogan":"One Man. One List. 101 Women. Some Fantasies Are Too True to Be Good.","MPAA":"R"},{"id":891828,"rate":6.168,"rate_count":329,"kpOrder":16958,"name":"Марсель","secondName":"Marseille","type":"TV_SHOW","year":2016,"yearEnd":2018,"countries":["Франция"],"genres":["драма"],"age":null,"description":"Роберт Taro был мэром Марселя в течение 25 лет. Теперь ему предстоит баллотироваться на очередных выборах против своего же протеже — молодого и амбициозного.","imdbId":"tt4003966","duration":"0:41","slogan":null,"MPAA":null},{"id":1227806,"rate":6.189,"rate_count":2248,"kpOrder":16959,"name":"Сваты","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Казахстан"],"genres":["комедия"],"age":null,"description":"История о сватах из Астаны и Шымкента, чьи дети решили сыграть свадьбу. Первые — Жаннет и Толик — думали, их дочь выйдет за сына министра, вторые — что их сын приведет в дом невестку, знающую все обычаи и традиции. Подготовка к свадьбе может обернуться нешуточной войной между сватами.","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":943986,"rate":6.168,"rate_count":292,"kpOrder":16959,"name":"Район тьмы. Хроники повседневного зла","secondName":"","type":"TV_SHOW","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал","триллер"],"age":18,"description":"Черная ночь неспящего мегаполиса. Темные переулки спальных районов. В этом городе, настоящем городе грехов, каждое мгновение происходит нечто жуткое и вместе с тем обыденное: кто-то сегодня умрет, кто-то погубит себя. Герои реальны, они живут рядом с нами. Но район тьмы не имеет географии. В каждом тьма. Иногда она выходит наружу. И каждый делает выбор, выпустить свою темноту или... остаться человеком.","imdbId":"","duration":"0:10","slogan":"В каждом тьма. Иногда она выходит наружу.","MPAA":null},{"id":756660,"rate":6.189,"rate_count":1340,"kpOrder":16960,"name":"Королевское Рождество","secondName":"A Royal Christmas","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":12,"description":"Эмили и Лео влюблены друг в друга и готовятся провести первое совместное Рождество. Так бы они его и провели, но их идеальный роман подвергается серьезному испытанию на прочность. Лео оказывается вынужден сообщить своей возлюбленной, считающей его самым обычным парнем, что на самом деле он является наследником трона небольшой, но вполне себе процветающей, европейской страны под названием Кординия. Он приглашает Эмили поехать вместе с ним в Кординию на празднование Рождества. Лео надеется, что там она сможет получше узнать его c новой для себя стороны, а заодно попытается завоевать расположение его матери - королевы Изадоры, которая желает, чтобы он связал себя узами брака исключительно с девушкой благородного происхождения...","imdbId":"tt2838678","duration":"1:30","slogan":null,"MPAA":null},{"id":751707,"rate":6.168,"rate_count":185,"kpOrder":16960,"name":"Три звезды","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Брат и сестра Белянкины с детства недолюбливали друг друга. Они росли в неполной семье, вечно и во всем соревновались и вечно были всем недовольны. Сейчас Славе 31 год, он образованный и неглупый, однако, не найдя своего места под солнцем, живет одним днём. Марина, старшая сестра, страдает комплексом «ранней звезды». В 20 лет она была ведущей на одном из первых музыкальных каналов, ее узнавала вся страна. Сейчас ей 36, на телевидении лет 15 она уже никому не нужна. Марина работает где придется, продолжая мечтать о голубом экране.\n\rВдруг Белянкины получают известие о трагической гибели отца, который бросил их много лет назад. Так как с ним в аварии погибла и его новая жена, а завещания не было, Слава и Марина оказываются единственными наследниками и получают под своё управление небольшую гостиницу в приморском городе Анапе.\n\rПервое желание брата и сестры - продать бизнес и разделить деньги - тут же разбивается вдребезги, так как выясняется, что есть и третий наследник. У их отца остался ещё один сын от нового брака, 15-ти летний паренек по имени Макс. Мало того что Слава и Марина должны управлять гостиницей до того момента, пока Максу не исполнится 18 лет, они ещё и должны стать опекунами мальчика. И каким-то загадочным образом три звезды этой гостиницы объединяют судьбы троих членов одной, давно разрушенной семьи.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":196592,"rate":6.189,"rate_count":546,"kpOrder":16961,"name":"Воскрешенный Адам","secondName":"Adam Resurrected","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","Израиль","США"],"genres":["военный","драма"],"age":null,"description":"В центре истории судьба еврея Адама Штейна, бывшего клоуна, который, очутившись в концлагере, только потому не попал в газовую камеру, что по приказу нацистов развлекал перед смертью тысячи других евреев. \n\rПосле войны Адам, помещенный в психиатрическую больницу для жертв холокоста, пытается выжить, противостоя окружающему его безумию...","imdbId":"tt0479341","duration":"1:46","slogan":"In a world gone mad. Being insane is just a way to fit in","MPAA":"R"},{"id":980306,"rate":6.168,"rate_count":171,"kpOrder":16961,"name":"По-собачьи","secondName":"Downward Dog","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Одинокий пёс постигает сложности взаимоотношений XXI века и пытается наладить контакт со своей хозяйкой, которая его не замечает. Однако несмотря на все невзгоды, эти двое - лучшее, что есть в жизни у каждого из них.","imdbId":"","duration":"0:21","slogan":"Thoughts of a stay at home Dog.","MPAA":null},{"id":38272,"rate":6.189,"rate_count":512,"kpOrder":16962,"name":"Страсть","secondName":"Passion","type":"FILM","year":1982,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["драма","комедия"],"age":16,"description":"Польский режиссер снимает для французского телевидения. Он вылез за рамки бюджета и потерял вдохновение. Выйти из состояния застоя ему помогают две женщины - Ханна, хозяйка гостиницы, где остановилась съемочная группа, и уборщица Изабель, недавно уволенная с работы мужем Ханны.","imdbId":"tt0084481","duration":"1:28","slogan":"Godard mixes up politics, love and the workers plight, with the struggles of filmmaking, in his cheeky brand of art.","MPAA":"R"},{"id":464273,"rate":6.188,"rate_count":9702,"kpOrder":16963,"name":"Убойное Рождество Гарольда и Кумара","secondName":"A Very Harold & Kumar 3D Christmas","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения"],"age":16,"description":"Прошло шесть лет после приключения в проливе Гуантанамо. На этот раз закадычные друзья Гарольд Ли и Кумар Пател сорвали праздник, случайно спалив дотла призовую рождественскую ель тестя Гарольда.","imdbId":"tt1268799","duration":"1:30","slogan":"Christmas comes prematurely","MPAA":"R"},{"id":13078,"rate":6.188,"rate_count":3141,"kpOrder":16964,"name":"Возможности карьеры","secondName":"Career Opportunities","type":"FILM","year":1991,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"Работать ночным сторожем в огромном супермаркете, где можно врубить музыку на всю громкость, наесться всякой всячины от пуза, кока-колы напиться на всю оставшуюся жизнь, а потом в пустом торговом зале до самого утра кататься на роликовых коньках, - может ли быть мечта прекраснее, если тебе лет 16-17 и ты представления не имеешь, чем заняться в ближайшем будущем?\n\rУ Джима эта мечта сбылась: его взяли на работу ночным сторожем в местный супермаркет. Немедленно после закрытия входных дверей и включения сигнализации молодой человек приступил к воплощению в жизнь сокровенных желаний. И скоро обнаружил, что он в магазине не один... незнакомая девушка пробралась в супермаркет, потому как у нее тоже была похожая мечта...","imdbId":"tt0101545","duration":"1:23","slogan":"He took the job that no one wanted...and got the girl that everyone did.","MPAA":"PG-13"},{"id":840254,"rate":6.188,"rate_count":1627,"kpOrder":16965,"name":"Спитак","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Армения","Россия"],"genres":["драма"],"age":16,"description":"Фильм рассказывает о самом разрушительном и самом многочисленном по числу жертв землетрясении, случившемся на территории Армении 7 декабря 1988 года. Фильм «Спитак» — это история Гора, который, покинув Армению в поисках лучшей жизни, возвращается обратно после землетрясения, чтобы найти свой дом. Свою семью. Но уже поздно. Все разрушено стихией. И ему приходится заново учиться любить то, что он разрушил сам.","imdbId":"tt8530866","duration":"1:38","slogan":"Катастрофа, ударившая по каждому","MPAA":null},{"id":913023,"rate":6.167,"rate_count":139,"kpOrder":16965,"name":"Запретная любовь","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Подруги Оксана и Лариса живут в провинции и, на первый взгляд, каждая из них счастлива. У них есть любимые мужья, Лариса воспитывает дочь, а Оксана беременна долгожданным ребенком. Однако изнанка сельской идиллии оказывается страшной и таинственной. Когда-то давно Лариса приворожила своего мужа, который до сих пор влюблен в Оксану. Муж Оксаны уверен, что отец будущего ребенка – он, но все чаще слышит усмешки и пересуды односельчан. На фоне семейной драмы разыгрывается настоящая трагедия: село на грани разорения, местные жители боятся бандитов,  все больше людей пропадает без вести. Потери не обходят стороной и главных героинь.","imdbId":"","duration":"0:48","slogan":null,"MPAA":null},{"id":1065010,"rate":6.188,"rate_count":1316,"kpOrder":16966,"name":"Белый лебедь","secondName":"Sonja: The White Swan","type":"FILM","year":2018,"yearEnd":0,"countries":["Норвегия"],"genres":["биография","драма","история"],"age":18,"description":"Трехкратная олимпийская чемпионка, голливудская дива, икона, самая богатая женщина своего времени - Соня Хени была легендой. Она покорила Голливуд и купалась в деньгах, но у славы есть цена.","imdbId":"tt7398642","duration":"1:53","slogan":"Дива. Кинозвезда. Легенда","MPAA":null},{"id":301294,"rate":6.188,"rate_count":1277,"kpOrder":16967,"name":"Хеллбой: Меч громов","secondName":"Hellboy Animated: Sword of Storms","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фантастика"],"age":12,"description":"Университетский профессор открывает запретный свиток и становится одержим древним японским демоном грома и молнии, который мечтает прорваться в наш мир, чтобы завладеть им. Бюро по Исследованию Паранормальных Явлений и Защите посылает Хэллбоя и его команду расследовать это дело, но когда Хэллбой поднимает самурайский меч, он бесследно исчезает в удивительном мире японских легенд, призраков и монстров. Агенты Кэйт Корриган и Рассел Торн следуют по-пятам за одержимым профессором, чтобы вернуть Хеллбоя обратно...","imdbId":"tt0810895","duration":"1:17","slogan":null,"MPAA":"PG"},{"id":94197,"rate":6.188,"rate_count":938,"kpOrder":16968,"name":"Прощайте, доктор Фрейд","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"До Нового года остаются считанные дни, когда герой фильма, арестованный по ложному доносу, выходит на свободу. Далее события искрометной комедии развиваются в стиле детектива.\n\rВ конце концов, герою удается разоблачить злоумышленника. Но важнее другое: выясняется, что законы любви сильнее методов психоанализа, благодаря чему новогодняя ночь для всех оказывается счастливой...","imdbId":"tt0436685","duration":"1:44","slogan":null,"MPAA":null},{"id":1262995,"rate":6.188,"rate_count":646,"kpOrder":16969,"name":"Бессмертный","secondName":"L'immortale","type":"FILM","year":2019,"yearEnd":0,"countries":["Германия","Италия"],"genres":["драма","криминал"],"age":null,"description":"1980 год, страшное землетрясение, множество жертв, разрушенные кварталы. Из-под обломков раздается крик младенца. Это Чиро – с того самого дня известный как «Бессмертный». Преступный мир ждет его. От мелких краж до настоящей мафиозной войны – он готов к любым вызовам преступного мира, где бессмертие – просто еще одна форма проклятия.","imdbId":"tt9048786","duration":"1:56","slogan":null,"MPAA":null},{"id":506133,"rate":6.187,"rate_count":28842,"kpOrder":16970,"name":"Успеть за 30 минут","secondName":"30 Minutes or Less","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Ник — простой разносчик пиццы, чья размеренная жизнь буквально в одно мгновенье переворачивается с ног на голову, когда в нее с хитроумным планом врываются два бандита, мечтающих сорвать большой куш. Безбашенная парочка похищает Ника с целью заставить его ограбить банк.\n\rНик понимает, что ему никак не обойтись без помощи своего лучшего друга Чета. Вместе приятели должны обвести вокруг пальца похитителей, не попасться в руки полиции, да еще и разобраться друг с другом — ведь их отношения далеко не безоблачны. На эту практически невыполнимую миссию друзьям отведены считаные часы.","imdbId":"tt1622547","duration":"1:23","slogan":"A lot can happen in 30 minutes.","MPAA":"R"},{"id":264006,"rate":6.187,"rate_count":7810,"kpOrder":16971,"name":"Крабат. Ученик колдуна","secondName":"Krabat","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","Германия","Румыния"],"genres":["драма","триллер","фэнтези"],"age":18,"description":"Германия XVII-го столетия. 30-летняя война и чума сделали 13-летнего мальчика по имени Крабат сиротой. В поисках крова и еды, он таинственным образом попадает на мельницу, где  становится учеником ее хозяина. \n\rВскоре Крабат узнает, что мельница - школа черной магии и плата за уроки Мастера высока...","imdbId":"tt0772181","duration":"2:00","slogan":"Легенды старой мельницы","MPAA":null},{"id":277680,"rate":6.167,"rate_count":79,"kpOrder":16971,"name":"Сестры","secondName":"Sisters","type":"TV_SHOW","year":1991,"yearEnd":1996,"countries":["США"],"genres":["драма"],"age":null,"description":"Сериал о жизни и взаимоотношениях четырех сестер семьи Ридс, живущих в Виннетке, штат Иллинойс. Алекс, старшая сестра, - жена богатого американца англо-саксонского происхождения и протестантского вероисповедания. Тедди - вольная художница, стремящаяся найти свое место в жизни. Джорджи - типичная пригородная домохозяйка, Фрэнки - самая младшая - деловая женщина, пытающаяся сделать карьеру в большом мире.","imdbId":"","duration":"0:43","slogan":"The men in your life may leave you, Children grow up, parents pass away. The only ones who are there for you, From cradle to grave, Are your sisters.","MPAA":null},{"id":815,"rate":6.187,"rate_count":5615,"kpOrder":16972,"name":"Санта Клаус 2","secondName":"The Santa Clause 2","type":"FILM","year":2002,"yearEnd":0,"countries":["Канада","США"],"genres":["комедия","семейный","фэнтези"],"age":12,"description":"Вот уже восемь лет Скотт Кэлвин работает Санта Клаусом не покладая рук и как следует вошел во вкус. Однако это не значит, что у него не осталось никаких забот. На подступах к очередному Новому году герой вдруг открывает, что его сын Чарли растет хулиганом, а сам он согласно контракту обязан безотлагательно найти себе миссис Клаус, потому что холостой Санта - нарушение всех мыслимых правил.\n\rВдобавок, пытаясь одновременно решить возникшие проблемы, он неосторожно поручает дела двойнику, который в его отсутствие превращает жизнь на полюсе в полный хаос!","imdbId":"","duration":"1:40","slogan":"What's Christmas Fun without some Reindeer Games?","MPAA":"G"},{"id":17699,"rate":6.187,"rate_count":571,"kpOrder":16973,"name":"Все они смеялись","secondName":"They All Laughed","type":"FILM","year":1981,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":null,"description":"В нью-йоркское сыскное агентство порознь обращаются два мужа и просят проследить за своими женами, подозревая их в неверности. Джон Руссо следит за Анжелой Ниотес, изящной женой богатого итальянского промышленника, в то время как Чарльз Ратледж и Артур Бродскый следят за молодой красивой Долорес Мартин. Но дело вскоре усложняется - Джон влюбляется в Анжелу, а Чарльз влюбляется в Долорес...","imdbId":"tt0083189","duration":"1:55","slogan":"Some of them promised they'd never fall in love.","MPAA":"PG"},{"id":1063019,"rate":6.186,"rate_count":26705,"kpOrder":16974,"name":"Видок: Охотник на призраков","secondName":"L'Empereur de Paris","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["криминал","приключения","триллер"],"age":18,"description":"Реальная история легендарного французского сыщика XIX века Эжена Франсуа Видока. Ловкий преступник и мастер по части побегов из тюрем Видок менял города и профессии, пока не был нанят наполеоновским правительством очистить улицы Парижа от криминала. Зная преступный мир изнутри, Видок стал самым успешным детективом своей эпохи и настоящим Императором Парижа.","imdbId":"tt7025976","duration":"2:00","slogan":"Легендарный сыщик или гениальный преступник?","MPAA":null},{"id":6080,"rate":6.186,"rate_count":9411,"kpOrder":16975,"name":"Крокодил Данди в Лос-Анджелесе","secondName":"Crocodile Dundee in Los Angeles","type":"FILM","year":2001,"yearEnd":0,"countries":["Австралия","США"],"genres":["боевик","комедия","криминал"],"age":12,"description":"Вы готовы к возвращению Крокодила Данди?\n\rВ третьей части этого безумно популярного фильма Мик Данди, следуя за своей подругой, журналисткой Сью Чарльстон, переселяется из деревенской глуши Австралии в модный и суетливый Лос-Анджелес.\n\rСью возглавляет лос-анжелесский офис газеты своего отца и пытается выяснить причины гибели одного из лучших журналистов. Данди, которому надоело беспрерывно попадать в глупые и комичные ситуации, включается в журналистское расследование Сью...","imdbId":"tt0231402","duration":"1:32","slogan":"He heard there was wildlife in L.A.  He didn't know how wild","MPAA":"PG"},{"id":1007626,"rate":6.186,"rate_count":8883,"kpOrder":16976,"name":"Апостол","secondName":"Apostle","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"1905 год. Дженнифер Ричардсон похищена с целью получения выкупа поселившейся на отдаленном острове религиозной общиной. Последнее время у сектантов плохи дела с урожаем, и их лидер знает, что у Дженнифер имеется богатый отец. Но у девушки также есть и брат Томас, которого все считали погибшим, и который ни перед чем не остановится ради спасения сестры.","imdbId":"tt6217306","duration":"2:10","slogan":"Your God Can't Help You.","MPAA":null},{"id":252139,"rate":6.186,"rate_count":3550,"kpOrder":16977,"name":"Барби: Сказочная страна Мермедия","secondName":"Barbie Fairytopia: Mermaidia","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","фэнтези"],"age":0,"description":"Элина отправляется в Мермедию - страну русалок, чтобы спасти своего друга Налу, принца русалок. Налу был похищен, пытаясь найти магическую ягоду - ключ силы колдовских чар злой волшебницы Лаверны. Чтобы спасти друга, Элине понадобится помощь.\n\rРади этого ей удается завоевать расположение недоверчивой упрямой Нори, но и на этом испытания для Элины не заканчиваются. Ведь спасение друга может стоить ей крыльев! Сможет ли Элина принести такую жертву, или Сказочная Страна навсегда перейдетв коварное владение Лаверны?","imdbId":"tt0775425","duration":"1:15","slogan":"Journey under the sea in a magical adventure.","MPAA":null},{"id":220086,"rate":6.186,"rate_count":2876,"kpOrder":16978,"name":"Быть Флинном","secondName":"Being Flynn","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"Фильм рассказывает историю о двадцатилетнем парне, работающем в различных приютах для бездомных в Бостоне, где он часто пересекается со своим хоть и великолепным, но отчужденным и проблемным отцом.","imdbId":"","duration":"1:42","slogan":"We're all works in progress","MPAA":"R"},{"id":1129042,"rate":6.186,"rate_count":2540,"kpOrder":16979,"name":"Безупречность","secondName":"The Perfection","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","триллер"],"age":null,"description":"Подававшая в прошлом огромные надежды виолончелистка Шарлотта 10 лет назад была вынуждена отказаться от призвания всей жизни и уехать домой, чтобы ухаживать за больной матерью. Теперь, когда её мать умерла, девушка первым делом находит своих бывших учителей Антона и Палому, которые в Китае выбирают себе следующую ученицу, а также знакомится с их новой протеже и суперзвездой Лиззи. Девушки так непохожи друг на друга, но между ними сразу же возникает непреодолимое притяжение, и вот уже новые подруги вместе отправляются в путешествие по Китаю.","imdbId":"tt7772580","duration":"1:30","slogan":"It's Time to Face the Music","MPAA":null},{"id":266957,"rate":6.186,"rate_count":2159,"kpOrder":16980,"name":"Секс, вечеринки и ложь","secondName":"Mentiras y gordas","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","комедия"],"age":18,"description":"В фильме пересекаются линии нескольких людей, у которых разная жизнь, разные взгляды на вещи. Одна стала лесбиянкой, вторая «спит» с бывшим своей подруги, и другие изменения в своей жизни переживают главные герои.","imdbId":"tt0822833","duration":"1:47","slogan":null,"MPAA":null},{"id":905378,"rate":6.185,"rate_count":54673,"kpOrder":16981,"name":"Очень плохие мамочки","secondName":"Bad Moms","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":18,"description":"Идеальная мать, прекрасная жена, хорошая домохозяйка с успешной карьерой… Но стоит немного расслабиться, как тебе сразу напоминают о твоих обязанностях. Почему только мужчины имеют право развлекаться? Сколько же можно это терпеть?!  Пора команде отчаянных мамочек пуститься во все тяжкие.","imdbId":"tt4651520","duration":"1:40","slogan":"Учитесь отрываться","MPAA":"R"},{"id":63881,"rate":6.185,"rate_count":8764,"kpOrder":16982,"name":"Ад каннибалов","secondName":"Cannibal Holocaust","type":"FILM","year":1979,"yearEnd":0,"countries":["Италия"],"genres":["приключения","ужасы"],"age":18,"description":"Группа молодых репортеров отправляются в дебри Амазонки, чтобы снять сенсационный фильм о последних людоедских племенах, оставшихся на Земле. Попав туда, где не бывал ещё ни один  европеец, они бесследно исчезают. На поиски пропавшей экспедиции снаряжается новая, и на месте они находят плёнки, снятые их предшественниками.","imdbId":"","duration":"1:35","slogan":"The mother of all cannibal films","MPAA":null},{"id":905040,"rate":6.185,"rate_count":6900,"kpOrder":16983,"name":"Яна+Янко","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["комедия","семейный"],"age":12,"description":"Яна Титова – успешная женщина, главный редактор гламурного журнала о моде. Яну совершенно не беспокоит, что в тридцать восемь лет у неё нет, ни мужа, ни детей. Но однажды обстоятельства складываются так, что Яне ради пиара приходится стать приемной матерью для маленького детдомовца - цыгана по имени Янко. Усыновляя мальчика на глазах у всей страны и делая из этого настоящее шоу, Яна еще не подозревает, что этот своенравный хулиган перевернет ее жизнь вверх тормашками. Янко будет перечить своей «приемной мамочке» по каждому поводу, срывать ее светские мероприятия, мешать работе, сводить с ума наемных нянь и отваживать от Яны любовников.\n\rНо может быть, этот несносный ребенок послан Яне судьбой не просто так?","imdbId":"tt7097586","duration":"1:33","slogan":null,"MPAA":null},{"id":1234823,"rate":6.185,"rate_count":1859,"kpOrder":16984,"name":"Быть Харви Вайнштейном","secondName":"Untouchable","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания"],"genres":["биография","документальный"],"age":16,"description":"Титан. Визионер. Мечтатель. Харви Вайнштейн считал себя «императором Голливуда». Но все в одночасье рухнуло под лавиной обвинений: шантаж, домогательства, изнасилования. Как он мог так долго оставаться безнаказанным?\n\rЕще вчера быть Харви Вайнштейном мечтали миллионы, а сегодня от него отвернулись все. История взлета и падения самого могущественного киномагната Голливуда, рассказанная жертвами Вайнштейна и теми, кто пытался его разоблачить.","imdbId":"tt9358228","duration":"1:38","slogan":"Скандал, изменивший мир","MPAA":null},{"id":991636,"rate":6.185,"rate_count":1224,"kpOrder":16985,"name":"Сезон чудес","secondName":"The Miracle Season","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["драма","спорт"],"age":null,"description":"Команда юных волейболисток обескуражена гибелью своего звёздного капитана Каролины. Её лучшей подруге Кэлли нужно набраться мужества, чтобы занять место капитана и под руководством сурового, но любящего тренера пробиться на престижный чемпионат.","imdbId":"","duration":"1:30","slogan":"Every Point Every Game Every Match Was For Her","MPAA":"PG"},{"id":6604,"rate":6.185,"rate_count":731,"kpOrder":16986,"name":"Крулл","secondName":"Krull","type":"FILM","year":1983,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","фантастика","фэнтези"],"age":0,"description":"Самая красивая из невест, украденная из-под венца, отважный принц на руинах королевства, всемогущий Зверь, наводящий ужас на всю Галактику, таинственные оборотни, способные принимать облик союзника, обреченные циклопы, знающие точное время собственной смерти - добро пожаловать в фантастический и захватывающий мир планеты Крулл.\n\rЧтобы вернуть похищенную принцессу и сразиться со Зверем, благородному принцу понадобится нечто большее, чем смелость. Но никто не знает, когда должно произойти чудо...","imdbId":"tt0085811","duration":"1:56","slogan":"A world light-years beyond your imagination.","MPAA":"PG"},{"id":671053,"rate":6.185,"rate_count":700,"kpOrder":16987,"name":"Невеста моего друга","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама"],"age":16,"description":"Бизнесмен Игорь Ветров уезжает в длительную командировку. Ко дню рождения своей девушки Лидии он отправляет ей курьером кольцо, чтобы по возвращении отпраздновать помолвку. Но по недоразумению кольцо попадает к соседке – избалованной вниманием певице. К приезду Ветрова девушка, отчаявшись ждать, принимает предложение их общего друга Александра, который ничего не знал о её романе с Игорем!\n\rВетров из ревности знакомит друзей со своей фиктивной невестой Марией. Маша быстро входит в игру, но в то же время она понимает, что глупо не воспользоваться ситуацией, если рядом такой завидный жених… Хотя, возможно, кто-то найдёт своё счастье в этом странном любовном четырёхугольнике?","imdbId":"tt3639130","duration":"1:41","slogan":null,"MPAA":null},{"id":21425,"rate":6.185,"rate_count":588,"kpOrder":16988,"name":"Время убивать","secondName":"Tempo di uccidere","type":"FILM","year":1989,"yearEnd":0,"countries":["Италия","Франция"],"genres":["военный","драма"],"age":16,"description":"Африка. Высадившиеся войска занимают боевые позиции в сложных тропических условиях. Неприветливая страна заражена неизлечимыми болезнями и встречает открытой враждебностью местных аборигенов.\n\rМолодой офицер в походе оказывается втянутым в сложную ситуацию преступления и возмездия, которое способно изменить всю его дальнейшую жизнь...","imdbId":"tt0100762","duration":"1:50","slogan":null,"MPAA":"R"},{"id":102232,"rate":6.184,"rate_count":46157,"kpOrder":16989,"name":"Беовульф","secondName":"Beowulf","type":"FILM","year":2007,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","мультфильм","фэнтези"],"age":16,"description":"Действие фильма разворачивается в Дании VI века, где король Хротгар решает отпраздновать завершение строительства своего медового зала — Хеорота. Но звуки музыки и веселья пробуждают и злят монстра Гренделя, который нападает на праздновавших, убив многих из них. Но когда Хротгар вызывает его на битву, чудовище возвращается к своей матери — демону воды. Король закрывает свой зал и предлагает половину своего золота тому, кто убьёт Гренделя. Беовульф и его группа гётских воинов прибывает на корабле в земли Хротгара, соглашаясь уничтожить зверя. Но им не доверяет советник короля Унферт, с которым у Беовульфа возникает конфликт...","imdbId":"","duration":"1:53","slogan":"Гордость - это проклятие","MPAA":"PG-13"},{"id":1189845,"rate":6.184,"rate_count":8105,"kpOrder":16990,"name":"Праздник","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","комедия"],"age":null,"description":"Блокадный Ленинград. В загородном доме Воскресенских, живущих «на особом положении», собираются шесть человек и курица, которую некому приготовить. Раньше этим занималась кухарка, но её у Воскресенских накануне забрали — снаружи наступили тяжёлые времена, да и внутри ситуация тоже нелегкая: младший сын привёл голодную девушку, старшая дочь — незнакомого мужчину, за которого собирается замуж. До Нового года остаются считанные минуты, а количество проблем растёт как снежный ком.","imdbId":"tt9024986","duration":"1:13","slogan":null,"MPAA":null},{"id":1007433,"rate":6.184,"rate_count":2830,"kpOrder":16991,"name":"Кроткая","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Германия","Россия","Франция"],"genres":["детектив","драма"],"age":18,"description":"Молодая женщина по пути на свидание к арестованному мужу встречает различных героев своего времени: от полицейских и правозащитников до проституток и бродяг.","imdbId":"tt5618752","duration":"2:40","slogan":null,"MPAA":null},{"id":95437,"rate":6.184,"rate_count":1599,"kpOrder":16992,"name":"Второй пропущенный звонок","secondName":"Chakushin ari 2","type":"FILM","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["детектив","ужасы"],"age":18,"description":"Воспитательница детского сада Кёко заходит с подругой в китайский ресторан, где работает её парень Наото. Телефон дочери хозяина заведения звонит тем самым звонком смерти, но вместо девушки отвечает её отец и слышит её голос, который говорит не оставлять масло рядом с плитой. Через некоторое время у подруги Минако тоже раздаётся такой же звонок. Вскоре владелец китайского ресторана и Минако погибнут ужасной смертью, а Кёко получит собственную фотографию из будущего, где она стоит возле забора с зашитым ртом. Докопаться до истины и предотвратить ужасное пытаются сама Кёко, Наото и репортёрша Такако.","imdbId":"tt0451010","duration":"1:45","slogan":"Новый ужас готов нанести удар...","MPAA":"R"},{"id":394528,"rate":6.184,"rate_count":715,"kpOrder":16993,"name":"Ромео с обочины","secondName":"Roadside Romeo","type":"FILM","year":2008,"yearEnd":0,"countries":["Индия","США"],"genres":["мелодрама","мультфильм","фэнтези"],"age":12,"description":"Это история Ромео, история о том, как домашний Ромео стал беспризорным Ромео. Пса, который жил как бог. У него был особняк, автомобиль, семья, для которой он был любимым животным. Но семья уехала и оставила его на бедных улицах Мумбаи. И нужно было выживать, оказываясь всякий раз в ситуациях, о которых он раньше даже и не подозревал.","imdbId":"tt1050739","duration":"1:33","slogan":"This Diwali, get ready for a barking-good time!","MPAA":"PG"},{"id":661242,"rate":6.184,"rate_count":643,"kpOrder":16994,"name":"Добро пожаловать на Север","secondName":"Benvenuti al nord","type":"FILM","year":2012,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":null,"description":"Семьи Альберто и Маттия находятся в состоянии кризиса. Силья обожает Милан за его грязный воздух и обвиняет мужа Альберто в том, что он думает только о работе. А Маттия живет в провинциальном местечке Костельаббате с женой Марией, безалаберничает и даже не может произнести слово «Кредит». Друзья Маттии придумали полусумасшедший план - Маттия едет в Милан к Альберто, где они попытаются сработаться в одной организации - местном почтовом отделении во главе с придурковатым директором и такими же работниками.","imdbId":"tt1756415","duration":"1:50","slogan":null,"MPAA":null},{"id":1171953,"rate":6.183,"rate_count":47412,"kpOrder":16995,"name":"Мертвые не умирают","secondName":"The Dead Don't Die","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Швеция","ЮАР"],"genres":["ужасы","фантастика","фэнтези"],"age":18,"description":"В захолустном американском городке что-то пошло не так. День никак не заканчивается, домашние животные убегают в лес, телефоны не работают, а по радио играет одна и та же песня. Вскоре выяснится, что эти аномалии происходят по всей земле, и ядовитый лунный свет воскресит давно почивших. Помощник шерифа уверен - грядёт нашествие зомби, и ничем хорошим это не кончится.","imdbId":"tt8695030","duration":"1:44","slogan":"The Road To Survival Could Be A Dead End","MPAA":"R"},{"id":777032,"rate":6.183,"rate_count":28938,"kpOrder":16996,"name":"Бармен","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия","фэнтези"],"age":16,"description":"Вадик мечтает изменить свою скучную жизнь, но страх неудачи и неуверенность в себе мешают парню двигаться к цели. Все меняется, когда Вадик случайно забредает в пустой бар и выпивает коктейль по рецепту загадочного Бармена. Отныне он – мистер Харизма, и весь мир лежит у его ног. Даже красавица Юля, о которой раньше он не смел и мечтать, обратила на него внимание. Новый коктейль – новый талант: сегодня Вадик – интеллектуал, завтра – король танцпола… Вот только действуют волшебные напитки недолго и имеют не очень приятный побочный эффект...","imdbId":"tt4457820","duration":"1:40","slogan":null,"MPAA":"R"},{"id":913506,"rate":6.183,"rate_count":19886,"kpOrder":16997,"name":"Завтрак у папы","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"У молодого, привлекательного и самовлюбленного Саши Титова в жизни, на первый взгляд, все сложилось как нельзя лучше: он успешный креативный директор рекламного агентства и полностью удовлетворен ни к чему не обязывающими отношениями с коллегой Оксаной Тарелкиной. Но однажды утром на пороге своего пентхауса Саша встречает милую десятилетнюю девчушку Алю, которая представляется его дочкой. Ворвавшись в жизнь Саши, смышленая и любознательная Аля серьезно намерена надолго в ней обосноваться. Но готов ли Саша принять все сюрпризы, приготовленные судьбой, и в корне изменить привычную холостяцкую жизнь?","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":654428,"rate":6.183,"rate_count":12952,"kpOrder":16998,"name":"Затаившись","secondName":"Hidden","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"Рэй, Клэр и их семилетняя дочь Зои – обычная американская семья, живущая в Кингсвилле, Северная Каролина, – вот только живут они в бомбоубежище с тех пор, как наступил конец света. За 301 день они превратили бетонную темницу в дом, держась за воспоминания о прошлом и надеясь когда-нибудь вернуться к нормальной жизни. 301 день им удавалось избегать того, что обитает на поверхности, – тяжелое дыхание и грохочущие шаги в ночи.","imdbId":"","duration":"1:23","slogan":"Fear will find you.","MPAA":"R"},{"id":87365,"rate":6.183,"rate_count":7739,"kpOrder":16999,"name":"Гроза муравьев","secondName":"The Ant Bully","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":12,"description":"Несчастный 10-летний Лукас Никль  никак не может устроиться на новом месте. Недавно переехав с семьёй в новый город он до сих пор не нашёл ни одного друга. К тому же его родители, уделяют ему слишком мало внимания, а от сестры-подростка Тиффани можно ждать одних только неприятностей. Но хуже всего, что Лукас стал главной мишенью местного задиры Стива, который не упускает ни малейшей возможности поиздеваться над ним. В ответ на это Лукас находит себе развлечение в разрушении муравейников на заднем дворе своего дома, выплёскивая свою досаду на беззащитные холмики земли и их ни в чём не повинных обитателей.\n\rНо он и не догадывается, что прямо под его ногами живёт, находящийся в постоянном движении, целый мир, и то, что ему кажется всего лишь «кучкой маленьких муравьёв» на самом деле целое общество с именами и родством, ответственностью и эмоциями. Терпение муравьёв от постоянного топтания их домов\n\rЛукасом-Разрушителем истощается, и они готовы нанести ответный удар.\n\rВолшебное зелье, над которым Муравей Волшебник Зок долго работал, наконец-то завершено. Одна его капля в ухо Лукаса и он мгновенно уменьшается до размеров муравья, после чего он принудительно доставляется на суд в самую глубину муравейника. Глава Совета муравьёв объявляет Лукаса виновным в преступлениях против колонии, и мудрая Королева муравьёв приговаривает его к жизни среди муравьёв. Так Лукас попадает в необыкновенный мир, неожиданно для него наполненный жизнью и опасностями, которые он не мог даже вообразить до этого, и отправляется в то, что станет для него приключением всей его жизни.","imdbId":"tt0429589","duration":"1:28","slogan":"Грандиозная битва в миниатюре","MPAA":"PG"},{"id":7194,"rate":6.183,"rate_count":1743,"kpOrder":17000,"name":"Рассказ служанки","secondName":"The Handmaid's Tale","type":"FILM","year":1989,"yearEnd":0,"countries":["Германия","США"],"genres":["драма","триллер","фантастика"],"age":16,"description":"В Республике Гилеад царит полуфашистский режим. На каждом шагу военные патрули. Люди в офицерской форме - самые желанные гости в респектабельных домах и самые желанные клиенты во всех государственных и прочих заведениях. Жены людей в офицерской форме - самые чопорные дамы в обществе. У них у всех сплошные достоинства и только один досадный недостаток: они не рожают детей. Потому для вынашивания потомства насильно сгоняются со всей Республики женщины подходящего возраста, способные к деторождению. Они под постоянным надзором живут в специальном охраняемом помещении, пока проходят курс подготовки, после чего становятся любовницами людей в офицерской форме.","imdbId":"","duration":"1:49","slogan":"A haunting tale of sexuality in a country gone wrong.","MPAA":"R"},{"id":718648,"rate":6.183,"rate_count":1171,"kpOrder":17001,"name":"Сусана, ты меня убиваешь","secondName":"Me estás matando Susana","type":"FILM","year":2015,"yearEnd":0,"countries":["Мексика"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"Беззаботный красавчик Элихио приходит домой под утро, а проснувшись, обнаруживает, что его жена испарилась, не оставив даже записки. Обескураженный Элихио начинает поиски и выясняет, что уставшая от его инфантильности Сусана улетела в Америку, чтобы сосредоточиться на писательской карьере. Упрямый Элихио мчится возвращать свою жену, но на этот раз одного шарма будет недостаточно. Ему придётся понять, почему каждый раз, когда ему кажется, что всё идет как надо, Сусана собирает вещи и испаряется...","imdbId":"","duration":"1:40","slogan":null,"MPAA":null},{"id":276121,"rate":6.183,"rate_count":1000,"kpOrder":17002,"name":"Снегурочку вызывали?","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":16,"description":"Эта история происходит в канун Нового года: водитель автобуса соглашается заменить заболевшего актера и сыграть роль Деда Мороза. Так он знакомится со Снегурочкой - одинокой, как и он, и не слишком удачливой в личной жизни актрисой...","imdbId":"tt0265769","duration":"1:07","slogan":null,"MPAA":null},{"id":13693,"rate":6.183,"rate_count":516,"kpOrder":17003,"name":"Кто в доме хозяин","secondName":"Man of the House","type":"FILM","year":1995,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":12,"description":"В жизни адвоката Джэка Старджеса наступают прекрасные времена: он собирается жениться на самой лучшей девушке на свете. Совместная жизнь обещает быть безоблачной, если бы не одно обстоятельство: в «нагрузку» Джеку достаётся одиннадцатилетний головорез, сын его избранницы.\n\rЭтот «довесок» к семейному счастью решил избавиться от незваного гостя и объявил ему войну. Но у новоиспеченного папаши есть тактика обезоруживания своего маленького противника.","imdbId":"tt0113755","duration":"1:36","slogan":"Jack wants to marry Ben's mother.  But there are strings attached.","MPAA":"PG"},{"id":924311,"rate":6.182,"rate_count":120933,"kpOrder":17004,"name":"Мир Юрского периода 2","secondName":"Jurassic World: Fallen Kingdom","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":12,"description":"На острове Нублар, где не так давно располагался парк развлечений с динозаврами, правит бал дикая природа, но внезапно пробудившийся вулкан угрожает стереть динозавров с лица земли. Бывшая управляющая парком Клэр Диринг переквалифицировалась в защитницу исчезающих видов и пытается сделать всё, чтобы спасти доисторических животных. На неё выходит Илай Миллс - доверенное лицо миллиардера Бенждамина Локвуда, который много лет назад был соратником профессора Хаммонда. Миллс предлагает Клэр, знакомой с системой безопасности парка, поехать на остров и помочь ему поймать нескольких особей, чтобы вывести их на другой безопасный остров. Клэр даже удается уговорить своего бывшего парня, дрессировщика Оуэена, принять участие в спасательной миссии, но по прибытии в парк, выясняется, что у Миллса совсем другие цели.","imdbId":"tt4881806","duration":"2:08","slogan":"Жизнь нельзя остановить","MPAA":"PG-13"},{"id":16855,"rate":6.182,"rate_count":15456,"kpOrder":17005,"name":"Не бей копытом","secondName":"Home on the Range","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","приключения"],"age":6,"description":"Жизнь на ферме проста и привольна. Хозяева и питомцы живут душа в душу, поют песни и веселятся. Но внезапно этой идиллии приходит конец. На смену обанкротившимся владельцам фермы приходит безжалостный делец, желающий продать землю и избавиться от животных.\n\rЕстественно, это не устраивает привыкших к сладкой жизни четвероногих и пернатых обитателей. Начинается потрясающе смешная «партизанская война». Руководителями бунта выступают конь Бак и три коровы-непоседы, решившие пойти на все, чтобы спасти ферму от разорения…","imdbId":"tt0299172","duration":"1:16","slogan":"«Beef Thief»","MPAA":"PG"},{"id":787083,"rate":6.166,"rate_count":215,"kpOrder":17005,"name":"Легальный допинг","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Биатлонистка ради своей заветной мечты – олимпийского золота – решается на «договорную» беременность. Беременность в спорте называют легальным допингом, потому что в начале беременности в организме женщины вырабатываются гормоны, действующие как гормон роста, чьи синтетические аналоги и есть допинг. Биатлонистка беременеет ради победы, но гормоны играют с ней злую шутку – из машины для победы она превращается в женщину, которая хочет любить и быть любимой.\n\rСпорт в истории – антураж. Просто в спорте желание победить и добиться намеченной цели выглядит нагляднее. Но что делать, когда на середине пути неожиданно появляется новая цель, не менее заманчивая? И надо выбирать, что важнее. Это история о нелегком выборе женщины. О том, что, возможно, единственный легальный допинг в спорте – как и в жизни – простое женское счастье.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":824402,"rate":6.182,"rate_count":10494,"kpOrder":17006,"name":"Защитник","secondName":"The Whole Truth","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Убит богатый банкир. Полиция застает его сына рядом с телом. Доказательства кажутся неопровержимыми, и подросток оказывается под следствием. За дело берется адвокат Ричард Рэмси. Желая докопаться до истины, он сам оказывается в смертельной опасности. ","imdbId":"tt3322364","duration":"1:33","slogan":"Мотив есть у каждого","MPAA":"R"},{"id":330423,"rate":6.166,"rate_count":85,"kpOrder":17006,"name":"Ферма Эммердейл","secondName":"Emmerdale Farm","type":"TV_SHOW","year":1972,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":48850,"rate":6.182,"rate_count":10457,"kpOrder":17007,"name":"Открытое море","secondName":"Open Water","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":16,"description":"Молодая семейная пара отправляется отдыхать на Багамы. Отдых обещает быть романтичным и захватывающим. Сьюзан и Дэниел заказывают места на катере для любителей дайвинга, который обещает вывезти туристов к самым красивым местам мирового океана.\n\rНо погружение заканчивается кошмаром. Всплыв на поверхность, герои обнаруживают, что катер уплыл, оставив их в открытом море в пятнадцати километрах от берега.","imdbId":"tt0374102","duration":"1:19","slogan":"Inspired by true events","MPAA":"R"},{"id":425003,"rate":6.165,"rate_count":278,"kpOrder":17007,"name":"Веселые мишки","secondName":"","type":"TV_SHOW","year":2007,"yearEnd":0,"countries":["Россия"],"genres":["детский","мультфильм"],"age":0,"description":"Как-то бурый медведь Потап, пригласил в гости своего старого друга, белого медведя, по имени Тундра… И началось! Сначала Тундра заработал прозвище «Ломастер», потом - заболел страшной болезнью… В нашем лесу обитают не только два веселых медведя, но и их друзья: цыпленок по-имени Цыпа, молчаливый мастер - пингвин Кука и дракон Примус, который залетел случайно, да так и остался. С какой стороны нападает лень? Где находится город Жевачкин? Откуда взялись медведи и волки? Как победить аллергию? Чем заняться в дождливый день? На все эти вопросы с легкостью и юмором отвечают наши герои. Веселые мишки и их друзья не оставят равнодушными ни Вас, ни Ваших детей.","imdbId":"","duration":"1:11","slogan":null,"MPAA":null},{"id":106278,"rate":6.182,"rate_count":4468,"kpOrder":17008,"name":"Дикость","secondName":"Wilderness","type":"FILM","year":2006,"yearEnd":0,"countries":["Великобритания"],"genres":["ужасы"],"age":18,"description":"Группу молодых правонарушителей отправляют на отдалённый остров, в мир непроходимых лесов, смертельно опасных рек и крутых берегов. Но дикая природа - это меньшее, чего стоит бояться парням, они становятся жертвами злобного охотника и его свирепой своры собак.","imdbId":"tt0465670","duration":"1:33","slogan":"Это история не о мести… Это история о наказании…","MPAA":"R"},{"id":1114920,"rate":6.164,"rate_count":302,"kpOrder":17008,"name":"Картер","secondName":"Carter","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Канада"],"genres":["драма","комедия","криминал"],"age":16,"description":"Харли Картер, сыгравший в популярном американском телевизионном сериале роль детектива, возвращается в родные края, чтобы прийти в себя после пережитого в Голливуде публичного скандала. Актерскому опыту Картера и тут находится применение – в реальной жизни ему также приходится взять на себя роль детектива, объединившись со своей старой подругой серьезной Сэм Шоу.","imdbId":"tt7083006","duration":"0:42","slogan":null,"MPAA":null},{"id":279230,"rate":6.182,"rate_count":2098,"kpOrder":17009,"name":"Мымра","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Тридцатилетняя деловая женщина Лена Чистякова, грозный начальник для своих подчиненных. Нелестное прозвище «Мымра» полностью соответствует ее образу сильной женщины и старой девы. В соответствии с врачебным предписанием, она принимает волевое решение родить ребенка. Для выполнения поставленной задачи Мымра устраивает мониторинг подчиненных с целью выявить наиболее подходящего кандидата.\n\rПоиск кандидата на роль отца совершенно неожиданно заканчивается случайной встречей с бывшим сокурсником Сергеем Крыловым, мужчиной успешным, красивым, в самом расцвете сил. Но чтобы понравится идеальному кандидату, Лене Чистяковой прежде всего необходимо избавится от своего нелестного прозвища. Для выполнения миссии по зачатию, Мымра берет творческий отпуск на работе и нанимается в качестве домработницы к ничего не подозревающему Сергею. Осваивая основы домашнего хозяйства в полевых условиях, Мымра постигает новую для себя науку – как быть современной женщиной.","imdbId":"tt1843992","duration":"1:23","slogan":null,"MPAA":null},{"id":490389,"rate":6.164,"rate_count":125,"kpOrder":17009,"name":"Кремлевские похороны","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["документальный"],"age":12,"description":"«Кремлевские похороны» - это уникальный проект канала НТВ, который смело можно отнести к серии «Исторический хит на DVD». Этот историко - публицистический цикл, построенный на материале рассекреченных архивных документов и результатах множества экспертных заключений, посвящен загадкам и легендам вокруг смерти представителей советской аристократии и особенно интересен потому, что истинные причины ухода из жизни многих партийных вождей и просто влиятельных политических деятелей тщательно скрывались от общества и были окутаны тайной. \n\rСоздатели этого фильма провели огромную работу и на основании ранее секретных источников и документов приподнимут завесу Тайны над историей болезни и смерти В. И. Ленина, которая до сих пор будоражит сознание и воображение историков. Не меньшей загадкой является и скоропостижная кончина бессменного председателя ВЧК Ф. Дзержинского, практически сразу стала предметом слухов и домыслов смерть известного писателя М. Горького, а в официальной версии смерти Н. Крупской многие историки сомневаются и по сей день.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":1165249,"rate":6.182,"rate_count":2387,"kpOrder":17010,"name":"Танцуй сердцем","secondName":"Let's Dance","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["драма","комедия","семейный"],"age":12,"description":"Энергия танца, безудержный ритм и биение сердца – ради этого Джозеф готов отказаться от всего и отправиться на битву лучших хип-хоп танцоров планеты. В Париже он встречает Хлою, которой предстоит отбор в легендарную балетную труппу Нью-Йорка. Вместе они мечтают создать невероятное объединение стилей, которое потрясет весь мир.","imdbId":"tt8599746","duration":"1:49","slogan":null,"MPAA":null},{"id":425901,"rate":6.164,"rate_count":68,"kpOrder":17010,"name":"Моя любовь","secondName":"Meine Liebe","type":"TV_SHOW","year":2004,"yearEnd":2006,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"","imdbId":"tt1183586","duration":"0:24","slogan":null,"MPAA":null}]