[{"id":255549,"rate":6.182,"rate_count":1328,"kpOrder":17011,"name":"Жизнь как катастрофа","secondName":"Trainwreck: My Life as an Idiot","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Быть полным неудачником – это еще не катастрофа. Гораздо хуже быть таким, как Джеф. Все, к чему он прикасается, рушится. Он не может разбить машину только потому, что она сгорела в гараже вместе с домом. Биржу труда, куда ходил парень, закрыли. Курс доллара упал. И вот впервые в жизни Джеф влюбился...","imdbId":"tt0783601","duration":"1:34","slogan":"He may be a total disaster... but at least he's entertaining.","MPAA":"R"},{"id":612922,"rate":6.163,"rate_count":241,"kpOrder":17011,"name":"Дежурный ангел 2","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Продолжение мистических историй про девушку видящую души умерших, но уже другую - Алину.","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":1097848,"rate":6.182,"rate_count":1152,"kpOrder":17012,"name":"Запретная кухня","secondName":"Abe","type":"FILM","year":2019,"yearEnd":0,"countries":["Бразилия","США"],"genres":["драма","комедия"],"age":12,"description":"Эйбу 12. Он живет в Бруклине и обожает готовить. Но почти каждый ужин его еврейско-арабской семьи заканчивается скандалом. Может быть, кухня сможет разрешить вековые разногласия? Эйб решает приготовить блюдо, которое наконец-то объединит за столом всех его родственников.","imdbId":"tt5805768","duration":"1:25","slogan":"You can't choose your family.","MPAA":null},{"id":229429,"rate":6.182,"rate_count":1022,"kpOrder":17013,"name":"Скуби-Ду и школа монстров","secondName":"Scooby-Doo and the Ghoul School","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["мультфильм","ужасы","фэнтези"],"age":6,"description":"Скуби-Ду и Шэгги придется признать, что есть вещи пострашнее домашнего задания! Двое друзей нанимаются на работу преподавателями в школу для вампиров Мисс Гримвуд. Здесь они узнают, что их ученицы - дочери самых страшных монстров в мире.","imdbId":"tt0189071","duration":"1:32","slogan":"Hey there, it's the ghoul school!","MPAA":null},{"id":405685,"rate":6.162,"rate_count":349,"kpOrder":17013,"name":"Риэлтор","secondName":"","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Россия"],"genres":["триллер"],"age":12,"description":"Они обаятельны. Они удачливы. Они чертовски изобретательны. Они – настоящие профессионалы. Эта парочка искусно меняет свою внешность и стили, с большим артистизмом входит в образ и не оставляет за собой никаких следов. \n\rКаждая их последующая афера не похожа на предыдущую. Ловкость этих мошенников заставляет милицию думать, что в городе «работает» большая, хорошо организованная банда квартирных кидал.  Жертвами аферистов становятся по традиции самые слабые и простодушные. «Риэлтор» на своем трудовом «полигоне» то принимает образ трогательно влюбленного богатого бизнесмена, мечтающего увезти возлюбленную в Лос-Анджелес, то алкоголика, желающего продать квартиру в престижном доме, то неудачника, решившего попытать счастья в провинции… И это еще не самое интересное!","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":1121425,"rate":6.181,"rate_count":60499,"kpOrder":17014,"name":"Счастливого нового дня смерти","secondName":"Happy Death Day 2U","type":"FILM","year":2019,"yearEnd":0,"countries":["США","Япония"],"genres":["детектив","ужасы","фантастика"],"age":18,"description":"Триш справилась с маньяком, пытавшимся убить её в её же день рождения, и вырвалась из петли времени. Но это не конец, ведь теперь он охотится за её друзьями. А значит, чтобы победить, девушке снова придется встретиться с ним лицом к лицу и не просто в том же самом дне, но ещё и в параллельной реальности — а всё из-за маленького научного проекта её друга Райана!\n\rСмертельная тоска? Нет, бесконечное веселье!","imdbId":"tt8155288","duration":"1:40","slogan":"Отпразднуем ещё разок?","MPAA":"PG-13"},{"id":844154,"rate":6.161,"rate_count":316,"kpOrder":17014,"name":"Важная мама","secondName":"Significant Mother","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Нейт — ресторатор, проживающий в Портленде, возвращается из командировки и узнаёт, что его лучший друг и сосед по комнате начал встречаться с его мамой Лидией, которая недавно развелась. В то же время отец Нейта решительно настроен на то, чтобы вернуть Лидию обратно с помощью сына. Сериал рассказывает о Нейте и о том, как он пытается найти свою любовь.","imdbId":"","duration":"0:24","slogan":"When Nate's newly single mother starts dating his best friend, Jimmy, his whole world falls apart","MPAA":null},{"id":1261581,"rate":6.181,"rate_count":18495,"kpOrder":17015,"name":"Верность","secondName":"","type":"FILM","year":2019,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Лена — талантливая акушер-гинеколог, её муж Серёжа — артист провинциального драмтеатра. Близость и нежность у них есть, секса — нет. Лена подозревает, что Серёжа завёл роман на стороне, но она мучается молча и не выдаёт свою ревность. Вместо того чтобы выяснить отношения с мужем, Лена сама начинает изменять ему со случайными мужчинами. Она, конечно, не думала, что её параллельная жизнь окажется не менее подлинной, чем основная. И не менее реальной. И настолько опасной.","imdbId":"tt10516086","duration":"1:22","slogan":"Веришь или врёшь?","MPAA":null},{"id":455362,"rate":6.161,"rate_count":198,"kpOrder":17015,"name":"Летучий отряд","secondName":"","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["боевик","детектив","приключения"],"age":16,"description":"Их называют «Летучий отряд». Они подчиняются напрямую Управлению экономической контрразведки. Они – лучшие люди своей профессии!  Славная пятерка: глава группы - подполковник Кирсанов, старший лейтенант Грушин, майор Артемьев, красавица-следователь Калугина и капитан Тарасюк. «Летучему отряду» поручено задание особой важности: обеспечить безопасность государственной границы, поймать преступников и наказать оборотней в погонах.","imdbId":"","duration":"5:52","slogan":null,"MPAA":null},{"id":713301,"rate":6.181,"rate_count":3919,"kpOrder":17016,"name":"Ниндзя 2","secondName":"Ninja: Shadow of a Tear","type":"FILM","year":2013,"yearEnd":0,"countries":["США","Таиланд"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Кейси Боумен, наконец, начал оседлую жизнь. Он в счастливом браке с Намико (которая беременна первенцем), живёт в Японии и преподаёт в додзё Кога. Однажды на Кейси, отправившегося за подарком для жены, нападает пара отморозков. Он не придаёт этому значения, считая всё обычным грабежом. Но когда той же ночью жестоко убивают Намико, мир Кейси рушится на части. Поражённый горем и пылающий жаждой мести, Кейси выслеживает двух бандитов, пытавшихся его ограбить, но те не могут предоставить ему ключи к разгадке убийства его жены. Поэтому Кейси отправляется в Таиланд, в додзё близкого друга. Горе и гнев берут над ним верх, и он «срывается» во время спарринга с учениками. Когда одного из учеников убивают так же, как и Намико, Кейси, наконец, находит улики, которые ему нужны для того, чтобы выследить убийцу своей жены и разгадать тайну, хранящуюся в глубине бирманских джунглей.","imdbId":"tt2458106","duration":"1:35","slogan":null,"MPAA":"R"},{"id":843426,"rate":6.181,"rate_count":1600,"kpOrder":17017,"name":"Любовник леди Чаттерлей","secondName":"Lady Chatterley's Lover","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":null,"description":"Фильм повествует о любовных отношениях Констанс Чаттерлей, жены родовитого сэра Клиффорда Чаттерлей. Отношения между супругами охладевают, когда Клиффорд возвращается с войны. Из-за ранения у него парализована нижняя часть тела. Поначалу жена соглашается на платонические отношениями с мужем, но затем находит утешение в объятиях другого мужчины...","imdbId":"tt4116030","duration":"1:29","slogan":null,"MPAA":null},{"id":1111858,"rate":6.16,"rate_count":386,"kpOrder":17017,"name":"A.I.C.O. Воплощение","secondName":"A.I.C.O. Incarnation","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":12,"description":"Недалекое будущее. Происходит событие, позже получившее название Взрыв, в результате чего зарождается некая агрессивная форма жизни, быстро распространяется, угрожая самому существованию человечества. Спасут мир, разумеется, японские школьники. Старшекласснице, потерявшей родителей во время Взрыва, нужно пробраться в самое сердце научной лаборатории, где произошел инцидент, чтобы узнать правду о самой себе и остановить всепоглощающую материю.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":431134,"rate":6.181,"rate_count":1458,"kpOrder":17018,"name":"Таинственный остров","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Украина"],"genres":["триллер"],"age":16,"description":"Преуспевающий бизнесмен Максим со спокойной душой отпускает свою жену - известную журналистку - в очередную командировку в богом забытую деревушку. Там, на острове, в советское время был создан секретный НИИ, ученые которого вели разработки «Витамина счастья» и стремились создать человека будущего. После развала Союза НИИ был законсервирован, и все эксперименты были прекращены. Но люди, попадающие в эти края, продолжали пропадать.\n\rПо прошествии двух недель Максим получает письмо от жены с текстом: «Не ищи меня! Я нашла свое счастье». Ошарашенный таким поворотом событий, главный герой забрасывает все дела и отправляется на поиски. Добравшись до деревни и пообщавшись с местными жителями, Максим начинает понимать, что тут творится какая-то чертовщина.","imdbId":"tt4517152","duration":"1:30","slogan":"Гиблое место... Там люди пропадают...","MPAA":null},{"id":24769,"rate":6.181,"rate_count":952,"kpOrder":17019,"name":"Ночь демонов 2","secondName":"Night of the Demons 2","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["мелодрама","ужасы","фэнтези"],"age":16,"description":"Группа подростков из академии Святой Риты отправляется на вечеринку Дня всех святых в заброшенное поместье «Hull House». Несколько лет назад там были убиты несколько человек. Но тело одной девушки, Анжелы, так и не нашли...","imdbId":"tt0110667","duration":"1:36","slogan":"No one leaves this party. Ever.","MPAA":"R"},{"id":408747,"rate":6.16,"rate_count":202,"kpOrder":17019,"name":"Соседи!","secondName":"Tonagura!","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Арисака Кадзуки учится в первом классе старшей школы, но все еще лелеет в памяти свою детскую любовь – соседского мальчика Юдзи. Семьи Арисака и Кагура жили по соседству, окна в окна, и дети – Кадзуки и Юдзи, Мари и Хацунэ – играли все вместе. Потом родители Юдзи переехали, а Кадзуки десять лет вспоминала своего лучшего друга и берегла так и не врученную ему любовную записку.\n\rИ вот – о, чудо, о, исполнение надежд!!! – Юдзи Кагура возвращается в свой прежний дом. У Кадзуки появится долгожданная возможность отдать ему письмо и открыть сердце... для нее десять лет минули незаметно. Но не для Юдзи – он вырос, возмужал и тяжело переносит юношескую гормональную революцию. Так что вместо нежного мальчика через балкон от Кадзуки поселяется всерьез озабоченный подросток...","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":400773,"rate":6.16,"rate_count":131,"kpOrder":17020,"name":"CBS Особенные школьные каникулы","secondName":"CBS Schoolbreak Special","type":"TV_SHOW","year":1984,"yearEnd":1996,"countries":["США"],"genres":["драма","мелодрама","семейный"],"age":null,"description":"Герои сериала - подростки от 13 до 19 лет с типичными проблемами, характерными для их возраста.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":81613,"rate":6.181,"rate_count":675,"kpOrder":17021,"name":"Малышка Шерри","secondName":"Sherrybaby","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Шерри Свонсон возвращается в родной Нью-Джерси после того как заканчивается ее трехлетний тюремный срок. Страстно желая восстановить отношения со своей малолетней дочкой, Шерри вскоре понимает, что снова найти место в мире, где она так долго отсутствовала, будет гораздо более сложной задачей, чем она могла себе представить...","imdbId":"tt0423169","duration":"1:36","slogan":"No one makes it alone","MPAA":"R"},{"id":1172525,"rate":6.16,"rate_count":110,"kpOrder":17021,"name":"Стас всё сдаст","secondName":"Stath Lets Flats","type":"TV_SHOW","year":2018,"yearEnd":1,"countries":["Великобритания"],"genres":["комедия"],"age":null,"description":"","imdbId":"tt7524382","duration":"0:30","slogan":null,"MPAA":null},{"id":41202,"rate":6.181,"rate_count":551,"kpOrder":17022,"name":"Грех. История страсти","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Необычный для русского киногерой - современный священник. Влюбленная в него Нина готова пойти на любые жертвы и ухищрения, чтобы добиться взаимности. Девушка не знает, что объект ее желания далек от идеала святости, а его прошлое отягощено преступлением. Съемки фильма происходили в России, Германии и Израиле, в монастырях Новгорода, Валдая и Иерусалима.","imdbId":"tt0135436","duration":"1:45","slogan":null,"MPAA":null},{"id":771179,"rate":6.16,"rate_count":96,"kpOrder":17022,"name":"Отчаянные домохозяева","secondName":"House Husbands","type":"TV_SHOW","year":2012,"yearEnd":2017,"countries":["Австралия"],"genres":["драма"],"age":null,"description":"Управляться по дому, присматривать за детьми, забирать со школы и водить на занятия само по себе не простое дело, а вот когда ты мужчина и приходится все делать самому – то это вообще немыслимо. Однако есть ли перед тобой выбор, когда ты становишься одиноким отцом или жена попросту налаживает свою карьеру? В общем, это комедия от австралийских режиссеров про отцов, которые всячески пытаются выжить в таком суровом мире – в мире, где правят женщины.","imdbId":"tt2402807","duration":"0:45","slogan":null,"MPAA":null},{"id":503071,"rate":6.18,"rate_count":1949,"kpOrder":17023,"name":"Спокойной ночи, Луна","secondName":"Little Birds","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":16,"description":"В фильме рассказывается история девочек, попавших в беду после того, как они сбежали в Лос-Анджелес и связались там со скейтерами и уличными бродягами.","imdbId":"tt1623745","duration":"1:34","slogan":"Как далеко вы готовы зайти?","MPAA":"R"},{"id":18184,"rate":6.18,"rate_count":1244,"kpOrder":17024,"name":"Мне хватит миллиона","secondName":"Blank Check","type":"FILM","year":1994,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","семейный"],"age":0,"description":"В руки к юному Престону случайно попадает незаполненный банковский чек. Решив, что ему вполне хватит миллиона долларов, он, не задумываясь, вписывает в него скромную сумму в миллион долларов, одним росчерком пера меняя свою жизнь.\n\rНовоиспеченный миллионер сразу начинает воплощать самые заветные мечты: собственный дом, роскошный лимузин и лучшие в мире игрушки. Но когда ФБР и владельцы чека наперегонки бросаются в погоню, он понимает, что за миллион долларов можно приобрести еще больше проблем. ","imdbId":"tt0109287","duration":"1:33","slogan":"Quick thinking landed him a million bucks... now everybody's after it!","MPAA":"PG"},{"id":2752,"rate":6.18,"rate_count":1001,"kpOrder":17025,"name":"Ярость","secondName":"The Fury","type":"FILM","year":1978,"yearEnd":0,"countries":["США"],"genres":["ужасы","фантастика"],"age":18,"description":"Бывший агент ЦРУ Питер Сандза, спокойно отдыхающий со своим сыном Робином на Ближнем Востоке, переживает шок, когда мальчика неожиданно похищают. Чтобы выйти на его след, Питер обращается за помощью к девушке-экстрасенсу Джиллиан Беллевер. То, что им удается узнать, поначалу никак не укладывается у Питера в голове…","imdbId":"","duration":"1:53","slogan":"An experience in terror and suspense.","MPAA":"R"},{"id":748577,"rate":6.159,"rate_count":92,"kpOrder":17025,"name":"Детский сад Ханамару","secondName":"Hanamaru yôchien","type":"TV_SHOW","year":2010,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Цутида, выпускник педагогического колледжа, начинает полезный труд на благо общества в детском саду Ханамару. Увидев в первый же день работы новую коллегу, очаровательную Ямамото, молодой сэнсэй понял, что выбор всей жизни сделан правильно. Однако его юные подопечные – непоседа Андзу, всезнайка Хиираги, милашка Коумэ и весь актив группы «Сакура» - резонно считают, что основное внимание учитель должен уделять им, а не воспитательнице каких-то там «Персиков».\n\rКороче, женщины остаются женщинами, и возраст тут ни при чем! В итоге эпическая битва «на рисовом поле» (именно так переводится имя главного героя) разгорается не на шутку. На помощь каждой стороне прибывают все новые силы, вот только Цутида-сенсей сделан из другого теста и не собирается кричать: «Я в отчаянии!» Первым делом – воспитательная работа! А вообще, настоящий мужчина должен уметь делать выбор в любой ситуации!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":711915,"rate":6.18,"rate_count":1015,"kpOrder":17026,"name":"Шальные деньги: Роскошная жизнь","secondName":"Snabba cash - Livet deluxe","type":"FILM","year":2013,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джей Ви теперь живет в изгнании, и он, как никогда, полон решимости узнать, что же произошло с его пропавшей сестрой Камиллой. Все следы приводят его к миру организованной преступности в Стокгольме. Хорхе собирается сыграть свой последний аккорд - осуществить самый большой грабеж в шведской истории, но во время сложных подготовлений он встречает женщину от своего прошлого, Надю. Мартин Хэджерстрем идёт работать под прикрытием в сербскую мафию, чтобы достать пресловутого босса Радована Крайника за решеткой. После попытки покушения на убийство Радована, его дочь Натали втягивается в борьбу за раздел власти в сербской мафии.","imdbId":"tt2427502","duration":"2:07","slogan":"Based On Novel","MPAA":null},{"id":463029,"rate":6.18,"rate_count":676,"kpOrder":17027,"name":"Такой же не такой, как я","secondName":"Same Kind of Different as Me","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["биография","драма"],"age":16,"description":"Со стороны кажется, что у успешного торговца произведениями искусства Рона Холла и его жены Дебби идеальная жизнь. Но когда их вера и семья подвергаются испытанию на прочность, неожиданное знакомство с бездомным приводит к удивительному путешествию, в котором рождается истинная дружба.","imdbId":"tt1230168","duration":"1:59","slogan":null,"MPAA":"PG-13"},{"id":523150,"rate":6.158,"rate_count":183,"kpOrder":17027,"name":"Приключения русалочки Марины","secondName":"Ningyo hime Marina no bôken","type":"TV_SHOW","year":1991,"yearEnd":0,"countries":["Франция","Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":0,"description":"Главными героями являются принцесса подводного царства Марина и ее прекрасный принц Джастин. Молодые люди ищут вместе свое счастье и золотую табличку: на ней написано заклинание, которое бы позволило им жить вместе в одном мире и никогда не расставаться.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":644706,"rate":6.179,"rate_count":13306,"kpOrder":17028,"name":"22 минуты","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["боевик"],"age":12,"description":"Морпех — первогодок Саня Ежов оказывается среди пиратов на захваченном танкере. Он знает — товарищи не бросят. Ему нужно выжить и помочь своим, когда начнется штурм. Фильм основан на реальных событиях 5 мая 2010 года, когда морские пехотинцы БПК «Маршал Шапошников» освободили захваченный в водах Аденского залива российский танкер «Московский университет». У них было только 22 минуты без права на ошибку…","imdbId":"","duration":"1:19","slogan":"Своих не бросаем","MPAA":null},{"id":1112619,"rate":6.179,"rate_count":4040,"kpOrder":17029,"name":"Ангел мой","secondName":"Angel of Mine","type":"FILM","year":2019,"yearEnd":0,"countries":["Австралия","США"],"genres":["детектив","драма","триллер"],"age":16,"description":"Несколько лет Лиззи не может смириться с потерей дочери, погибшей при пожаре. Но однажды она знакомится с чужой девочкой и принимает ее за своего потерянного ребенка.","imdbId":"tt7058080","duration":"1:38","slogan":"Правда может свести с ума","MPAA":"R"},{"id":841927,"rate":6.179,"rate_count":1077,"kpOrder":17030,"name":"Спешите любить","secondName":"","type":"FILM","year":2014,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Летчик Антон отстранен от полетов: из-за развода с женой у него началась неврастения. Жена-стюардесса не хочет оставлять с ним дочку Киру, даже когда сама в рейсе, поэтому Антон забирает ребенка тайком и переезжает в коммуналку. Соседнюю комнату снимает Ася, привыкшая к роскоши, но бросившая богатого мужа, который ей изменил. Атмосфера в квартире напряженная: ни Антон, ни Ася не привыкли к столь тесному соседству. Поначалу они даже воюют и делают друг другу мелкие пакости, но путь от ненависти до любви будет недолгим. И вот уже Ася заботится о маленькой Кире, как о родной, а влюбленный Антон забывает про все заботы. Жили бы они счастливо, если бы раскаявшийся супруг не появился вновь на горизонте Аси, и если бы жена Антона не отобрала у него дочь. За любовь нужно бороться, и героям предстоят тяжелые бои.","imdbId":"tt6732162","duration":"1:30","slogan":null,"MPAA":null},{"id":246018,"rate":6.179,"rate_count":594,"kpOrder":17031,"name":"На кукле","secondName":"On the Doll","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"История жертв жестокого обращения с детьми, и его влияние на их последующуюю жизнь.","imdbId":"tt0493439","duration":"1:42","slogan":"This is no play date.","MPAA":null},{"id":1108925,"rate":6.179,"rate_count":562,"kpOrder":17032,"name":"Битва при Сарагахри","secondName":"Kesari","type":"FILM","year":2019,"yearEnd":0,"countries":["Индия"],"genres":["боевик","военный","история"],"age":null,"description":"Британская Индия, 12 сентября 1897 года. Отряд сикхов Британской Индийской армии на армейском посту в составе 21 человека подвергается нападению десятитысячного войска пуштунов.","imdbId":"tt6264938","duration":"2:30","slogan":null,"MPAA":null},{"id":894027,"rate":6.178,"rate_count":135392,"kpOrder":17033,"name":"Форсаж 8","secondName":"The Fate of the Furious","type":"FILM","year":2017,"yearEnd":0,"countries":["Китай","США","Япония"],"genres":["боевик","криминал","триллер"],"age":12,"description":"Пристегните ремни - гонка продолжается. Гавана, Берлин, Нью-Йорк - для самой крутой команды в мире нет ничего невозможного, пока они вместе. Но когда на их пути окажется одна из самых красивых женщин на планете и по совместительству королева киберпреступности, дороги друзей разойдутся.","imdbId":"tt4630562","duration":"2:16","slogan":"Их дороги расходятся","MPAA":"PG-13"},{"id":714068,"rate":6.156,"rate_count":272,"kpOrder":17033,"name":"Человек ниоткуда","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Россия"],"genres":["драма","криминал"],"age":16,"description":"Агент полицейской разведки Сергей Кутепов внедряется в преступную наркогруппировку, возглавляемую бывшим руководителем отдела по борьбе с незаконным оборотом наркотиков Потаповым. Кроме  сбора доказательств преступлений Потапова и его окружения, Сергей преследует еще одну цель – он хочет найти в криминальной среде исполнителя и заказчика убийства своей жены Марины.","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":463418,"rate":6.178,"rate_count":7461,"kpOrder":17034,"name":"Любовный переплет","secondName":"The Oranges","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Семьи Острофф и Уоллинг дружат между собой и живут по соседству, на Орандж Драйв, как раз напротив. Дочь-транжирка, Нина Острофф, возвращается домой на День Благодарения, после пятилетнего отсутствия, недавно порвав с женихом. Вместо того, чтобы заинтересоваться успешным сыном своих соседей, Тоби Уоллингом, что устроило бы обе семьи, она обращает внимание на его отца и лучшего друга своих родителей, Дэвида Уоллинга. Когда романтические отношения между Ниной и Дэвидом становится невозможно игнорировать, жизнь обеих семей приходит в полный беспорядок.","imdbId":"","duration":"1:30","slogan":"Интриги и скандалы - всё как обычно","MPAA":"R"},{"id":687852,"rate":6.178,"rate_count":6925,"kpOrder":17035,"name":"Вулкан страстей","secondName":"Eyjafjallajökull","type":"FILM","year":2013,"yearEnd":0,"countries":["Бельгия","Франция"],"genres":["комедия","приключения"],"age":12,"description":"Где бы вы не хотели встретиться со своим бывшим? Только не в соседнем кресле самолета, чтобы пережить вместе длинный перелет. И уж точно не в одной машине, чтобы вопреки исландскому вулкану с непроизносимым названием, пересечь всю Европу. Когда вы страстно ненавидите друг друга, может случиться всякое. И угон самолета, и авария, и побег из полиции и даже... возвращение романтики.","imdbId":"tt2207072","duration":"1:32","slogan":"Бывший - хуже стихии","MPAA":null},{"id":581917,"rate":6.156,"rate_count":235,"kpOrder":17035,"name":"А счастье где-то рядом","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"19-летняя Тася живет с мамой в маленьком, провинциальном городке. Пять лет назад отец Таси умер, мама, Ирина, 40-летняя, миловидная женщина, стремясь вновь обрести надежное мужское плечо, сошлась с Олегом. Несмотря на его нежелание становиться отцом, Ирина родила Мишу.\n\rМише исполняется полгода в день, когда Олег уходит от Ирины. Она попадает в больницу с сердечным приступом. Все заботы о маленьком Мише ложатся на хрупкие плечи юной Таси. Студентака юрфака, Тася переводится на вечернее отделение и, после неких комических, а порой и драматических перипетий, устраивается на должность помощника судебного пристава. Так Тася начинает знакомство с реальной жизнью.","imdbId":"","duration":"0:44","slogan":null,"MPAA":null},{"id":272123,"rate":6.178,"rate_count":2366,"kpOrder":17036,"name":"Добро пожаловать домой, Роско Дженкинс","secondName":"Welcome Home, Roscoe Jenkins","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Отец-одиночка становится ведущим рейтингового ток-шоу и в мгновение ока его жизнь превращается в сказку – платиновая кредитная карточка, звезда-невеста. Однако, когда он возвращается в семейное гнездо на 50-летнюю годовщину свадьбы своих родителей, его новые ценности не выдерживают испытания.","imdbId":"","duration":"1:54","slogan":"Поездка домой - совсем не отдых!","MPAA":"PG-13"},{"id":40771,"rate":6.178,"rate_count":520,"kpOrder":17037,"name":"Трам-тарарам, или Бухты-барахты","secondName":"","type":"FILM","year":1993,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Герой фильма -  бесшабашный веселый парень, этакий Иванушка-дурачок, шутки которого не всегда безобидны для окружающих. Пытаясь себя реализовать, он проходит далеко не прямой путь от горе-маляра до коммерсанта, и, в конце концов, обнаруживает в себе талант массовика-затейника.","imdbId":"tt0108379","duration":"1:17","slogan":null,"MPAA":null},{"id":585354,"rate":6.155,"rate_count":200,"kpOrder":17037,"name":"Экскалибур","secondName":"Xcalibur","type":"TV_SHOW","year":2001,"yearEnd":0,"countries":["Канада","Франция"],"genres":["боевик","мультфильм","фэнтези"],"age":12,"description":"Экскалибур - это Меч Закона, всемогущий против сил зла. История о будущем короле Артуре и красивой молодой принцессе , которая использует этот волшебный меч, чтобы защищать юного монарха и его права первородства, пока он не станет взрослым достаточно, чтобы управлять страной самостоятельно.","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":54550,"rate":6.178,"rate_count":522,"kpOrder":17038,"name":"Земля изобилия","secondName":"Land of Plenty","type":"FILM","year":2004,"yearEnd":0,"countries":["Германия","Канада","США"],"genres":["военный","драма"],"age":16,"description":"Бывший солдат частей особого назначения, Пол одержим стремлением защитить «страну свободы» и принять участие в идущей сейчас «войне с террором». Его ранили в битве при Лонг-Тхане, когда ему было восемнадцать, и сейчас он все больше ощущает на себе последствия диоксинового отравления — в результате воздействия дефолианта «Эйджент Пинк» более тридцати лет назад.\n\rСобытия 11 сентября воскресили его военную травму и вернули призраки прошлого, но страх — это последнее, в чем Пол признается себе. Лана последние десять лет жила в Африке и Европе, после долгого отсутствия она возвращается на родину. Планирует поступить в колледж, но в скором времени начинает заниматься работой в приюте в центре города, который помогает бездомным «столицы голода» Америки. Она идеалистка и все еще пытается найти свое место в мире.\n\rОна обнаруживает, что ее христианская вера совершенно противоположна взглядам, которых придерживается сегодняшняя администрация.У Пола нет друзей, и он оборвал все связи с семьей. Его затворническое существование в качестве самозванного радетеля национальной безопасности рушится, когда в него входит Лана. Она его племянница, которую он давно забыл. Ее дядя — единственная связь, которая у нее осталась с семьей матери. Пол неохотно мирится с ее присутствием.\n\rСтав свидетелями совершенного явно по ошибке убийства бездомного из Центральной Европы, они решают расследовать этот инцидент вместе, хотя и по очень разным причинам. В этих поисках правды их очень непохожие представления о мире приходят в открытое столкновение…","imdbId":"tt0382357","duration":"2:03","slogan":"Auf der Suche nach Wahrheit","MPAA":null},{"id":666865,"rate":6.177,"rate_count":107608,"kpOrder":17039,"name":"Рэмпейдж","secondName":"Rampage","type":"FILM","year":2018,"yearEnd":0,"countries":["США"],"genres":["боевик","приключения","фантастика"],"age":16,"description":"Приматолог Дэвис Окойи предпочитает держаться подальше от людей и дружит с Джорджем, удивительно умным самцом гориллы, которого он воспитывал с самого рождения. Но вышедший из-под контроля генетический эксперимент превращает послушную обезьяну в яростного монстра. Более того, вскоре обнаруживается, что существуют и другие модифицированные хищники. Пока свежесозданные чудовища превращают в руины Северную Америку, стирая с лица Земли все, что попадается у них на пути, Окойи вместе с опальным генным инженером пытается изобрести антидот, прорываясь по бесконечному полю боя, не только чтобы предотвратить глобальную катастрофу, но и спасти бесстрашное существо, которое когда-то было его другом.","imdbId":"tt2231461","duration":"1:47","slogan":"Больше, чем скала","MPAA":"PG-13"},{"id":542532,"rate":6.154,"rate_count":171,"kpOrder":17039,"name":"Небесные рыцари","secondName":"Storm Hawks","type":"TV_SHOW","year":2007,"yearEnd":2009,"countries":["Канада"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"В мире тысячи горных королевств Атмосе есть только один способ защититься от злых существ Циклонии - армия Небесных Рыцарей. Они передвигаются на мотоциклах, трансформирующихся в мощные летательные аппараты, питание которых происходит благодаря энергогенерирующим кристаллам. Но настоящая армия погибла 10 лет назад, поэтому теперь группа молодых ребят - слишком молодых, чтобы водить машины, - хотят стать настоящими Небесными Рыцарями, чтобы объединить королевства и навсегда побороть злые силы. И только амбиции и отвага им могут в этом помочь...","imdbId":"tt1043820","duration":"0:22","slogan":null,"MPAA":null},{"id":505783,"rate":6.177,"rate_count":18178,"kpOrder":17040,"name":"Джеки","secondName":"Jackie","type":"FILM","year":2016,"yearEnd":0,"countries":["США","Франция","Чили"],"genres":["биография","драма","история"],"age":18,"description":"О Жаклин Кеннеди – первой леди Соединенных Штатов в начале 60-х, самой популярной женщине своего времени, иконе стиля – написаны десятки книг и снято немало фильмов, но огромный интерес к ее жизни с годами не угасает. В этой ленте авторы воспроизвели один из трагических моментов в американской истории – убийство президента Кеннеди в Далласе – и последовавшие за ним несколько дней, показав эти события глазами самой Жаклин. Весь мир восхищался ее стойкостью, достоинством и самообладанием. Но что на самом деле пережила эта женщина?","imdbId":"tt1619029","duration":"1:40","slogan":"I want them to see what they have done to Jack.","MPAA":"R"},{"id":651663,"rate":6.154,"rate_count":173,"kpOrder":17040,"name":"Последний кордон. Продолжение","secondName":"","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","приключения"],"age":12,"description":"В роскошных лесах Ясногородки всё-также неспокойно. Браконьеры продолжают бесчинствовать: доходит даже до поджога леса. А в жизнях главных героев бушуют новые страсти: любовь, ревность.\n\rВиктору и Ирине придется пережить немало испытаний, когда в их отношения вмешается журналистка Яна, жаждущая разлучить влюбленных. Однако, их любовь сможет преодолеть все возникшие трудности и Ирина первый раз признается в своих настоящих чувствах своему супругу.\n\rВозникнут сложности в отношениях Лены и Николая. Не минует любовь и Ильича, которого пленит красотка Инара, прибывшая в Ясногородку, чтобы отыскать своего брата Фредиса и получить в наследство дом. Её брат, которого все знают, как браконьера и искателя золота Федьку, уже давно ведет спокойную жизнь монаха.\n\rИнаре удается узнать, что Фредису всё же удалось найти золото. Вот только на это сокровище появляется другой претендент и шутки плохи с человеком, у которого в руках пистолет…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":82928,"rate":6.177,"rate_count":2829,"kpOrder":17041,"name":"Сабрина едет в Рим","secondName":"Sabrina Goes to Rome","type":"FILM","year":1998,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный","фэнтези"],"age":0,"description":"Познакомьтесь с Сабриной  - самой очаровательной американской ведьмой! Она может накладывать заклятья, превращать людей в животных, заставлять мебель летать и оживлять статуи.\n\rВместе со своим верным спутником - говорящим котом Салемом,она отправляется в Рим, где ей предстоит разгадать тайну старинного медальона. Амулет принадлежал ее тете Софии, которая навсегда потеряла свою колдовскую силу, влюбившись в простого смертного, потому что он ее предал.\n\rСможет ли Сабрина раскрыть загадку древней вещицы? Удастся ли девушке устоять перед прекрасным молодым человеком, с которым ей посчастливится встретиться в Вечном городе и, при этом, сохранить свои сверхъестественные чары?","imdbId":"tt0165456","duration":"1:40","slogan":"Обворожительная американская ведьма отправляется в путешествие...","MPAA":null},{"id":2444,"rate":6.177,"rate_count":768,"kpOrder":17042,"name":"Боевик Джексон","secondName":"Action Jackson","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","триллер"],"age":16,"description":"Сержант полиции Джексон, по прозвищу «Боевик», бросает вызов жестоким убийцам, состоящим на службе у безжалостного автомагната, который рассчитывает путем убийств расчистить себе дорогу к политической власти.\n\rПреследуемый своими же коллегами-полицейскими по сфабрикованному обвинению, Джексон предпринимает отчаянную попытку разоблачения...","imdbId":"tt0094612","duration":"1:36","slogan":"NAME: Jericho Jackson NICKNAME: 'Action' HOME: Detroit PROFESSION: Cop EDUCATION: Harvard Law HOBBY: Fighting Crime WEAPON: You're looking at 'em","MPAA":"R"},{"id":88103,"rate":6.177,"rate_count":571,"kpOrder":17043,"name":"Что такое любовь","secondName":"What Love Is","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"В День святого Валентина Том Райли решается сделать Саре предложение. По дороге домой он приглашает своих друзей в гости отметить это событие, но когда радостный и с бутылкой шампанского в руках попадает домой, обнаруживает, что Сары и след простыл. Вместо ее вещей он обнаруживает лишь прощальное письмо...","imdbId":"tt0439876","duration":"1:33","slogan":null,"MPAA":"R"},{"id":258775,"rate":6.176,"rate_count":28641,"kpOrder":17044,"name":"Полуночный экспресс","secondName":"The Midnight Meat Train","type":"FILM","year":2008,"yearEnd":0,"countries":["Великобритания","США"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Молодой фотограф криминальной хроники Леон Кауфман получает выгодное предложение от одной Нью-Йоркской галереи - показать публике свои работы. В своих фотографиях он должен отразить «все экстремальное и темное», что есть в городе...","imdbId":"","duration":"1:34","slogan":"Осторожно! Двери закрываются. Следующая остановка - АД!","MPAA":"R"},{"id":696247,"rate":6.176,"rate_count":19944,"kpOrder":17045,"name":"Две королевы","secondName":"Mary Queen of Scots","type":"FILM","year":2018,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","драма","история"],"age":18,"description":"1561 год, после смерти молодого мужа Франциска 18-летняя Мария Стюарт возвращается в Шотландию. Она католичка и по крови имеет право претендовать на престол Англии, чем изрядно нервирует нынешнюю протестантскую королеву Елизавету I. Прислушавшись к советникам, королева отправляет к Марии делегацию, в состав которой входит фаворит Елизаветы граф Роберт Дадли, по мнению большинства, - идеальный кандидат в супруги Марии.","imdbId":"tt2328900","duration":"2:04","slogan":"Две сестры — одна судьба","MPAA":"R"},{"id":1246627,"rate":6.176,"rate_count":8973,"kpOrder":17046,"name":"Дружить по-русски!","secondName":"Inséparables","type":"FILM","year":2019,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Если ты родился во Франции, но c русской душой — ты веришь в дружбу и всегда приходишь на помощь, можешь собрать ППШ с закрытыми глазами и готов на оскорбление ответить ударом в зубы. И даже если ты чистокровный француз, ты знаешь — русские своих не бросают!","imdbId":"tt9811374","duration":"1:34","slogan":"Своих не бросаем!","MPAA":null},{"id":843761,"rate":6.176,"rate_count":6520,"kpOrder":17047,"name":"Дорога на Берлин","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["военный","драма","история"],"age":12,"description":"Великая Отечественная война. Лейтенант Огарков и рядовой Джурабаев – выходцы из разных союзных республик, разные по характеру и жизненным позициям, но объединенные общей целью. В основе фильма лежат их сложные отношения и поступки, продиктованные фоном страшных событий войны. Это история о человеческих взаимоотношениях, истинных нравственных ценностях, долге перед Родиной, близкими и самим собой.","imdbId":"tt4686604","duration":"1:22","slogan":"Когда дороги не выбирают","MPAA":null},{"id":35723,"rate":6.176,"rate_count":3092,"kpOrder":17048,"name":"Подглядывающий","secondName":"L'uomo che guarda","type":"FILM","year":1993,"yearEnd":0,"countries":["Италия"],"genres":["для взрослых","драма"],"age":18,"description":"Это фильм о том, что дарит нам высшее наслаждение и боль. Он может помочь понять, как уменьшить боль, а не понравится он разве что ханже и живому мертвецу. Стремясь избавиться от страданий из-за разрыва с любимой женой. Эдуардо твердит стихи Бодлера: «Будь проклят тот кретин, кто впервые смешал воедино любовь и честь». Он уверен: то, что общество выводит за рамки дозволенного, является важнейшей частью человеческой жизни.","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":409967,"rate":6.176,"rate_count":2314,"kpOrder":17049,"name":"Этюды втроем","secondName":"Castillos de cartón","type":"FILM","year":2009,"yearEnd":0,"countries":["Испания"],"genres":["драма","мелодрама"],"age":16,"description":"Мария Хосе, студентка Академии изящных искусств, к своему удивлению замечает, что ее однокурсник Маркос увлеченно рисует ее портрет… Оставшись наедине, Мария Хосе и Маркос чувствуют влечение друг к другу, но неожиданно в комнате появляется лучший друг Маркоса, Хайме. Так начинается любовная история трех юных художников. Эта романтическая связь ведет к удивительному переплетению чувств, страстей и желаний…","imdbId":"tt1188985","duration":"1:34","slogan":null,"MPAA":null},{"id":487567,"rate":6.152,"rate_count":461,"kpOrder":17049,"name":"Табалуга","secondName":"Tabaluga","type":"TV_SHOW","year":1996,"yearEnd":2004,"countries":["Австралия","Германия"],"genres":["мультфильм"],"age":0,"description":"Снежный человек Арктос, император Ледяного Царства, нападет на Зелёную Страну. С этого он планирует начать войну за мировое господство. Как раз тогда, когда Арктос уверен, что помешать ему не в силах никто, звери Зелёной Страны находят яйцо. Скорлупа лопается, и из яйца вылупляется юный дракончик по имени Табалуга. Только огненное дыхание Табалуги сможет спасти его волшебный край.","imdbId":"","duration":"0:22","slogan":null,"MPAA":null},{"id":14924,"rate":6.176,"rate_count":801,"kpOrder":17050,"name":"Долина кукол","secondName":"Valley of the Dolls","type":"FILM","year":1967,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"Три истории о мечтающих об успехе актрисах, каждой из которых предстоит отыскать свой путь, пройдя через испытания славой, неудачные романы,  увлечения алкоголем и наркотиками.","imdbId":"tt0062430","duration":"2:03","slogan":"The nation's most startling and hotly discussed best-seller now on the screen with every shock and sensation intact","MPAA":"PG-13"},{"id":1040402,"rate":6.152,"rate_count":231,"kpOrder":17050,"name":"Где-то между","secondName":"Somewhere Between","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","фантастика"],"age":null,"description":"Однажды Лоре Прайс открылось будущее, и она увидела, что в скором времени убьют её дочь Серену. Лора знает только место и способ убийства, но кто именно лишит её дочь жизни, мать не знает. Самый очевидный способ спасти Серену - не выпускать из дома, вот только как это сделать и не напугать девочку? Матери остаётся одно: быть постоянно начеку, и в нужный момент остановить убийцу. Лора начинает готовиться к самому важному дню в своей жизни, когда права на ошибку у неё не будет.","imdbId":"","duration":"0:41","slogan":null,"MPAA":null},{"id":280193,"rate":6.176,"rate_count":764,"kpOrder":17051,"name":"Тариф на любовь","secondName":"","type":"FILM","year":2004,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":12,"description":"У работающего в солидной фирме Влада все в порядке: хорошая квартира, высокая зарплата, красавица невеста. Но буквально накануне свадьбы, его невеста вдруг начинает делать все, чтобы заставить Влада ревновать. По совету друга Влад отвечает ей тем же: заказывает Катю — девушку по сопровождению, и улетает с ней в Сочи. \n\rНо во время отпуска выясняется, что Катя отнюдь не похожа на девушек своей профессии. Влад разглядел в ней нежную и трепетную душу. И теперь уже выбор невесты для него не так очевиден, как был прежде. Окончательный выбор ему придется делать в самый день свадьбы…","imdbId":"","duration":"1:20","slogan":null,"MPAA":null},{"id":584500,"rate":6.152,"rate_count":160,"kpOrder":17051,"name":"Бешеные псы","secondName":"Caiga quien caiga","type":"TV_SHOW","year":1996,"yearEnd":2010,"countries":["Испания"],"genres":["новости"],"age":null,"description":"","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":1094044,"rate":6.176,"rate_count":745,"kpOrder":17052,"name":"Я всё жду, когда ты полюбишь меня","secondName":"Suki ni naru sono shunkan o.: Kokuhaku jikkou iinkai","type":"FILM","year":2016,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Хина Сэтогути и Котару Инамото знают друг друга с детства и живут по соседству. Но вот, дети дорастают до первой влюблённости, но она не оказывается взаимной.","imdbId":"tt6327570","duration":"1:03","slogan":null,"MPAA":null},{"id":945391,"rate":6.175,"rate_count":102488,"kpOrder":17053,"name":"Гоголь. Начало","secondName":"","type":"FILM","year":2017,"yearEnd":0,"countries":["Россия"],"genres":["детектив","приключения","триллер"],"age":18,"description":"Казаки, ведьмы, русалки, утопленницы и другие обитатели Диканьки встречаются лицом к лицу со своим создателем Николаем Гоголем, молодым писарем из Петербурга, который страдает загадочными припадками и может общаться с персонажами из потустороннего мира. Вместе со своим начальником, блестящим столичным следователем Яковом Гуро, начинающий писатель приезжает на Полтавщину расследовать таинственные убийства девушек. Здесь же он встречает свою любовь, которой суждено сыграть роковую роль в его судьбе. Но хватит ли юному литератору духу противостоять невообразимому? Ведь по слухам, которые активно разносят напуганные местные жители, за преступлениями стоит не кто иной, как сам Дьявол в обличии черного всадника.","imdbId":"tt6628228","duration":"1:40","slogan":"Самая тёмная ночь перед рассветом","MPAA":null},{"id":463237,"rate":6.175,"rate_count":37560,"kpOrder":17054,"name":"Ужастики","secondName":"Goosebumps","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","США"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Кошмары бывают разные. Вечно голодные оборотни, плохо воспитанные зомби, агрессивные садовые гномы и даже гигантский неуравновешенный снежный человек... \n\rВсе эти фантастические монстры и монстрики многие годы магическим образом удерживались на страницах знаменитых бестселлеров «Ужастики», пока по воле случая их не выпустили на свободу в реальный мир.","imdbId":"tt1051904","duration":"1:43","slogan":"The stories are alive","MPAA":"PG"},{"id":408529,"rate":6.151,"rate_count":160,"kpOrder":17054,"name":"Спираль","secondName":"Spiral: Suiri no kizuna","type":"TV_SHOW","year":2002,"yearEnd":2003,"countries":["Япония"],"genres":["аниме","мультфильм","триллер"],"age":null,"description":"","imdbId":"tt0369167","duration":"0:25","slogan":null,"MPAA":null},{"id":1042556,"rate":6.175,"rate_count":28137,"kpOrder":17055,"name":"Кислота","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":18,"description":"Саша и Петя живут безбашенной жизнью музыкантов современной техно-Москвы: громкие вечеринки, взлеты и падения, колесо нестабильных отношений с окружающими и собой. Они — поколение двадцатилетних, которые часто слышали слова «любовь», «семья» и «возможности», но хорошо усвоили лишь чувство разъедающего изнутри одиночества. Но вдруг в их жизни происходит событие, которое заставляет обоих честно взглянуть на себя.","imdbId":"tt8304276","duration":"1:38","slogan":null,"MPAA":null},{"id":324673,"rate":6.151,"rate_count":114,"kpOrder":17055,"name":"Лавджой","secondName":"Lovejoy","type":"TV_SHOW","year":1986,"yearEnd":1994,"countries":["Великобритания"],"genres":["драма","комедия","криминал"],"age":null,"description":"Сериал повествует о комичных и опасных поисках сокровищ дилера антиквариата Лавджоя. Успешно проворачивать дела ему помогают добродушный пьяница Тинкер и туповатый подмастерье Эрик.","imdbId":"tt0090477","duration":"0:50","slogan":null,"MPAA":null},{"id":394471,"rate":6.175,"rate_count":4370,"kpOrder":17056,"name":"Барби в роли Принцессы Острова","secondName":"Barbie as the Island Princess","type":"FILM","year":2007,"yearEnd":0,"countries":["США"],"genres":["мультфильм","семейный"],"age":0,"description":"После кораблекрушения маленькая девочка Роселла оказалась на острове, где она учится говорить и петь в окружении любящих ее зверей: красной панды Саги, павлина Айзала и слоненка Тики. Но после того как принц Антонио обнаруживает их тропический рай, любопытство подталкивает Роселлу к путешествию с принцем в его замок. В то время как она и ее друзья познают цивилизацию, они обнаруживают, что в королевстве плетутся интриги!","imdbId":"tt1092053","duration":"1:26","slogan":null,"MPAA":null},{"id":477710,"rate":6.175,"rate_count":3189,"kpOrder":17057,"name":"Ба-бах!","secondName":"Kaboom","type":"FILM","year":2010,"yearEnd":0,"countries":["США","Франция"],"genres":["комедия","триллер","фантастика"],"age":16,"description":"Первокурсник Смит проводит большую часть времени в общаге, болтаясь со своей артистичной и саркастичной приятельницей Стеллой. Мысли бисексуального Смита занимает красавица-бунтарка Лондон и сосед по комнате, хмурый серфер Тор. Всему этому легкомыслию приходит конец, когда однажды ночью, отведав на вечеринке галлюциногенов, Смит обретает уверенность, что видел жестокое убийство таинственной рыжей девушки, которая являлась ему во сне.","imdbId":"tt1523483","duration":"1:26","slogan":null,"MPAA":null},{"id":32980,"rate":6.175,"rate_count":1776,"kpOrder":17058,"name":"Под прицелом","secondName":"Silent Trigger","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["боевик","драма","триллер"],"age":16,"description":"«Снайпер», суперкомандос, работающий на «Агентство» - законспирированную правительственную организацию, управляемую «Координатором». «Снайпер» начинает сомневаться, всматриваться в глаза и лица своих мишеней.\n\rА его «Контролер», второй член снайперской команды, несмотря на молодость, обладает жесткой хваткой и решительностью наемного убийцы. После того, как первая миссия их снайперской команды закончилась провалом и едва их не погубила, они вновь сталкиваются при выполнении задания для «Агентства», давшего им шанс вернуться в систему.\n\rИх мишень: автомобиль, который должен проехать по скоростному шоссе на рассвете. Им противостоят не только сомнения, призраки и беззащитная мишень. «Координатор» отдал приказ «Контролеру» уничтожить «Снайпера», если тот вновь провалит операцию.","imdbId":"tt0117653","duration":"1:33","slogan":"They trained him to kill. Now they want him dead","MPAA":"R"},{"id":3776,"rate":6.175,"rate_count":1719,"kpOrder":17059,"name":"Кровь и вино","secondName":"Blood and Wine","type":"FILM","year":1996,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","криминал","триллер"],"age":16,"description":"Торговец вином Алекс Гейтс пытается поддержать свой разваливающийся бизнес, совершив кражу бриллиантового ожерелья у одного из клиентов. В этом деле ему помогает любовница и взломщик сейфов. И все идет неплохо до тех пор, пока брошенная жена и пасынок не нарушают его планы и не скрываются вместе с добычей...","imdbId":"tt0115710","duration":"1:41","slogan":"There is no honour amongst thieves","MPAA":"R"},{"id":976587,"rate":6.175,"rate_count":1671,"kpOrder":17060,"name":"Сама дура!","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["драма","короткометражка"],"age":null,"description":"Кристина хочет отомстить своей слепой сестре, мечтающей занять призовое место в популярном музыкальном телешоу. Она придумывает злой розыгрыш, в котором выдаёт организованную её друзьями инсценировку за настоящую съёмку в телестудии Останкино. Сестра верит тому, в чём её пытаются убедить, и розыгрыш Кристины становится всё более похож на издевательство.","imdbId":"tt5647230","duration":"0:22","slogan":null,"MPAA":null},{"id":4447,"rate":6.175,"rate_count":866,"kpOrder":17061,"name":"Любовный треугольник","secondName":"Two Girls and a Guy","type":"FILM","year":1997,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":18,"description":"У некоторых парней и с одной девушкой бывают проблемы. У Блейка получилось сразу с двумя. Такие разные: шикарная и искушенная Карла, сексуальная и откровенная Лу удачно дополняли друг друга, не подозревая об этом. Мужчины иногда так делают. И Блейк попробовал…","imdbId":"tt0124179","duration":"1:24","slogan":"Thanks to his two girlfriends Blake is about to learn a new sexual position. Honesty.","MPAA":"R"},{"id":838359,"rate":6.149,"rate_count":267,"kpOrder":17061,"name":"День расплаты","secondName":"Payday","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["США"],"genres":["боевик"],"age":null,"description":"","imdbId":"tt3002598","duration":"","slogan":null,"MPAA":null},{"id":94355,"rate":6.175,"rate_count":755,"kpOrder":17062,"name":"Мышеловка","secondName":"","type":"FILM","year":1990,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":16,"description":"Криминальная история вписана в обыденную жизнь преуспевающих, внешне вполне благополучных людей. Неожиданно открывается правда, до поры скрытая под маской респектабельности. Прошлое возвращается, порождая таинственные убийства…","imdbId":"tt0174953","duration":"1:26","slogan":null,"MPAA":null},{"id":471496,"rate":6.149,"rate_count":113,"kpOrder":17062,"name":"С первого удара – заряжай-ка!","secondName":"Faito ippatsu! Jûden chan!!","type":"TV_SHOW","year":2009,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":null,"description":"Решили как-то жители параллельного мира помочь бедным землянам, с какого интересу, правда, неясно. А так как общество у них техногенное, то и проблемы решают просто – как впал житель нашего мира в депрессию, снизилась жизненная энергия, так из ниоткуда появляется красивая девушка и всаживает в болезного виртуальную вилку с неслабым электрическим разрядом (мощность зависит от степени хандры). Чудо-электричество и рабочие костюмы девушек резко повышают жизненный тонус – и мир наш снова приближается к гармонии. Кстати, должность у посланниц таинственной корпорации «Неогем» так и называется – «заряжайка».","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":804971,"rate":6.175,"rate_count":778,"kpOrder":17063,"name":"Выжить в Арктике","secondName":"Operasjon Arktis","type":"FILM","year":2014,"yearEnd":0,"countries":["Норвегия"],"genres":["приключения","семейный"],"age":12,"description":"Трое детей — 13-летняя Юлия вместе с сестрой и братом оказались во льдах суровой Арктики неподалеку от Шпицбергена. Им предстоит бороться с непогодой, спасаться от белых медведей и искать пропитание. Современная история о робинзонах посреди величественной и морозно опасной природы.","imdbId":"tt3239928","duration":"1:27","slogan":null,"MPAA":null},{"id":20558,"rate":6.175,"rate_count":511,"kpOrder":17064,"name":"Расплющенный космос","secondName":"Tripping the Rift","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Что может произойти на галактических просторах с самой удивительной командой космического корабля? Множество невообразимых миров, путешествия во времени, невероятные чудовища, коварные враги - от клоунов-убийц до самого Дьявола, что только   не повстречают и не переживут они в расплющенном космосе... Ведь в этой безумной вселенной нет ничего невозможного!","imdbId":"tt0275740","duration":"0:05","slogan":null,"MPAA":null},{"id":1163035,"rate":6.147,"rate_count":189,"kpOrder":17064,"name":"К жизни","secondName":"Ad Vitam","type":"TV_SHOW","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["драма","криминал","фантастика"],"age":null,"description":"Человечество наконец-то осуществило свою давнюю мечту, научившись с помощью науки не стареть и не умирать. Жизнь полицейского Дариуса Асрама за долгие 120 лет ему изрядно поднадоела - он чувствует усталость. Новое расследование только усугубляет это чувство. На безлюдном побережье были найдены тела трех девушек и четырех мужчин в возрасте до 23 лет. Все они погибли от выстрела в висок. Полиция подозревает, что за этой трагедией стоит молодежная секта самоубийц. Дариус встречается с бывшей сектанткой Кристой и пытается понять, что заставляет молодых людей добровольно покинуть их почти идеальный мир.","imdbId":"","duration":"1:00","slogan":"Eternal Youth is a Dangerous Game","MPAA":null},{"id":61425,"rate":6.174,"rate_count":22785,"kpOrder":17065,"name":"Вэлиант: Пернатый спецназ","secondName":"Valiant","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","мультфильм","приключения"],"age":12,"description":"На фронтах Второй мировой сражаются все. В том числе и птицы из Королевского голубиного управления. Их работа опасна, но престижна. И юный голубь Валиант больше всего на свете хочет стать членом этой команды.\n\rОднажды Валианту везет – ему доверяют переправить секретный документ от французского сопротивления к британскому командованию. От скорости и предприимчивости голубя теперь зависит открытие Второго фронта. Ведь в его маленьком клюве – засекреченная дата высадки американских войск в Нормандии.","imdbId":"tt0361089","duration":"1:16","slogan":"Featherweight Heroes","MPAA":"G"},{"id":471115,"rate":6.147,"rate_count":149,"kpOrder":17065,"name":"Тор: Король Асгарда","secondName":"Mighty Thor","type":"TV_SHOW","year":1966,"yearEnd":0,"countries":["Канада"],"genres":["мультфильм","фантастика","фэнтези"],"age":12,"description":"Доктор Дон Блэйк находит старую трость и, случайно ударив ее, понимает, что произошло нечто необычное и удивительное! Неожиданно для себя, он принимает свое настоящее обличье.\n\rОказывается, что на самом деле он - великий скандинавский бог грома Тор, старший сын всемогущего Одина! Трость превращается в волшебный молот, который рождает гром и молнии. Так начинаются его героические приключения, в ходе которых он борется с врагами землян!","imdbId":"","duration":"0:17","slogan":null,"MPAA":null},{"id":259475,"rate":6.174,"rate_count":19867,"kpOrder":17066,"name":"Розовая пантера 2","secondName":"The Pink Panther 2","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","криминал"],"age":16,"description":"Успех предыдущей миссии Жака Клюзо позволил инспектору-катастрофе занять место среди лучших детективов мира. В этот раз ему предстоит поймать международного преступника, похищающего исторические ценности, и снова вернуть «Розовую пантеру» на место.","imdbId":"tt0838232","duration":"1:32","slogan":"Даже лучшие детективы мира не справятся без него","MPAA":"PG"},{"id":411840,"rate":6.147,"rate_count":132,"kpOrder":17066,"name":"Тучи над холмами","secondName":"Saka no ue no kumo","type":"TV_SHOW","year":2009,"yearEnd":2011,"countries":["Япония"],"genres":["военный","драма","мелодрама"],"age":null,"description":"История любви офицера Такэо Хиросэ и русской аристократки Ариадны разворачивается на фоне событий Русско-японской войны.","imdbId":"tt0991330","duration":"1:30","slogan":null,"MPAA":null},{"id":483364,"rate":6.174,"rate_count":16837,"kpOrder":17067,"name":"Византия","secondName":"Byzantium","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","Ирландия","США"],"genres":["триллер","ужасы","фэнтези"],"age":16,"description":"История партнёрства вампиров — матери и дочери, которые выдают себя за сестёр.","imdbId":"tt1531901","duration":"1:58","slogan":"Нет связи крепче, чем узы крови","MPAA":"R"},{"id":171822,"rate":6.174,"rate_count":4957,"kpOrder":17068,"name":"Экс-любовник","secondName":"Fast Track","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Том Рейли никогда не заботился о карьере. А зачем? Его обожаемая жена София всегда была рада работать за троих. Но рождение ребенка заставляет бизнес-леди усесться дома, а хроническому бездельнику, скрепя сердце, пойти на работу к собственному тестю, у которого ко всему прочему работает и бывший любовник жены. Назревает скандал…","imdbId":"","duration":"1:27","slogan":"Это не бизнес... это личное...","MPAA":"PG-13"},{"id":894030,"rate":6.146,"rate_count":496,"kpOrder":17068,"name":"У вас будет ребёнок","secondName":"","type":"TV_SHOW","year":2013,"yearEnd":1,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"Четыре женщины волею судьбы вместе оказываются в одной палате роддома. Каждая ждет ребенка и у каждой – своя тайна. Своя причина изменить свое прошлое, своя любовь и своя обида. Четыре характера, четыре судьбы. Такие разные и, вместе с тем, такие похожие женщины.","imdbId":"tt4741506","duration":"","slogan":null,"MPAA":null},{"id":6306,"rate":6.174,"rate_count":1460,"kpOrder":17069,"name":"Оставайся голодным","secondName":"Stay Hungry","type":"FILM","year":1976,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":16,"description":"Крупный синдикат хочет прибрать к рукам целый район. Уже скуплены все здания, за исключением маленького гимнастического зала «Олимпик», где местный чемпион по бодибилдингу Джо Санто, готовится к предстоящему соревнованию. В ряды тренирующихся спортсменов внедряется спецагент.","imdbId":"tt0075268","duration":"1:42","slogan":"If you've got an appetite for life:","MPAA":"R"},{"id":1248691,"rate":6.146,"rate_count":329,"kpOrder":17069,"name":"Похотливая Ао не может учиться","secondName":"Midara na Ao-chan wa Benkyou ga Dekinai","type":"TV_SHOW","year":2019,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:12","slogan":null,"MPAA":null},{"id":11119,"rate":6.174,"rate_count":1186,"kpOrder":17070,"name":"Неудачник","secondName":"Loser","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Что значит всегда чувствовать себя не в своей тарелке? Это значит быть неудачником.\n\rПол приезжает в большой город, чтобы учиться в университете и сразу понимает, что он не такой как все: он не так одевается, не так разговаривает, не знает как вести себя с девушками. Звание неудачника ему присвоено пожизненно.\n\rНу, как тут можно рассчитывать на внимание самой красивой девушки университета? Но, как оказывается, они одного поля ягодки.","imdbId":"tt0217630","duration":"1:38","slogan":"Dare to be different","MPAA":"PG-13"},{"id":229157,"rate":6.146,"rate_count":156,"kpOrder":17070,"name":"Чудо-женщина","secondName":"Wonder Woman","type":"TV_SHOW","year":1975,"yearEnd":1979,"countries":["США"],"genres":["боевик","фантастика","фэнтези"],"age":null,"description":"В костюме, украшенном звездами, и с лассо Истины, сделанным из пояса Геи, Диана Принс прибыла в наш мир, и вскоре люди окрестили ее Чудо-Женщиной. Чудо-женщина добровольно идет служить в армию под своим настоящим именем, чтобы затем сражаться с фашистами...","imdbId":"","duration":"0:50","slogan":"Bullets bouncing off her bracelets! Golden lasso flying high! Superhuman strength within her! That amazing Amazon now battles evil in the world of today!","MPAA":null},{"id":161176,"rate":6.174,"rate_count":1090,"kpOrder":17071,"name":"Бионикл 3: В паутине теней","secondName":"Bionicle 3: Web of Shadows","type":"FILM","year":2005,"yearEnd":0,"countries":["Великобритания","Дания","США"],"genres":["мультфильм","приключения","фантастика"],"age":0,"description":"Перед тем, как выполнить свой последний долг и построить свой собственный дом на острове Мата Нуи, шестеро великих героев Тоа возвращаются в Метру Нуи и находят свой, когда-то великий город, окутанный тенью и паучьей сетью, сплел которую коварный Висорак.\n\rПревратившись в странных монстрообразных существ, известных как Тоа Хордика, герои Тоа начинают свою миссию по освобождению Маторана, захваченного в сети темными силами - битва предстоит кровавая!","imdbId":"tt0471588","duration":"1:14","slogan":"The final battle for Metro Nui","MPAA":null},{"id":1702,"rate":6.174,"rate_count":986,"kpOrder":17072,"name":"Чужая нация","secondName":"Alien Nation","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["боевик","фантастика"],"age":12,"description":"В Лос-Анджелес прибывают, с явным намерением обрести здесь свой новый дом, 300 000 инопланетян-гуманоидов. Шайка вновь прибывших убивает напарника детектива-полицейского, и он вместе со своим новым напарником - первым официальным лос-анджелесским детективом из числа пришельцев - считает делом чести раскрыть это преступление. Однако этим нетипичным напарникам вскоре становится известно, что обществу грозит нечто куда более серьезное...","imdbId":"tt0094631","duration":"1:31","slogan":"Los Angeles, 1991. They have come to Earth to live among us. They've learned the language, taken jobs, and tried to fit in. But there's something about them we don't know","MPAA":"R"},{"id":784421,"rate":6.145,"rate_count":288,"kpOrder":17072,"name":"Большая школа","secondName":"Big School","type":"TV_SHOW","year":2013,"yearEnd":2014,"countries":["Великобритания"],"genres":["комедия"],"age":16,"description":"Школа - самое лучшее время! Но в Гэйбриджской школе Лондона всё иначе, тут буквально все хотят друг друга прикончить. Большинство учителей ничуть не лучше учеников знают свой предмет. В школе творится хаос. Учитель химии влюбляется с первого взгляда в новую учительницу французского языка, но им мешает учитель физкультуры, который частенько подшучивает над ним...","imdbId":"tt2827534","duration":"0:30","slogan":null,"MPAA":null},{"id":255134,"rate":6.174,"rate_count":829,"kpOrder":17073,"name":"Страсти-мордасти во второй степени","secondName":"Double, Double Toil and Trouble","type":"FILM","year":1993,"yearEnd":0,"countries":["США"],"genres":["комедия","приключения","фэнтези"],"age":null,"description":"Семья Фармеров находится в больших долгах. Они могут потерять свой дом. Юные близняшки Келли и Линн решают не допустить этого. Они обнаруживают, что кто-то очень нехороший ответственен за все проблемы их семьи. И это их тетя Агата. Благодаря лунному камню, который она нашла много лет назад, тетя Агата стала ведьмой. Девочки решили во что бы то ни стало отобрать у нее волшебный камень.","imdbId":"tt0106763","duration":"1:36","slogan":null,"MPAA":null},{"id":885609,"rate":6.145,"rate_count":98,"kpOrder":17073,"name":"Россия. Полное затмение","secondName":"","type":"TV_SHOW","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"","imdbId":"","duration":"","slogan":null,"MPAA":null},{"id":568802,"rate":6.174,"rate_count":699,"kpOrder":17074,"name":"Энималс","secondName":"Animals","type":"FILM","year":2012,"yearEnd":0,"countries":["Испания"],"genres":["драма","фэнтези"],"age":16,"description":"Полу скоро исполнится 18, с виду он обычный парень: заканчивает школу, играет на электрогитаре.\n\rУ Пола есть секрет: Дерхуф,  приятель довольно потрепанного вида, плюшевый медведь, который всюду следует за Полом, разговаривает, имея собственное мнение на любой счет, и к тому же неплохо справляется с ударной установкой.\n\rКонфликт со старшим братом, который убежден, что Пол в одиночестве общается сам с собой, а Дерхуф — его фантазия, желание повзрослеть склоняет Пола к непростому решению: избавиться от Дерхуфа.\n\rПол изо всех сил старается жить, как ни в чем ни бывало. Но потеря друга, влюбленность, необъяснимое исчезновение девушки, начало полной недомолвок и тайн дружбы с одноклассником  — все вместе  это запускает пружину странных событий, готовую распрямиться в необратимость.","imdbId":"","duration":"1:31","slogan":"A story about love, despair, and the pains of being pure at heart.","MPAA":null},{"id":400799,"rate":6.144,"rate_count":198,"kpOrder":17074,"name":"Кафе кошмаров","secondName":"Nightmare Cafe","type":"TV_SHOW","year":1992,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фэнтези"],"age":null,"description":"Главные герои Фрэнк и Фэй умирают в один день, но после смерти получают второй шанс на земную жизнь. Они устраиваются на работу в одно загадочное кафе, где с управляющим Блекки помогают посетителям испытать новые ощущения наяву. Каждая серия переносит кафе в разные небольшие городки, где обязательно что-нибудь случается.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":437003,"rate":6.174,"rate_count":514,"kpOrder":17075,"name":"Притяжение","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Украина"],"genres":["мелодрама","триллер"],"age":12,"description":"Это история о девушке Маше. В нелепой автокатастрофе у нее погибает муж Олег. Но Маша не смогла проводить Олега в последний путь, потому что в это время была в командировке. После возвращения домой в жизни Маши начинают происходить странные события: ее брат ведет себя очень подозрительно, а ей каждую ночь снится один и тот же сон. Маша чувствует, что что-то не так. Она понимает, что от нее скрывают правду. Но сердце подскажет ей, где искать истину. Однажды Маша попадает в то самое место, которое приходит ей во снах. И именно там она знакомится с уже пожилым художником – Александром Николаевичем.","imdbId":"tt4516884","duration":"1:30","slogan":null,"MPAA":null},{"id":42207,"rate":6.174,"rate_count":488,"kpOrder":17076,"name":"Танцплощадка","secondName":"","type":"FILM","year":1985,"yearEnd":0,"countries":["СССР"],"genres":["мелодрама"],"age":12,"description":"Действие мелодрамы разворачивается в маленьком провинциальном городке. Его главная достопримечательность - старая танцплощадка, единственное место, где по вечерамвсегда могли собраться люди.\n\rОна была свидетелем множества встреч, разлук, конфликтов и, конечно, романов. Новое строительство становится угрозой ее существованию - но, к счастью, герой фильма, молодой инженер,находит спасительное решение.","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":661290,"rate":6.174,"rate_count":505,"kpOrder":17077,"name":"Роман в письмах","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":12,"description":"Юная поэтесса Татьяна приезжает в Москву, чтобы поступить в литературный институт. \n\rСтолица встречает ее неприветливо: сначала обманывает таксист, затем ее пытаются обокрасть. Все меняет случайная встреча с молодым архитектором Денисом, вызвавшимся подвезти растерянную девушку. Пятиминутный разговор в машине творит чудо: два странных, не от мира сего человека – поэтесса и незадачливый архитектор – понимают, что нашли друг друга. Неужели вот оно – счастье? \n\rНо герои теряют друг друга в большом городе. Для Тани начинается черная полоса. Она не поступает в институт и идет работать домработницей.\n\r Дочка владельцев дома Катя поверяет героине свою тайну – о страстной и безответной влюбленности в чудаковатого юношу. Катя не в силах придумать, как обратить на себя его внимание. Танины стихи подсказывают ей выход. Она просит Таню в знак дружбы писать от ее имени письма. Таня берется помочь, не зная, что пишет тому самому архитектору Денису, которого полюбила с первого взгляда!","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":463782,"rate":6.173,"rate_count":18551,"kpOrder":17078,"name":"Криминальная фишка от Генри","secondName":"Henry's Crime","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","криминал","мелодрама"],"age":16,"description":"Встречайте Генри  - самого унылого парня в Америке. Он сидит в своей будке у дороги, взимая пошлину с проезжающих. Казалось, в его жизни ничто не может измениться. Но однажды сомнительный приятель попросил Генри подождать его у крыльца главного банка в Буффало... В результате – три года тюрьмы по ложному обвинению в ограблении. Но пройдет время, и Генри вернется к тому самому банку, чтобы взять свое…","imdbId":"","duration":"1:48","slogan":"Ну как не совершить преступление, за которое уже отсидел?","MPAA":"R"},{"id":367762,"rate":6.143,"rate_count":69,"kpOrder":17078,"name":"Мегазона 23 III","secondName":"Megazone 23 III","type":"TV_SHOW","year":1989,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":null,"description":"Прогеймер Эйджи Таканака – ас виртуальных симуляторов, но настоящие приключения начинаются, когда он поступает на службу в таинственную корпорацию Е-Х. Как и Шого Яхаги, он становится участником войны и вынужден бороться за свою жизнь. Опять ответом на все вопросы должна стать программа ЕВА, но что ждёт его в подземном бункере времен Последней Войны? Уцелеет ли город Эдем?","imdbId":"","duration":"1:41","slogan":"Game Over","MPAA":null},{"id":8028,"rate":6.173,"rate_count":5093,"kpOrder":17079,"name":"Шлепни ее, она француженка","secondName":"Slap Her, She's French!","type":"FILM","year":2002,"yearEnd":0,"countries":["Великобритания","Германия","США"],"genres":["комедия","мелодрама"],"age":12,"description":"У Старлы есть всё, что хотела бы иметь любая девушка в её возрасте. Она — королева красоты маленького техасского городка и капитан болельщиц школьной футбольной команды. Но вот в её доме появляется Женевьева — застенчивая студентка-француженка, приехавшая по культурному обмену из Парижа.\n\rПока ничего не подозревающая Старла знакомит «мадемуазель невинность» со своими друзьями и родственниками, Женевьева тайно готовит коварный план по свержению королевы с её трона, лестью и хитростью завоёвывая дружбу одноклассников Старлы, расположение её родителей и сердце её жениха.","imdbId":"tt0187512","duration":"1:32","slogan":"A high school comedy with a French twist","MPAA":"PG-13"},{"id":438250,"rate":6.173,"rate_count":1528,"kpOrder":17080,"name":"Ванька Грозный","secondName":"","type":"FILM","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Бизнесмен Егор Будылин, попадает в аварию на проселочной дороге: его дорогая иномарка сталкивается с… трактором! Водителя «железного коня» зовут Иван, и он, как брат-близнец, похож на Егора. Удивленные, они расходятся «полюбовно». Но уже вскоре судьба сведет их снова. Егор, у которого в последнее время не ладится ни бизнес, ни личная жизнь, подговаривает Ивана пожить его жизнью, а ему уступить свою, деревенскую, жизнь… \n\rКак ни странно, прямодушному трактористу удается то, чего так долго не мог добиться бизнесмен. Красавица-жена снова смотрит на «мужа» с любовью, дети узнают «отца» как строгого и принципиального человека, а конкуренты терпят одно поражение за другим. Егор так же успешно решает проблемы своего двойника. Он бросает пить и начинает плодотворно работать. И главное – завоевывает сердце местной красавицы Зинки. Проблемы начнутся, когда Егор захочет вернуться к прошлой жизни.","imdbId":"","duration":"1:31","slogan":null,"MPAA":null},{"id":251807,"rate":6.173,"rate_count":2156,"kpOrder":17081,"name":"Тарзан и Джейн","secondName":"Tarzan & Jane","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["мультфильм","приключения","семейный"],"age":6,"description":"Прошёл почти год с момента свадьбы Тарзана и Джейн. С тех пор они счастливо живут в джунглях. Приближается годовщина свадьбы, и Джейн погружается в воспоминания о своих первых приключениях с Тарзаном. Джейн раздумывает, какой приятный сюрприз сделать на годовщину мужу.","imdbId":"tt0313680","duration":"1:15","slogan":null,"MPAA":"G"},{"id":714934,"rate":6.173,"rate_count":1810,"kpOrder":17082,"name":"В воздухе","secondName":"Aloft","type":"FILM","year":2014,"yearEnd":0,"countries":["Испания","Канада","Франция"],"genres":["драма"],"age":16,"description":"В холодный сельский дом Айвона Эфрона, занятого разведением и дрессировкой соколов, приезжает молодая журналистка Дженни Рессмур. Она делает вид, будто хочет взять у него интервью, но с первых же минут заводит разговор об его матери, отшельнице Нане, которая славится своим даром исцелять больных. Пережив потерю младшего сына, она добровольно рассталась со старшим, чтобы навсегда уйти от людей и одновременно посвятить себя им. Спустя десятилетия Айвон решается разыскать мать, бросившую его в детстве. Он едет в заполярную глубинку вместе с Дженни, которая скрывает личную причину встретиться с целительницей.","imdbId":"tt2494384","duration":"1:52","slogan":null,"MPAA":"R"},{"id":496650,"rate":6.173,"rate_count":1798,"kpOrder":17083,"name":"Заключенный R","secondName":"R","type":"FILM","year":2009,"yearEnd":0,"countries":["Дания"],"genres":["драма","криминал"],"age":16,"description":"В тюрьму, известную на всю Данию своими жесткими условиями содержания, прибывает заключенный по имени Р. Здесь он будет отбывать срок за насилие. Тюрьма — это параллельный мир, со своими правилами, понятиями о чести и обязанностями. Тут на окнах — решетки, а пол залит кровью. Р помещают в отсек к самым агрессивным зекам. Здесь ему предстоит найти свое место, научиться перемещаться и бороться за выживание.","imdbId":"","duration":"1:36","slogan":null,"MPAA":null},{"id":47080,"rate":6.173,"rate_count":1245,"kpOrder":17084,"name":"Тайные страсти","secondName":"Choses secrètes","type":"FILM","year":2002,"yearEnd":0,"countries":["Франция"],"genres":["драма","мелодрама","фэнтези"],"age":18,"description":"Натали самая красивая и успешная стриптизерша в эротическом шоу. Новая сотрудница Сандрин отказывает хозяину в сексуальных домогательствах. Ее и Натали, заступившуюся за девушку, вышвыривают на улицу. Сандрин некуда идти, т. к. она уже задолжала за комнату хозяйке. Натали приглашает новую подругу к себе.\n\rНатали постепенно преображает неопытную девушку, научив ее пользоваться своим телом и сексуальной свободой для манипулирования окружающими. Девушки решают завоевать мир. Они устраиваются на работу в крупный банк, где, пройдя по трупам, добираются до сына владельца банка. Но молодой человек устанавливает свои правила игры…","imdbId":"tt0287963","duration":"1:55","slogan":"The delectably twisted fable centers on two penniless but shapely young women who set out to better their social station by manipulating men.","MPAA":null},{"id":840265,"rate":6.173,"rate_count":949,"kpOrder":17085,"name":"История призрачной девушки","secondName":"Sonyeogoedam","type":"FILM","year":2014,"yearEnd":0,"countries":["Корея Южная"],"genres":["триллер"],"age":null,"description":"Ин-су - нелюдимый подросток, он хорошо рисует и не любит компании. Его переводят в среднюю школу в сельской местности. Там Ин-су знакомится с такой же нелюдимой девушкой и начинает дружить с ней. И тут в школе начинают происходить странные события.","imdbId":"tt3892620","duration":"1:30","slogan":null,"MPAA":null},{"id":6617,"rate":6.173,"rate_count":780,"kpOrder":17086,"name":"Закрой мои глаза","secondName":"Close My Eyes","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","мелодрама"],"age":18,"description":"Одинокий брат и его замужняя сестра утоляют свои жгучие желания в страстном соитии. Муж сестры подозревает ее в неверности.","imdbId":"tt0101595","duration":"1:48","slogan":"There are some relationships so taboo they're irresistible.","MPAA":"R"},{"id":3545,"rate":6.173,"rate_count":569,"kpOrder":17087,"name":"Любовь и секс","secondName":"Love & Sex","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада","США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Можно сказать, что поиск своего мужчины Кейт начала еще в детстве. С годами количество избранников достигло пугающей цифры, но дальше секса дело не шло: мужчины настойчиво поражали сюрпризами.\n\rТак и металась Кейт по «полям любви», которые больше напоминали минные...","imdbId":"tt0234137","duration":"1:22","slogan":"Timing Is Everything","MPAA":"R"},{"id":943572,"rate":6.172,"rate_count":12258,"kpOrder":17088,"name":"Дикая история","secondName":"El bar","type":"FILM","year":2016,"yearEnd":0,"countries":["Аргентина","Испания"],"genres":["комедия","триллер"],"age":18,"description":"В мадридском кафе-баре оказываются несколько посетителей. Вдруг снаружи неизвестный снайпер открывает стрельбу по прохожим, и испуганные люди не могут выйти из бара. В такой стрессовой ситуации этим разным людям приходится находить общий язык, и тут наружу выходит истинная сущность каждого.","imdbId":"","duration":"1:42","slogan":"Заказ кофе может стоить вам жизни","MPAA":null},{"id":295065,"rate":6.172,"rate_count":4534,"kpOrder":17089,"name":"Тетрадь смерти 3","secondName":"L: Change the World","type":"FILM","year":2008,"yearEnd":0,"countries":["Япония"],"genres":["детектив","криминал","фэнтези"],"age":null,"description":"После окончания расследования по делу Киры L сталкивается с ещё одним серьёзным случаем. В мире снова появляется человек, который обладает страшным оружием. На этот раз L должен обходиться без своего верного помощника Ватари, и у него остается всего 23 дня, чтобы раскрыть это дело.","imdbId":"tt0912597","duration":"2:09","slogan":"The final death note showdown!","MPAA":null},{"id":677635,"rate":6.172,"rate_count":552,"kpOrder":17091,"name":"Поселенцы","secondName":"Squatters","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"Рано вернувшаяся домой из отпуска богатая пара обнаруживает у себя в доме двух бездомных влюбленных.","imdbId":"tt2359307","duration":"1:42","slogan":"They want what they have","MPAA":"R"},{"id":677780,"rate":6.171,"rate_count":12999,"kpOrder":17092,"name":"Ровер","secondName":"The Rover","type":"FILM","year":2013,"yearEnd":0,"countries":["Австралия","США"],"genres":["драма","криминал","фантастика"],"age":16,"description":"Через 10 лет после глобального экономического коллапса закаленный герой-одиночка преследует банду, угнавшую его автомобиль.","imdbId":"","duration":"1:43","slogan":"Бойся человека, которому нечего терять","MPAA":"R"},{"id":1228442,"rate":6.171,"rate_count":8391,"kpOrder":17093,"name":"Покидая Неверленд","secondName":"Leaving Neverland","type":"FILM","year":2019,"yearEnd":0,"countries":["Великобритания","США"],"genres":["биография","документальный"],"age":null,"description":"Двое мужчин, друживших в детстве с Майклом Джексоном, признаются, что подверглись сексуальным домогательствам с его стороны.","imdbId":"tt9573980","duration":"4:00","slogan":null,"MPAA":null},{"id":63831,"rate":6.171,"rate_count":6011,"kpOrder":17094,"name":"Рождество с неудачниками","secondName":"Christmas with the Kranks","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":16,"description":"Лютер и его жена Нора решают игнорировать Рождество, поскольку их дочь Блэр уехала на время праздника. Супруги собираются в круиз по Карибам. Но не тут-то было! Попытка убежать от Рождества вызывает такие последствия, какие им даже не снились.","imdbId":"tt0388419","duration":"1:39","slogan":"Эти праздники они долго не забудут","MPAA":"PG"},{"id":506212,"rate":6.171,"rate_count":5439,"kpOrder":17095,"name":"Школа Авалон","secondName":"Avalon High","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","семейный","фэнтези"],"age":6,"description":"Мимолетная встреча на пробежке в парке — и Элли Пеннингтон влюбилась… Они раньше как будто встречались… Так казалось не только ей, но и ему… То, что произошло дальше, напоминает легенду о средневековом короле Артуре — и напоминает не напрасно…","imdbId":"","duration":"1:29","slogan":null,"MPAA":null},{"id":13309,"rate":6.171,"rate_count":1800,"kpOrder":17096,"name":"Робот Джокс","secondName":"Robot Jox","type":"FILM","year":1989,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер","фантастика"],"age":16,"description":"Спустя полвека после окончания ядерной войны человечество нашло способ более цивилизованного разрешения конфликтов. Представители новообразованных государств выставляют на бой гигантских роботов, управляемых пилотами, сидящими внутри, – Роботов Джокс. Ахиллес, выходец с Аляски, является последней надеждой американцев. Их основных соперников, русских, представляет многоопытный пилот по имени Александр, на чьём счету несколько побед над его соотечественниками.","imdbId":"tt0102800","duration":"1:25","slogan":"The ultimate killing machine. Part Man. Part Metal.","MPAA":"PG"},{"id":809114,"rate":6.171,"rate_count":1694,"kpOrder":17097,"name":"Мозг Гиммлера зовется Гейдрихом","secondName":"HHhH","type":"FILM","year":2017,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["боевик","военный","триллер"],"age":null,"description":"История о стремительном восхождении Рейнхарда Гейдриха - государственного и политического деятеля нацистской Германии, одного из инициаторов «окончательного решения еврейского вопроса», который был убит Яном Кубишем и Йозефом Габчиком - чехословацкими диверсантами, агентами, специально подготовленными англичанами.","imdbId":"tt3296908","duration":"2:00","slogan":"Based on the extraordinary true story of the man who ruled the SS... and those who dared bring him down.","MPAA":"R"},{"id":823954,"rate":6.171,"rate_count":1443,"kpOrder":17098,"name":"Лепестки на ветру","secondName":"Petals on the Wind","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":null,"description":"История будет происходить через 10 лет после событий, произошедших в первом фильме «Цветы на чердаке».","imdbId":"tt3496892","duration":"1:25","slogan":"It's going to be one hell of a family reunion.","MPAA":null},{"id":271895,"rate":6.171,"rate_count":1135,"kpOrder":17099,"name":"Пропажа алмаза «Слеза»","secondName":"The Loss of a Teardrop Diamond","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","мелодрама"],"age":16,"description":"Главная героиня - высокомерная и дерзкая Фишер Уиллоу, дочь владельца плантаций из Мемфиса. Вернувшись домой после учебы за рубежом, она влюбляется в безработного Джимми, сына отца-алкоголика и сумасшедшей матери, работающей на плантации. \n\rЧтобы успокоить свою тетушку, которая контролирует семейное состояние, Фишер выдает своего любимого за представителя высшего сословия. Однако после пропажи алмаза, являющегося семейной реликвией, ситуация накаляется до предела...","imdbId":"tt0896031","duration":"1:42","slogan":null,"MPAA":"PG-13"},{"id":682291,"rate":6.171,"rate_count":527,"kpOrder":17100,"name":"Кошмар матери","secondName":"A Mother's Nightmare","type":"FILM","year":2012,"yearEnd":0,"countries":["Канада","США"],"genres":["детектив","криминал","триллер"],"age":null,"description":"Ванесса быстро охмуряет Криса занимая собой всё его свободное время и всё больше отдаляя его от друзей и семьи. Мэдди беспокоит внезапное увлечение её сына Криса и что новая девушка так изменила его сына. Матери удаётся узнать тайну Ванессы и она пытается отговорить сына от отношений с девушкой, однако и Ванесса в ответ всячески старается настроить Криса против тех, кто ещё не так давно были значимы для него. Мэдди остаётся лишь предугадывать дальнейшие действия Ванессы и предотвращать их последствия, и если она не успеет разгадать игру, то навсегда потеряет сына..","imdbId":"tt2401147","duration":"1:25","slogan":"Teen love is a killer.","MPAA":null},{"id":261321,"rate":6.17,"rate_count":11685,"kpOrder":17101,"name":"Школа выживания","secondName":"Drillbit Taylor","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","комедия"],"age":16,"description":"Трое «ботаников», мечтающие отомстить своим обидчикам - двоим школьным задиралам - за смешные деньги нанимают Дриллбита в качестве телохранителя и получают ровно то, за что заплатили.\r\n\r\nДриллбит берет эту незадачливую троицу под свое крыло и начинает тренировать нелепыми  и совершенно безумными методами. В конечном итоге прошедшие подготовку школьники дают отпор хулиганам и становятся героями школы!","imdbId":"tt0817538","duration":"1:50","slogan":"Телохранитель. Недорого","MPAA":"PG-13"},{"id":596234,"rate":6.17,"rate_count":6254,"kpOrder":17102,"name":"Молодые сердца","secondName":"Love and Honor","type":"FILM","year":2012,"yearEnd":0,"countries":["США"],"genres":["военный","драма","мелодрама"],"age":16,"description":"Молодой парень Дэлтон решает тайком сбежать на несколько дней в самоволку, чтобы увидеться с любимой девушкой. К нему присоединяется его друг Микки. В компании беспечных молодых студентов Микки знакомится с соблазнительной, красивой и свободолюбивой Кэндис. Ради нескольких дней с ней Микки готов поставить на карту свою военную карьеру и даже жизнь. Герои никогда не смогут забыть это солнечное, страстное и безумное лето, когда пробуждались молодые сердца...","imdbId":"","duration":"1:32","slogan":"Солнце. Лето. Страсть","MPAA":"PG-13"},{"id":20325,"rate":6.17,"rate_count":4511,"kpOrder":17103,"name":"У холмов есть глаза","secondName":"The Hills Have Eyes","type":"FILM","year":1977,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":null,"description":"Среднестатистическое американское семейство по дороге в Калифорнию волею случая проезжает через район над которым проводятся испытательные полеты новых моделей самолетов, закрытый для посещения гражданских лиц. Там они терпят аварию и оказываются пленниками пустыни, простирающейся на многие километры во все стороны.\n\rЕсли бы этим все и ограничилось. Но нет. Впереди их ожидает кошмарная встреча с группой изуверов, которые совершенно незнакомы с современной цивилизацией, и жаждут убить непрошенных гостей ...","imdbId":"tt0077681","duration":"1:30","slogan":"They burned the father, killed the mother, and raped the sister!","MPAA":"R"},{"id":198891,"rate":6.17,"rate_count":2560,"kpOrder":17104,"name":"Лесной воин","secondName":"Forest Warrior","type":"FILM","year":1996,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","приключения"],"age":16,"description":"Живописные леса Тэнглвуда штата Орегон распростираются на многие сотни миль. Долгие годы и многие десятилетия жители этих мест гордились нетронутым цивилизацией обликом природы, любовались вечно зелёными лесами и невероятной красоты горой, виднеющейся на горизонте. Завет охраны и защиты Тэнглвуда передавался из поколения в поколение, позволяя хранить, чтить и уважать леса и их обитателей.\n\rНо однажды появляется жадный коммерсант и коварный древесный магнат, Трэвис Торн, задавшийся целью заработать на вырубке тэнглвудского леса. Вместе с кучкой нечестных юристов, лесорубов и верных жажде наживы прихвостней, он пытается пустить пыль в глаза местных жителей, тем самым временем расчехляя бензопилы и начиная считать сказочную прибыль.\n\rНо не тут то было, в своём хитро продуманном плане Торн не учёл одной маленькой детали - за лес будут сражаться. И основную опасность для самонадеянного дельца будет представлять самоотверженный и храбрый, неотступный и верный своему долгу хранитель леса - Джон МакКена, а помогут ему в этом пятеро ребятишек, которые сделают всё возможное и невозможное, дабы защитить природу от непрошенных гостей...","imdbId":"tt0116341","duration":"1:33","slogan":"A magical mountain. A mysterious legend. A story of courage against all odds.","MPAA":"PG"},{"id":842209,"rate":6.17,"rate_count":1683,"kpOrder":17105,"name":"Рождественская ночь в Барселоне","secondName":"Barcelona, nit d'hivern","type":"FILM","year":2015,"yearEnd":0,"countries":["Испания"],"genres":["мелодрама"],"age":18,"description":"Магия любовных переживаний царит в Барселоне не только в знойные летние ночи, но и в волшебную зимнюю пору. Семейные пары и одинокие сердца, юные романтики и почтенные сеньоры, загадочные красотки и парни «что надо» в разгар рождественских торжеств переживают радость и горечь любви, теряют и обретают свое счастье. Их истории складываются в картину увлекательной жизни прекрасного города, который в Рождественскую ночь живет в ожидании чуда.","imdbId":"tt3917316","duration":"1:42","slogan":null,"MPAA":null},{"id":24064,"rate":6.17,"rate_count":1526,"kpOrder":17106,"name":"Тяжелый металл 2000","secondName":"Heavy Metal 2000","type":"FILM","year":1999,"yearEnd":0,"countries":["Германия","Канада"],"genres":["мультфильм","фантастика","фэнтези"],"age":18,"description":"В далеком прошлом галактиками правили аракианцы, питавшие свою силу из великого источника бессмертия. Спустя века после их гибели ключ к нему нашел коварный злодей Тайлер, вознамерившийся подчинить себе вселенную.\n\rНо на его пути к магическому источнику, спрятанному в каменных палатах на далекой планете Юроборис, встала могучая воительница ФАКК-2, которая будет преследовать Тайлера в ледяных глубинах бескрайнего космоса, обыскивая неведомые миры, населенные жестокими разбойниками, таинственными магами и невероятными созданиями, до тех пор, пока безжалостный тиран своей кровью не заплатит за гибель ее родной планеты. ","imdbId":"","duration":"1:28","slogan":null,"MPAA":"R"},{"id":1971,"rate":6.17,"rate_count":989,"kpOrder":17107,"name":"Белые пески","secondName":"White Sands","type":"FILM","year":1992,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","триллер"],"age":16,"description":"Заместителя шерифа штата Нью-Мексико Рэя Долезала вызывают осмотреть найденное в пустыне Белых песков двумя туристами тело убитого человека, который сжимает в руке портфель с полумиллионом долларов. Для того, чтобы всё расследовать, Рэй Долезал выдаёт себя за убитого. Оказывается, убитый был агентом ФБР...","imdbId":"","duration":"1:37","slogan":"The most dangerous way to solve a murder... Become the victim.","MPAA":"R"},{"id":11494,"rate":6.17,"rate_count":772,"kpOrder":17108,"name":"Девушка из долины","secondName":"Valley Girl","type":"FILM","year":1983,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"«Девушку из Голливудской долины» звали Джули. То есть Джульетта. У нее были первоклассные родители. И однажды Джули отправилась на вечеринку, куда заявились Фред и Рэнди, два парня с «Голливудских холмов», случайно прослышавшие о тусовке.\n\rЗдесь Рэнди познакомился с Джули и уговорит ее посмотреть реальный мир - настоящий ночной Голливуд.","imdbId":"tt0086525","duration":"1:39","slogan":"When punk meets prom the fun begins!","MPAA":"R"},{"id":1007663,"rate":6.17,"rate_count":666,"kpOrder":17109,"name":"Влюбить и обезвредить","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"Сотрудник полиции Анна в шутку составляет фоторобот мужчины своей мечты. Это изображение случайно попало в базу розыска преступников и теперь все сотрудники округа уверенны, что именно так выглядит загадочный вор, которого боятся во всех ювелирных магазинах города. Безобидный программист Саша, поразительно похожий на фантазию Анны, приходит в магазин за обручальными кольцами для своей свадьбы и тут же оказывается в наручниках. В полиции быстро выясняют правду, но решают до поры до времени скрыть её от Саши. Анне поручают присматривать за парнем, чтобы «на живца» поймать не только настоящего вора, но и опасных бандитов, гоняющихся за ним. Вот только хладнокровно следовать профессиональному долгу, сутками находясь рядом с самым желанным мужчиной, оказывается совсем непросто.","imdbId":"","duration":"1:50","slogan":"Не можешь найти хорошего парня? Объяви его в розыск!","MPAA":null},{"id":266142,"rate":6.169,"rate_count":18422,"kpOrder":17110,"name":"Граница","secondName":"Frontière(s)","type":"FILM","year":2007,"yearEnd":0,"countries":["Франция","Швейцария"],"genres":["ужасы"],"age":18,"description":"Преступная банда после ряда дерзких ограблений скрывается от правосудия в близлежащих лесах. Скитаясь в поисках временного прибежища, они выходят к мотелю. Хозяева спасительного пристанища не отличаются гостеприимством. Но даже самые страшные фантазии не в состоянии сравниться с ожидающей несчастных реальностью. Совсем скоро неудавшиеся бандиты поймут, что стали пленниками каннибалов, которые уготовили своим постояльцам ужасную смерть…","imdbId":"","duration":"1:43","slogan":"Приготовьтесь к настоящему кошмару!","MPAA":"NC-17"},{"id":5192,"rate":6.169,"rate_count":6322,"kpOrder":17111,"name":"Зубастики 2: Основное блюдо","secondName":"Critters 2","type":"FILM","year":1988,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы","фантастика"],"age":12,"description":"Прошло 2 года с тех пор, как гадкие зубастые существа впервые терроризировали городок Гроверз Бенд и разгромили ферму Браунов. Пришло время, и из огромных зеленых яиц стали вылупляться Зубастики, как раз ко дню Святой Пасхи. Сорвав церковную службу, они вновь начинают пожирать все на своем пути. К счастью, в город приезжает храбрый юноша Брэд Браун, который объединяется со своими старыми друзьями космическими охотниками и вступает в бой с Зубастиками.","imdbId":"tt0094919","duration":"1:26","slogan":"Они вернулись за добавкой!","MPAA":"PG-13"},{"id":851,"rate":6.169,"rate_count":2279,"kpOrder":17112,"name":"Портной из Панамы","secondName":"The Tailor of Panama","type":"FILM","year":2001,"yearEnd":0,"countries":["Ирландия","США"],"genres":["драма","комедия","триллер"],"age":16,"description":"Секретный агент Британской разведки Энди Оснард подвержен двум неизменным страстям своей опасной профессии – одержимостью риском и чужими женами. На этот раз ему предстоит большая игра: он оказывается в центре политической интриги вокруг судьбы Панамского канала. Его орудие – престижный портной Гарри Перидел, чья элитная клиентура может дать разведчику бесценные сведения. Другой пламенной страсти – к женщине – в новом деле отводится не последняя роль.","imdbId":"tt0236784","duration":"1:49","slogan":"В этом предательском месте даже лучшему шпиону нужна поддержка","MPAA":"R"},{"id":4381,"rate":6.169,"rate_count":1800,"kpOrder":17113,"name":"Жиголо","secondName":"Sonny","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"1981 год. Отслужив в армии, Санни Филлипс возвращается в Новый Орлеан, где его мать владеет публичным домом. Красавчик Санни «пахал» в нем всю свою жизнь, но больше он не намерен быть жиголо для стареющих дамочек.\n\rВместе с единственной работницей своей матери, симпатичной и одинокой Керол, он хочет начать новую жизнь, но сумеет ли молодой парень порвать с властной матерью и печальным прошлым, прежде чем головокружительная стихия Нового Орлеана навсегда утянет его в свою бездну? ","imdbId":"","duration":"1:46","slogan":"Он мечтает о новом будущем, но прошлое не намерено расставаться с ним","MPAA":"R"},{"id":423020,"rate":6.169,"rate_count":1507,"kpOrder":17114,"name":"Враги","secondName":"","type":"FILM","year":2007,"yearEnd":0,"countries":["Беларусь","Россия"],"genres":["военный"],"age":16,"description":"Действие картины «Враги» разворачивается в Беларуси, оккупированной фашистской армией во время Великой Отечественной Войны. В небольшой белорусской деревне расположился полк немецких солдат. Они все расселены по избам местных жителей.  Две враждующие стороны учатся понимать друг друга, находить компромиссы, начинают видеть в своем враге человека, способного чувствовать, переживать, любить... Там, где начинается общий быт, идеология теряет свою силу. \n\rНо хрупкий мир не может существовать долго. Война постепенно начинает втягивать всех героев в свой страшный водоворот, и никто не ожидает, чем это может обернуться для каждого…\n\rПропадает сын главной героини Натальи), 10-летний мальчишка… По слухам, ребенок находится в плену у гитлеровцев – он арестован за попытку взорвать железную дорогу… Наталья в отчаянии, она пытается уговорить коменданта деревни Отто, который живет у нее в хате, отпустить ее единственного сына. Отто предлагает Наталье другой выход: привести на замену другого ребенка…","imdbId":"tt1286863","duration":"1:18","slogan":null,"MPAA":null},{"id":892980,"rate":6.142,"rate_count":491,"kpOrder":17114,"name":"Это любовь","secondName":"","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["Россия"],"genres":["комедия"],"age":16,"description":"Настя и Андрей совсем недавно решились на ответственный шаг – они съехались, налаживают совместный быт и начинают понимать, что для крепких отношений нужна не только любовь и романтика, но и терпение.. много терпения! Аня и Паша уже давно прошли этот этап – они успели обзавестись общей фамилией и маленьким ребенком, но только не собственным жильем. Счастье молодой семьи омрачает отец Ани, который так и не смог смириться с выбором дочери. С собственным выбором также не могут определиться друзья Оля и Дима, которые, проснувшись однажды в одной постели, не понимают, что их связывать – любовь или дружба?","imdbId":"tt4567210","duration":"0:24","slogan":null,"MPAA":null},{"id":55122,"rate":6.169,"rate_count":1049,"kpOrder":17115,"name":"Снял кого-нибудь?","secondName":"Minnâ-yatteruka!","type":"FILM","year":1994,"yearEnd":0,"countries":["Япония"],"genres":["комедия"],"age":16,"description":"Одержимый сексом мужчина изо всех сил пытается найти себе женщину.","imdbId":"tt0110524","duration":"1:48","slogan":null,"MPAA":null},{"id":447460,"rate":6.142,"rate_count":307,"kpOrder":17115,"name":"Шукшинские рассказы","secondName":"","type":"TV_SHOW","year":2002,"yearEnd":0,"countries":["Россия"],"genres":["драма","комедия"],"age":null,"description":"Цикл фильмов, снятых по мотивам произведений Василия Шукшина, состоит из шести отдельных теленовелл – «Другая жизнь», «Вянет – пропадает», «Гена Пройдисвет», «Ораторский прием», «Бессовестные», «Самородок».\n\rГерои – простые люди «из народа», современники Шукшина, все жизненные перипетии которых неразрывно связаны с их страной – Советским Союзом 60-х-70-х годов.","imdbId":"","duration":"6:30","slogan":null,"MPAA":null},{"id":77722,"rate":6.169,"rate_count":767,"kpOrder":17116,"name":"Моя первая свадьба","secondName":"My First Wedding","type":"FILM","year":2004,"yearEnd":0,"countries":["Великобритания","Канада"],"genres":["комедия","мелодрама"],"age":18,"description":"Когда до свадьбы остается всего один день, девушке положено паниковать, пить вино с подругами, плакать на коленях у мамы и с ненавистью разглядывать свадебное платье. Вместо этого Ванесса гуляет по городу и с вожделением смотрит на проходящих мимо мужчин – она готова заняться сексом с каждым из них прямо на улице. Девушка решает избавиться от напасти, бежит в церковь и как на духу рассказывает о своих фантазиях местному священнику. Не зная, что в соседней кабинке сидит совсем не священник, а тот, кто с удовольствием воспользуется желаниями Ванессы...","imdbId":"","duration":"1:34","slogan":"He is so NOT a real priest!","MPAA":"PG-13"},{"id":466916,"rate":6.142,"rate_count":290,"kpOrder":17116,"name":"Старшеклассницы","secondName":"Joshi kôsei","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","комедия","мультфильм"],"age":16,"description":"Эрико, Юма и Аяно теперь старшеклассницы в обход правил пробираются в новую школу еще до официальной церемонии - и выясняют, что многое из того, что они воображали о женских учебных заведениях, не соответствует действительности. Но вот начинаются занятия; с очередным звонком в жизнь девочек приходят новые знакомые и первые подростковые волнения!","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":307468,"rate":6.169,"rate_count":655,"kpOrder":17117,"name":"Хэмми: История с бумерангом","secondName":"Hammy's Boomerang Adventure","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия","короткометражка","мультфильм"],"age":null,"description":"Короткометражный анимационный мультик с героями из «Лесной Братвы». Енот ЭрДжей в компании с дикобразами-малышами прикалываются над белкой Хэмми и снимают это на видеокамеру.","imdbId":"tt0937397","duration":"0:05","slogan":null,"MPAA":null},{"id":667949,"rate":6.14,"rate_count":198,"kpOrder":17117,"name":"Второй экран","secondName":"Screen Two","type":"TV_SHOW","year":1985,"yearEnd":2002,"countries":["Великобритания"],"genres":["драма"],"age":null,"description":"","imdbId":"tt0297626","duration":"","slogan":null,"MPAA":null},{"id":573992,"rate":6.169,"rate_count":620,"kpOrder":17118,"name":"Москва – не Москва","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Милиционер Леша, приехавший в столицу из маленького провинциального города, знакомится с красавицей-студенткой Дашей. Чтобы снискать расположение девушки, он представляется ей студентом юрфака, живущим в самом центре Москвы. Отношения влюбленных набирают обороты, и теперь Леше все труднее рассказать Даше правду…","imdbId":"","duration":"1:26","slogan":null,"MPAA":null},{"id":487522,"rate":6.14,"rate_count":131,"kpOrder":17118,"name":"Китовые войны","secondName":"Whale Wars","type":"TV_SHOW","year":2008,"yearEnd":1,"countries":["США"],"genres":["документальный","реальное ТВ"],"age":16,"description":"Речь в этом сериале пойдет о противостоянии людей, неравнодушных к проблемам защиты окружающей среды и тех, кто ради своей выгоды и сиюминутной наживы, готов убивать беззащитных животных до их полнейшего уничтожения.","imdbId":"tt1195419","duration":"1:00","slogan":"What is the price of victory? (season 4)","MPAA":null},{"id":573890,"rate":6.169,"rate_count":601,"kpOrder":17119,"name":"Круиз","secondName":"La croisière","type":"FILM","year":2011,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":12,"description":"Четыре женщины отправляются в средиземноморский круиз своей мечты.  Среди всякого рода веселья и праздничного безумия, уроков танго и загадочных новых встреч,  большое путешествие  раскроет перед ними  новые горизонты, полные сюрпризов особенно по части дружбы  и  любви.","imdbId":"tt1793929","duration":"1:40","slogan":null,"MPAA":null},{"id":430435,"rate":6.14,"rate_count":63,"kpOrder":17119,"name":"Новые приключения Супермена","secondName":"The New Adventures of Superman","type":"TV_SHOW","year":1966,"yearEnd":1970,"countries":["США"],"genres":["боевик","мультфильм","фантастика"],"age":null,"description":"Мультсериал повествует о новых похождениях Супермена, в ходе которых ему противостояли как земные, так и инопланетные враги.","imdbId":"tt0060012","duration":"0:30","slogan":null,"MPAA":null},{"id":1062849,"rate":6.168,"rate_count":32693,"kpOrder":17120,"name":"Ничего себе каникулы!","secondName":"Premières vacances","type":"FILM","year":2018,"yearEnd":0,"countries":["Франция"],"genres":["комедия"],"age":18,"description":"Марион – развязная и свободная, ей за тридцать, она самодостаточна и не слишком разборчива в связях. Знакомиться с парнями в Tinder для нее привычное дело. Бен – серьезный мужчина, слово «рутина» ему хорошо знакомо, и он не слишком опытен в плане знакомств по интернету.   Возраст, город Париж и приложение Tinder в телефонах  – больше ничего общего между ними нет. Но происходит Match, и эти двое влюбляются друг в друга на первом же свидании. Обезумев от спонтанной радости, они тут же решают отправиться  в совместный отпуск.  В Болгарию. Дикарями.  Как скоро они обнаружат, что их представления об идеальных каникулах, мягко говоря, не совпадают?","imdbId":"tt7534150","duration":"1:42","slogan":"Отпуск – худшее испытание для пары","MPAA":null},{"id":1004924,"rate":6.139,"rate_count":143,"kpOrder":17120,"name":"Уровень","secondName":"The Level","type":"TV_SHOW","year":2016,"yearEnd":2016,"countries":["Великобритания"],"genres":["драма","криминал","триллер"],"age":16,"description":"Детектив получает задание по расследованию убийства очередного наркоторговца. Кто бы мог подумать, что это дело окажется связано не только с профессиональной деятельностью главной героини, но и ее личной жизнью. Вскоре выясняется, что детектив, ведущая дело, является прямым свидетелем нераскрытого преступления.","imdbId":"tt5810626","duration":"1:00","slogan":"Loyalty Comes At A Price","MPAA":null},{"id":460572,"rate":6.168,"rate_count":6377,"kpOrder":17121,"name":"Чудо","secondName":"","type":"FILM","year":2009,"yearEnd":0,"countries":["Россия"],"genres":["драма","история","триллер"],"age":18,"description":"В основу фильма положены реальные события, произошедшие в Самаре в 1956 году и известные как «Стояние Зои». Во время праздника девушка, не дождавшись своего суженого, снимает со стены икону Николая Чудотворца и начинает с ней танцевать, но внезапно застывает на месте. Это стояние продолжается много месяцев. Жители провинциального городка напуганы этим необычайным событием, которое обрастает слухами и домыслами. Чтобы попытаться разобраться в ситуации, туда отправляется журналист столичной газеты…","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":913036,"rate":6.139,"rate_count":139,"kpOrder":17121,"name":"Бессердечные","secondName":"Heartless","type":"TV_SHOW","year":2014,"yearEnd":2015,"countries":["Дания"],"genres":["детектив","драма"],"age":18,"description":"Действие сериала развивается в старинном интернате, стены которого хранят много загадок. Брат и сестра Себастьян и Софи приезжают в учебное заведение, чтобы начать новую жизнь. Но новые ученики скрывают страшную тайну: чтобы выжить, они должны брать жизненную силу у других людей. После такого сеанса несчастные жертвы сгорают. Смогут ли главные герои сериала «Бессердечные» совместить обычную студенческую жизнь со своими инстинктами?","imdbId":"tt2151454","duration":"1:00","slogan":null,"MPAA":null},{"id":279563,"rate":6.168,"rate_count":3459,"kpOrder":17122,"name":"Полет длиною в жизнь","secondName":"Winged Creatures","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","криминал"],"age":16,"description":"В одном из ресторанов совершен террористический акт. Нескольким людям чудом удалось спастись, но их сознание меняется навсегда. Им кажется безумием растрачивать время по пустякам, ведь оно может остановиться в любой момент с последним вздохом и ударом сердца.\r\n\r\nСитуация осложняется тем, что весь мир ополчился против них. Никто не способен понять психологию людей, пересекших роковую черту между жизнью и смертью. Герои фильма - словно птицы, мечутся между небом и землей в поисках утраченного счастья. Каждому из них предстоит самому заново обрести веру в людей, которые оказались к ним так беспощадны.","imdbId":"tt0948547","duration":"1:40","slogan":"You have to lose your way to find it.","MPAA":"R"},{"id":408774,"rate":6.138,"rate_count":237,"kpOrder":17122,"name":"Токко: Пробуждение Дьявола","secondName":"Tokko","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фэнтези"],"age":null,"description":"Под токийским районом Матида произошло загадочное движение почвы: земля просела, образовав огромную пещеру… Вдобавок это событие совпало с появлением чудовищного серийного маньяка, вырезавшего почти все население многоквартирного дома.\n\rРаммару и Сая Синдо чудом выжили в этой двойной катастрофе. Прошло пять лет. Брат и сестра решили идти по стопам отца-полицейского. И если для Сайи это просто хорошая и честная работа, то Раммару надеется однажды найти убийцу своих близких, друзей и соседей по Матиде...","imdbId":"","duration":"0:25","slogan":"Babes, blood and blades!","MPAA":null},{"id":220270,"rate":6.168,"rate_count":1746,"kpOrder":17123,"name":"Смотрите все!","secondName":"I-See-You.com","type":"FILM","year":2006,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":16,"description":"17-летний Колби устанавливает у себя в доме веб-камеры и транслирует жизнь его обитателей в Интернет. Мама с отчимом становятся порнозвездами сети, сводная сестра — секс-бомбой, а ему предлагает серьезный контракт провайдер.\n\rВсе члены семьи в шоке, но жажда наживы пересиливает, постепенно они вовлекаются в игру и становятся самой популярной семейкой в Америке, жители которой целый день наблюдают за их жизнью. Но все начинает идти наперекосяк, когда обитатели дома решают для разнообразия пригласить в дом красавчика, в которого неожиданно влюбляются и  мама и дочка. Папа решает покончить с шоу, но это не так то просто сделать.","imdbId":"","duration":"1:30","slogan":"What would you do for your 15 minutes of fame?","MPAA":null},{"id":277595,"rate":6.138,"rate_count":164,"kpOrder":17123,"name":"Справедливая Эми","secondName":"Judging Amy","type":"TV_SHOW","year":1999,"yearEnd":2005,"countries":["США"],"genres":["драма"],"age":null,"description":"В центре сюжета судья по семейным делам, которая осталась одна с ребёнком после развода. Шоу основано на реальном опыте матери Эми Бреннеман, которая работала судьёй.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":1178826,"rate":6.168,"rate_count":1270,"kpOrder":17124,"name":"Эма: Танец страсти","secondName":"Ema","type":"FILM","year":2019,"yearEnd":0,"countries":["Чили"],"genres":["драма","мелодрама","музыка"],"age":18,"description":"После того, как шокирующий инцидент разрушает ее брак с хореографом Гастоном, танцовщица Эма погружается в мир реггетона — уличного танцевального и музыкального стиля. Новый творческий путь становится для нее одиссеей страсти, желания, освобождения и обретения себя.","imdbId":"tt8800266","duration":"1:47","slogan":null,"MPAA":"R"},{"id":1103822,"rate":6.138,"rate_count":152,"kpOrder":17124,"name":"Я стал образцом простолюдина в школе благородных девиц","secondName":"Ore ga ojo-sama gakko ni «shomin sample» toshite gettsu sareta ken","type":"TV_SHOW","year":2015,"yearEnd":0,"countries":["Япония"],"genres":["комедия","мелодрама","мультфильм"],"age":null,"description":"","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":77332,"rate":6.168,"rate_count":840,"kpOrder":17125,"name":"Каникулы Санта Клауса","secondName":"Santa Who?","type":"FILM","year":2000,"yearEnd":0,"countries":["США"],"genres":["комедия","фэнтези"],"age":0,"description":"Телерепортер Питер, готовя ежегодный рождественский репортаж, давно уже не сталкивался ни с какими неожиданностями. И уж тем более он никак не рассчитывал на Санта-Клауса, свалившегося на него прямо с неба. В буквальном смысле!\n\rСанта-Клаус случайно выпал из своих волшебных саней и упал на капот машины Питера. С Сантой вроде бы все в порядке, но он совершенно не помнит, кто он такой.","imdbId":"tt0251382","duration":"1:32","slogan":"All he wants for Christmas is his memory back.","MPAA":null},{"id":1007708,"rate":6.168,"rate_count":877,"kpOrder":17126,"name":"Можете звать меня папой","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама"],"age":16,"description":"Молодой, красивый парень Паша работает... заведующим детского сада. Он романтик и идеалист - за это его и любит Вера. Ребята собираются пожениться, но для начала Вере надо представить жениха своему папе. Она уверена: ее любимые мужчины обязательно поладят и оценят друг друга. Паша принимает Вериного отца с открытой душой и готов уже называть его папой… но тут выясняется, что у добродушного пенсионера - полные шкафы скелетов. И не исключено, что это не просто фигура речи. По ночам он встречается со странными личностями, оговаривает какие-то загадочные «операции». Его почему-то боятся соседи. А в сарае у него - тазик с бетоном, в котором застыли чьи-то ботинки… Что за секреты хранит этот «папа» и как вырвать любимую из цепких лап мафии?","imdbId":"","duration":"1:37","slogan":null,"MPAA":null},{"id":311004,"rate":6.136,"rate_count":88,"kpOrder":17126,"name":"Частный детектив Майк Хэммер","secondName":"Mike Hammer, Private Eye","type":"TV_SHOW","year":1997,"yearEnd":1998,"countries":["США"],"genres":["драма","криминал","триллер"],"age":null,"description":"","imdbId":"tt0130416","duration":"1:00","slogan":"Crime never pays.","MPAA":null},{"id":42632,"rate":6.168,"rate_count":702,"kpOrder":17127,"name":"Искусство жить в Одессе","secondName":"","type":"FILM","year":1989,"yearEnd":0,"countries":["СССР"],"genres":["драма","комедия"],"age":12,"description":"Фантазия на темы знаменитых и вечных «Одесских рассказов» Исаака Бабеля: неподражаемый одесский юмор и удивительные персонажи во главе с легендарным королем налетчиков Беней Криком.","imdbId":"tt0097596","duration":"1:47","slogan":null,"MPAA":null},{"id":31857,"rate":6.168,"rate_count":590,"kpOrder":17128,"name":"Неизвестная тварь","secondName":"Of Unknown Origin","type":"FILM","year":1983,"yearEnd":0,"countries":["Канада","США"],"genres":["триллер","ужасы"],"age":18,"description":"В Манхэттене в подвале дома Барта Хьюза происходят странные и страшные вещи. Неизвестное свирепое существо, наделенное сверхъестественным чутьем и силой, угрожает жизни Барта и других, оно стремится безраздельно владеть заброшенным домом...\n\rЭтот монстр - гигантская крыса, а голодных крыс, как известно, ничто не остановит, даже мор или ядерная бомба. И Барт спускается в подвал, чтобы схватиться со страшным противником...","imdbId":"tt0086036","duration":"1:29","slogan":"The terrifying last word in home invasion from the director of «Tombstone» and «Cobra.»","MPAA":"R"},{"id":474371,"rate":6.135,"rate_count":127,"kpOrder":17128,"name":"Атланты и кариатиды","secondName":"","type":"TV_SHOW","year":1980,"yearEnd":0,"countries":["СССР"],"genres":["драма"],"age":null,"description":"Главный архитектор города Максим Карнач переживает трудный период в своей личной жизни и карьере. Долгие годы непонимания, упреков и семейных скандалов заставили его принять горькое, но твердое решение: подать на развод со своей красавицей-женой Дашей. \n\rДрузья и сослуживцы Карнача не подозревают, что происходит у него в семье, поэтому им не понятен и другой его поступок: самоотвод своей кандидатуры в горком партии. Ведь тем самым он поставил под угрозу и свою карьеру, и профессиональные судьбы своих подчиненных, которые только под его руководством смогли наконец-то начать реализовывать свои творческие проекты. Но Карнач вовсе не собирается сдавать своих позиций: несмотря на интриги своих врагов и завистников, несмотря на давление «сверху», он категорически отказывается утверждать проект застройки центра города, который считает неверным…","imdbId":"","duration":"0:47","slogan":null,"MPAA":null},{"id":1445143,"rate":6.167,"rate_count":156006,"kpOrder":17129,"name":"Мажор. Фильм","secondName":"","type":"FILM","year":2021,"yearEnd":0,"countries":["Россия"],"genres":["боевик","комедия"],"age":16,"description":"Мажор виртуозно сбегает из тюрьмы и начинает новую жизнь. Новую сладкую жизнь! Соколовский вливается в светскую тусовку, где все сидят на новом синтетическом наркотике, и его снова окружают тачки, виллы и топ-модели. Друзья, враги и ФСБ идут по следу Мажора, пытаясь понять, какую игру он затеял и на чьей он стороне. Игорь же пытается понять, кто он сам — предатель, святой или всё тот же… Мажор?","imdbId":"","duration":"1:38","slogan":null,"MPAA":null},{"id":708386,"rate":6.167,"rate_count":30821,"kpOrder":17130,"name":"Наёмник","secondName":"American Assassin","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["боевик","триллер"],"age":18,"description":"Тайный наёмник ЦРУ Митч Рэпп раздавлен потерей невесты в результате теракта. Заместитель директора ЦРУ назначает Стэна Хёрли обучать убитого горем, но серьёзно настроенного Митча для предотвращения террористических операций и охоты на преступников. Вместе они исследуют волну, на первый взгляд, случайных нападений на военные и гражданские объекты. Но позже напарникам предстоит объединиться с турецким агентом, чтобы предотвратить начало Третьей мировой войны на Ближнем Востоке.","imdbId":"tt1961175","duration":"1:51","slogan":"Assassins aren't born. They're made.","MPAA":"R"},{"id":1081020,"rate":6.167,"rate_count":13812,"kpOrder":17131,"name":"Королевские каникулы","secondName":"Trouble","type":"FILM","year":2019,"yearEnd":0,"countries":["Каймановы острова","Канада","США"],"genres":["комедия","мультфильм","семейный"],"age":6,"description":"Наследник миллионного состояния и кучки неблагодарных родственников, его псиятельство Принц вышел из зоны комфорта и оказался на улице. Теперь он мечтает вернуться домой. Для этого ему нужно найти новых друзей, избавиться от назойливых белок и сбросить с хвоста матерого охотника. Королевские каникулы начинаются.","imdbId":"tt6772524","duration":"1:27","slogan":"Пропал Принц. Мог бы позвонить, но у него лапки","MPAA":null},{"id":787903,"rate":6.134,"rate_count":176,"kpOrder":17131,"name":"Альтернативная игра богов","secondName":"Cho Jigen Game Neptune the Animation","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","приключения"],"age":null,"description":"«Шэйр» - энергия веры и молитв людей, что верят в своих богов, она основа всего вездесущего в мире Гаминдустри.\n\rМногие года четыре богини сражаются за энергию «Шейра» что дает им и их странам силу и процветание, однако, теперь войне пришел конец. Подписан мирный договор и все четыре страны живут в мире. Но, все ли довольны мирным договором, и как долго он продлится? Или же пройдет время и богини вновь скрестят свои клинки в битве на «Шейр»?","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":400629,"rate":6.167,"rate_count":6429,"kpOrder":17132,"name":"Правила съема: Теория бабника","secondName":"The Jerk Theory","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама","музыка"],"age":16,"description":"Веселая история о начинающем певце Адаме, парне, который умеет обращаться с женщинами. После того, как его девушка уходит от него к школьному хулигану, Адам решает, раз девушки не хотят хорошего парня, он будет плохим парнем. \r\n\r\nИ эта теория работает безотказно, пока Адам не встречает Молли, которая, наоборот, завязала с плохишами, бросив парня, отбившего девушку у Адама. Адам должен стать снова хорошим парнем, если он хочет завоевать Молли, но не так-то просто это сделать теперь!","imdbId":"tt1145157","duration":"1:33","slogan":"Он был плохим парнем, пока не встретил её...","MPAA":"PG-13"},{"id":574198,"rate":6.134,"rate_count":83,"kpOrder":17132,"name":"Маршал","secondName":"The Marshal","type":"TV_SHOW","year":1995,"yearEnd":0,"countries":["США"],"genres":["боевик","драма","криминал"],"age":12,"description":"Главный зам. маршала Соединенных Штатов занимается не самой престижной работой. Уинстон МакБрайд разыскивает беглых преступников, причем порой расследования приводят его в самые отдаленные уголки Америки. Однако он преуспевает в своей должности. Благодаря отточенным навыкам и способностям, приобретенным с опытом, МакБрайд легко выслеживает самых изощренных и изобретательных злоумышленников.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":61775,"rate":6.167,"rate_count":2495,"kpOrder":17133,"name":"Невинность","secondName":"Innocence","type":"FILM","year":2004,"yearEnd":0,"countries":["Бельгия","Великобритания","Франция"],"genres":["детектив","драма"],"age":null,"description":"В недрах глухого леса находится закрытое учебное учреждение или приют для девочек, представляющий собой не то балетное училище, не то место, куда девочки попадают после смерти. Они поступают сюда в гробах, и с исчезающими воспоминаниями о своем прошлом и своих родных. Их наставницы - молодые женщины, которые по слухам, распространяющимся среди маленьких послушниц, сами когда-то учились в этой школе, но за серьезные нарушения были оставлены здесь навсегда.","imdbId":"tt0375233","duration":"2:02","slogan":null,"MPAA":"R"},{"id":969483,"rate":6.133,"rate_count":488,"kpOrder":17133,"name":"Войти в историю","secondName":"Making History","type":"TV_SHOW","year":2017,"yearEnd":0,"countries":["США"],"genres":["история","комедия","приключения"],"age":null,"description":"Три странных друга находят еще более странный способ путешествия во времени, безвозвратно усложняя свою жизнь в 2016 году, когда величайшие события из прошлого накладываются на современную поп-культуру.","imdbId":"","duration":"0:21","slogan":null,"MPAA":null},{"id":502139,"rate":6.167,"rate_count":2203,"kpOrder":17134,"name":"Чистая кожа","secondName":"Cleanskin","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания"],"genres":["боевик","драма","триллер"],"age":18,"description":"Эван - тайный правительственный агент, перед которым стоит задача выследить и ликвидировать террориста-смертника и его террористическую ячейку.","imdbId":"","duration":"1:47","slogan":"Fight fire with fire","MPAA":null},{"id":780616,"rate":6.133,"rate_count":371,"kpOrder":17134,"name":"Брат за брата 3","secondName":"","type":"TV_SHOW","year":2014,"yearEnd":0,"countries":["Россия","Украина"],"genres":["боевик","драма","криминал"],"age":16,"description":"Прошел год с тех пор, как бандиты стреляли в капитана полиции Игоря Светлова и его друзей, а также взорвали машину Сергея Кравчука, в которой, кроме бизнесмена, находилась невеста Игоря – Ника. Убийцы так и не были найдены… Выживший после полученного ранения Светлов, остался служить в полиции, получил повышение, возглавил отдел уголовного розыска. Однако пережитая трагедия ожесточила Игоря, он замкнулся в себе, и практически открыто признается в том, что его борьба с преступностью не имеет смысла. Все чаще Светлов задумывается над тем, чтобы оставить службу и покинуть город, с которым у него связано столько трагических воспоминаний. Но Светлов дал себе слово, что не уйдет из органов до тех пор, пока не разберется в событиях годичной давности. \n\rДо тех пор, пока убийцы не понесут справедливого наказания. Точно такую же цель преследует вернувшийся в Гарлем из-за границы Кравчук, перенесший после взрыва в машине несколько сложных операций. Но если офицер полиции Светлов в ходе собственного расследования вынужден действовать в рамках закона, то Кравчук никакими условностями больше не связан. Он пойдет на крайние меры, чтобы наказать убийц своей дочери. По крупицам собирая информацию, Светлов и Кравчук шаг за шагом подбираются все ближе и ближе к тем, кто лишил жизни близких им людей. И в какой-то момент времени оба понимают, что настоящий враг гораздо ближе, чем они могли себе представить…","imdbId":"","duration":"0:45","slogan":null,"MPAA":null},{"id":229183,"rate":6.133,"rate_count":356,"kpOrder":17135,"name":"Затерянные в космосе","secondName":"Lost in Space","type":"TV_SHOW","year":1965,"yearEnd":1968,"countries":["США"],"genres":["комедия","фантастика","фэнтези"],"age":null,"description":"В будущем на планете Земля проблема перенаселённости достигла своей критической отметки. У человечества не осталось другого выхода, как искать другую, пригодную для жизни, планету. Были отправлены поисковые зонды и после нескольких лет такая планета была найдена в одной из ближайших солнечных систем. Первыми людьми, которые должны были ступить на эту планету и таким образом, начать её колонизацию, были выбраны семья Робинсонов и космопилот Дон Вест. Однако миссию собирается саботировать иностранный агент Захария Смит.","imdbId":"","duration":"0:43","slogan":"Unearthly perils face our planetary family. Starring June Lockhart and Guy Williams. In color. (season two)","MPAA":null},{"id":9344,"rate":6.167,"rate_count":876,"kpOrder":17136,"name":"Обмен телами","secondName":"Xchange","type":"FILM","year":2000,"yearEnd":0,"countries":["Канада"],"genres":["триллер","фантастика"],"age":16,"description":"В недалеком будущем, когда клонирование уже стало обычным делом, достижения биотехнологии позволили перемещаться в пространстве, обмениваясь телами... После убийства управляющего одной могущественной корпорации Стивен Тоффлер вынужден отправиться в Сан-Франциско, покинув свое тело.\n\rА позже оно исчезает, сделав невозможным возвращение обратно! Теперь у Тоффлера есть только 2 дня, чтобы найти себя самого или он умрет! Слишком мало времени, учитывая количество желающих ускорить этот процесс...","imdbId":"tt0258382","duration":"1:50","slogan":"Вне времени. Вне тела","MPAA":"R"},{"id":733473,"rate":6.133,"rate_count":199,"kpOrder":17136,"name":"Телеведущие","secondName":"Newsreaders","type":"TV_SHOW","year":2013,"yearEnd":2015,"countries":["США"],"genres":["комедия","новости"],"age":null,"description":"","imdbId":"tt2166772","duration":"0:11","slogan":null,"MPAA":null},{"id":450263,"rate":6.167,"rate_count":805,"kpOrder":17137,"name":"Семь дней на Земле","secondName":"Meant to Be","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия"],"genres":["комедия","мелодрама","фэнтези"],"age":16,"description":"Когда Уилл, симпатичный, вечно юный ангел-хранитель, узнает, что ему больше не нужно охранять красавицу Аманду, женщину, которую он оберегал целых десять лет, он внезапно открывает в себе странное чувство… Чувство, которое не позволяет забыть о ней ни на секунду, но которое ангелам испытывать не положено.\n\rИ это чувство — любовь! К разочарованию своего лучшего друга, и отчаянно надеясь не быть пойманным «Боссом», Уилл приступает к новому заданию — завоевать сердце Аманды! Только одна проблема, Уилл знает девушку даже слишком хорошо, но ведь он для нее — совершенно незнакомый человек…","imdbId":"tt1290140","duration":"1:30","slogan":"this angel is about to fall...head over heels","MPAA":null},{"id":252055,"rate":6.133,"rate_count":91,"kpOrder":17137,"name":"Секретные материалы: Море душ","secondName":"Sea of Souls","type":"TV_SHOW","year":2004,"yearEnd":1,"countries":["Великобритания"],"genres":["драма","триллер","фэнтези"],"age":16,"description":"Доктор Дуглас Монаган - парапсихолог. Вместе с двумя своими помощниками из Шотландского университета, Меган и Эндрю, доктор Монаган расследует случаи проявления паранормальной активности. Зачастую трио учёных сталкивается и вступает в сражение с необъяснимыми и могущественными тёмными силами.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":970904,"rate":6.167,"rate_count":731,"kpOrder":17138,"name":"Семь кошек","secondName":"","type":"FILM","year":2015,"yearEnd":0,"countries":["Россия"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Музыкальный фильм на песню Любаши про Старушку и 7 талантливых кошек, которые жили в её доме.","imdbId":"tt6219816","duration":"0:03","slogan":null,"MPAA":null},{"id":669259,"rate":6.133,"rate_count":83,"kpOrder":17138,"name":"Арктический воздух","secondName":"Arctic Air","type":"TV_SHOW","year":2012,"yearEnd":2014,"countries":["Канада"],"genres":["драма"],"age":null,"description":"Это сериал о смельчаках, об отчаянных пилотах, летающих на небольших спортивных и огромных военных самолётах в ежедневных миссиях на север.","imdbId":"tt1974470","duration":"1:00","slogan":null,"MPAA":null},{"id":94615,"rate":6.167,"rate_count":719,"kpOrder":17139,"name":"Ловушка для свингеров","secondName":"Zebra Lounge","type":"FILM","year":2001,"yearEnd":0,"countries":["Канада"],"genres":["драма","криминал","триллер"],"age":18,"description":"Алан и Уэнди – обычная супружеская пара, но с одной проблемой: они больше не устраивают друг друга в постели. Книги, консультации и игрушки из секс-шопов не срабатывают. Все меняет знакомство по объявлению с Джеком и Луизой, обожающими жить «на всю катушку». Поддавшись их уговорам, супруги соглашаются устроить свидание вчетвером.\n\rТо, что им удалось испытать они не могли и вообразить даже в самых смелых фантазиях. Поставив «эксперимент», Алан и Уэнди решают вернуться к нормальной семейной жизни. Но Джек и Луиза не собираются расставаться с новыми партнерами. Изобретательно плетя сеть интриг, они все больше втягивают Алана и Уэнди в смертельную игру.","imdbId":"tt0271884","duration":"1:33","slogan":null,"MPAA":"R"},{"id":468313,"rate":6.133,"rate_count":78,"kpOrder":17139,"name":"Невозможное возможно","secondName":"Made","type":"TV_SHOW","year":2003,"yearEnd":1,"countries":["США"],"genres":["реальное ТВ"],"age":null,"description":"","imdbId":"tt0409579","duration":"0:44","slogan":null,"MPAA":null},{"id":1159556,"rate":6.166,"rate_count":32930,"kpOrder":17140,"name":"Комната желаний","secondName":"The Room","type":"FILM","year":2019,"yearEnd":0,"countries":["Бельгия","Люксембург","Франция"],"genres":["драма","триллер","фантастика"],"age":16,"description":"Влюбленная пара Кэйт и Мэтт переезжает в уединенный особняк. Занимаясь ремонтом старого дома, они обнаруживают замурованную комнату, которая, как выясняется, исполняет любые желания. Миллионы долларов, подлинник Ван Гога, самые роскошные наряды и украшения – что бы супруги ни захотели, моментально материализуется. Наигравшись вдоволь, Кэйт осмеливается пожелать себе долгожданного ребенка, даже не подозревая, к каким последствиям это может привести.","imdbId":"tt8485364","duration":"1:40","slogan":null,"MPAA":null},{"id":463149,"rate":6.166,"rate_count":28911,"kpOrder":17141,"name":"Жених напрокат","secondName":"Something Borrowed","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":16,"description":"Безбашенная Дарси и застенчивая Рэйчел дружат с детства. В университете Рэйчел знакомится с красавцем Дексом, вместе с ним готовится к экзаменам, однако на вечеринке по поводу удачной сдачи девушка знакомит однокурсника со своей подругой. А Дарси сразу же приглашает Декса на свидание… Проходит шесть лет. Во время вечеринки в честь 30-летия Рэйчел Дарси объявляет о своей грядущей свадьбе с Дексом, но будучи в сильном подпитии уезжает домой раньше. Молодой человек отправляется проводить подругу невесты домой, и на следующее утро они просыпаются в одной постели.","imdbId":"","duration":"1:53","slogan":"Как стирается тонкая грань между дружбой и любовью?","MPAA":"PG-13"},{"id":808093,"rate":6.166,"rate_count":24245,"kpOrder":17142,"name":"Пэн: Путешествие в Нетландию","secondName":"Pan","type":"FILM","year":2015,"yearEnd":0,"countries":["Австралия","Великобритания","США"],"genres":["комедия","приключения","фэнтези"],"age":6,"description":"История о сироте, который попал в волшебную Нетландию, где его поджидали опасные приключения. Там он понял, что его судьба – стать героем, который навсегда останется известен под именем Питер Пэн.","imdbId":"tt3332064","duration":"1:51","slogan":"У каждой легенды есть своё начало","MPAA":"PG"},{"id":548608,"rate":6.166,"rate_count":15325,"kpOrder":17143,"name":"Магазинчик самоубийств 3D","secondName":"Le magasin des suicides","type":"FILM","year":2012,"yearEnd":0,"countries":["Бельгия","Канада","Франция"],"genres":["комедия","мультфильм","мюзикл"],"age":12,"description":"В неком городе, где жизнь невероятно уныла и невыносима, на протяжении многих поколений процветает магазин, который торгует всем необходимым для совершения самоубийств. Всё идёт замечательно до тех пор, пока в семье владельца этого магазина не рождается Алан - жизнелюбивый и весёлый малыш.","imdbId":"","duration":"1:25","slogan":null,"MPAA":null},{"id":70978,"rate":6.166,"rate_count":3521,"kpOrder":17144,"name":"Греческая смоковница","secondName":"Griechische Feigen","type":"FILM","year":1976,"yearEnd":0,"countries":["Германия (ФРГ)"],"genres":["комедия","мелодрама"],"age":18,"description":"Красивая студентка отправляется в Грецию на каникулы. Она страстно мечтает о новых впечатлениях, переживает неведомые ранее ощущения и, будучи девушкой «сексуально свободной», не отказывает себе в самых разнообразных экспериментах…","imdbId":"","duration":"1:35","slogan":"Отведай запретный плод!","MPAA":"R"},{"id":279105,"rate":6.166,"rate_count":2588,"kpOrder":17145,"name":"Жилец","secondName":"The Lodger","type":"FILM","year":2008,"yearEnd":0,"countries":["США"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Если из соседних квартир постоянно доносятся ужасные звуки, мешающие спать - это может переполнить любую чашу терпения. Набравшись смелости, можно взять ситуацию в свои руки. Но не станет ли это большой ошибкой? Стоит ли совать нос в дела таинственного соседа?\n\rПереплетение двух сюжетных линий происходит в Лос-Анджелесе. Первая раскрывает непростые отношения между психически неуравновешенной девушкой и ее загадочным квартирантом. Вторая история об отчаянном детективе, который давно гоняется за неуловимым убийцей.","imdbId":"","duration":"1:35","slogan":"Стоит ли раскрывать тайну, хранящуюся за соседней дверью?","MPAA":"R"},{"id":1214056,"rate":6.166,"rate_count":752,"kpOrder":17146,"name":"Секс и ничего личного","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Украина"],"genres":["комедия","мелодрама"],"age":null,"description":"Когда любимая девушка «выносит тебе гарбуз», мотивируя это тем, что ты полный бездарь в постели – значит, счастливой жизни пришел конец - по крайней, мере половой. Но Сергей встречает стриптизершу Диану, которая берется сделать из него настоящего мачо. Правда, ее уроки носят только теоретический характер, но скучными и бесполезными они точно не будут.","imdbId":"tt9319960","duration":"1:38","slogan":null,"MPAA":null},{"id":405526,"rate":6.132,"rate_count":272,"kpOrder":17146,"name":"Шоу Рози О`Доннелл","secondName":"The Rosie O'Donnell Show","type":"TV_SHOW","year":1996,"yearEnd":2002,"countries":["США"],"genres":["комедия","ток-шоу"],"age":null,"description":"","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":614227,"rate":6.165,"rate_count":25529,"kpOrder":17147,"name":"Игрок","secondName":"The Gambler","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["драма","криминал","триллер"],"age":18,"description":"Джим Беннетт – рисковый парень. Днем он – гениальный писатель и отличный преподаватель, ночью – заядлый игрок. Он глубоко увяз в мире, где закон – пустой звук, и однажды ставит на кон все, включая собственную жизнь. Те, кому он должен, опасны, а помочь ему может только тот, кто еще опаснее.\n\rДостоин ли второго шанса человек, проигравший самого себя? А, если да, то – во сколько это ему обойдется?","imdbId":"tt2039393","duration":"1:51","slogan":"Ставок больше нет","MPAA":"R"},{"id":837486,"rate":6.132,"rate_count":150,"kpOrder":17147,"name":"Няня для идиотки","secondName":"Idiotsitter","type":"TV_SHOW","year":2014,"yearEnd":2017,"countries":["США"],"genres":["комедия"],"age":18,"description":"Красивая молодая женщина нанимается няней для богатой девушки, которая находится под домашним арестом в особняке своего папы.","imdbId":"tt3532050","duration":"0:30","slogan":null,"MPAA":null},{"id":555966,"rate":6.165,"rate_count":15028,"kpOrder":17148,"name":"Черный дрозд","secondName":"Deadfall","type":"FILM","year":2011,"yearEnd":0,"countries":["США","Франция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Эддисон и Лайза в бегах после ограбления казино. Бывший боксер Джей направляется домой, чтобы провести День Благодарения в кругу семьи. Судьба неумолимо сводит этих людей, чтобы они встретили Зло и вступили в схватку с ним.","imdbId":"","duration":"1:35","slogan":"От прошлого не скрыться","MPAA":"R"},{"id":427566,"rate":6.165,"rate_count":1576,"kpOrder":17149,"name":"Пастушья кукла","secondName":"Sennentuntschi","type":"FILM","year":2010,"yearEnd":0,"countries":["Швейцария"],"genres":["детектив","ужасы"],"age":18,"description":"Швейцарские Альпы, 1975 год. Сразу после самоубийства местного священника в горной деревне Трепунт появляется загадочная девушка. Ведёт она себя крайне странно, не разговаривает и к тому же до смерти боится крестов и распятий, благодаря чему жители начинают считать её ведьмой. \n\rЕдинственным, кто встаёт на защиту девицы, становится полицейский Ройш. Вскоре в Трепунте происходит несчастный случай с женой мэра, в котором вновь оказывается замешана гостья. После этого сдерживать недовольство суеверной толпы Ройшу становится всё сложнее.","imdbId":"","duration":"1:50","slogan":null,"MPAA":null},{"id":271703,"rate":6.165,"rate_count":1466,"kpOrder":17150,"name":"Горячая точка","secondName":"","type":"FILM","year":1998,"yearEnd":0,"countries":["Россия"],"genres":["боевик","приключения"],"age":16,"description":"«Горячие точки» - это те места на Земле, где даже в мирное время идут боевые действия. В одну из таких «горячих точек» приехал в командировку майор Ларин, офицер - пограничник. ","imdbId":"tt5159376","duration":"1:10","slogan":null,"MPAA":null},{"id":397222,"rate":6.131,"rate_count":112,"kpOrder":17150,"name":"Койот Рэгтайм","secondName":"Coyote Ragtime Show","type":"TV_SHOW","year":2006,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мультфильм","фантастика"],"age":16,"description":"Король пиратов мертв, с повстанцами правительство считаться не собирается, а гигантская бомба не оставит от Грэйслэнда и следа! Пули, клинки, гранаты, снаряды и андроиды-лолиты, запрограммированные на убийство - все это сваливается на нечаянных компаньонов, включившихся в погоню за миллиардным состоянием!","imdbId":"","duration":"0:24","slogan":"Coyote Outlaws","MPAA":null},{"id":259341,"rate":6.13,"rate_count":250,"kpOrder":17151,"name":"Козленок в молоке","secondName":"","type":"TV_SHOW","year":2003,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":12,"description":"1985 год — заря перестройки. Поэт Духов, выпивая с приятелями в ресторане Центрального дома литераторов, поспорил, что из любого первого встречного, даже совершенно не способного писать человека он сможет сделать всемирно известного автора. Для этого нужно всего лишь представить большое по объему произведение, которое никто не будет читать, быть в интригующем «прикиде», иметь душещипательную биографию, говорить, используя только «Золотой минимум начинающего гения», познакомиться с нужными людьми. Кто бы мог подумать, что это легкомысленное пари, заключенное под воздействием выпитого пива и любовной размолвки, станет началом эпохи гласности и перевернет ход всей мировой истории?","imdbId":"","duration":"0:52","slogan":"Легкомысленное пари, перевернувшее ход всей мировой истории","MPAA":null},{"id":689383,"rate":6.165,"rate_count":801,"kpOrder":17152,"name":"Мина начинает тикать","secondName":"Landmine Goes Click","type":"FILM","year":2015,"yearEnd":0,"countries":["Грузия"],"genres":["боевик","триллер","ужасы"],"age":null,"description":"Во время похода в лес с друзьями Крис наступает на мину и не может сойти с неё, поскольку тогда она взорвется. В сложившейся ситуации, поскольку терять уже нечего, Крис решает признаться своему лучшему другу, что у него роман с его невестой.","imdbId":"tt2186848","duration":"1:45","slogan":"The only thing keeping it from exploding is your friend standing on it.","MPAA":null},{"id":408704,"rate":6.13,"rate_count":170,"kpOrder":17152,"name":"Лимонад","secondName":"Ramune","type":"TV_SHOW","year":2005,"yearEnd":0,"countries":["Япония"],"genres":["аниме","мелодрама","мультфильм"],"age":null,"description":"Томосака Кендзи переехал в город на побережье, когда был ещё совсем ребёнком. Там, на берегу моря, что сияло, как лимонад в лучах солнечного света, он встретил девочку. Её Коконоэ Нанами, и как позже выяснилось жила она в соседнем от Кендзи доме. Их комнаты были так близко друг от друга, что если бы ребята вытянули руки навстречу друг другу, то соприкоснулись бы.\n\rПрошли года, за которые они создали множество общих воспоминаний. Они лучшие друзья, но подруги и приятели в шутку называют их мужем и женой. Перейдут ли их отношения на новый уровень этим летом, которое станет особенным для них и тех, кто их окружает? Или и в этом течении найдутся подводные камни способные помешать их счастью, их будущему?..","imdbId":"","duration":"0:23","slogan":null,"MPAA":null},{"id":14390,"rate":6.165,"rate_count":612,"kpOrder":17153,"name":"Когда звонит незнакомец","secondName":"When a Stranger Calls","type":"FILM","year":1979,"yearEnd":0,"countries":["США"],"genres":["детектив","триллер","ужасы"],"age":null,"description":"Студентка Джилл Джонсон остается сиделкой с двумя детьми, родители которых уезжают на уик - энд в город. Вскоре после того, как Джилл укладывает детей спать, раздается телефонный звонок. Незнакомый мужской голос спрашивает Джилл, что она будет делать следующим вечером. Поначалу незнакомец ведет обыкновенный разговор, что Джилл даже развлекает в практически пустом доме. Вскоре звонки повторяются и ничего не значащие беседы начинают раздражать Джилл. А когда незнакомец спрашивает: «А ты уверена, что уложила детей спать?», девушка пугается не на шутку. Она понимает, что звонящий незнакомец за ней наблюдает...","imdbId":"tt0080130","duration":"1:37","slogan":"...Fear is the Message!","MPAA":"R"},{"id":520666,"rate":6.13,"rate_count":88,"kpOrder":17153,"name":"Почти дома","secondName":"Almost Home","type":"TV_SHOW","year":1993,"yearEnd":1993,"countries":["США"],"genres":["комедия"],"age":null,"description":"Сводя концы с концами после развода, Миллисент Торкельсон отправляется с тремя детьми в Сиэтл, где становится няней испорченных детей Моргана.","imdbId":"tt0105939","duration":"0:30","slogan":null,"MPAA":null},{"id":41657,"rate":6.165,"rate_count":549,"kpOrder":17154,"name":"7 дней с русской красавицей","secondName":"","type":"FILM","year":1991,"yearEnd":0,"countries":["Россия"],"genres":["комедия"],"age":null,"description":"Пародия на беззаконие и организованную преступность, терроризм и убийства, насилие и сексуальные домогательства, авантюрные взлеты и падения.","imdbId":"","duration":"1:51","slogan":null,"MPAA":null},{"id":844159,"rate":6.165,"rate_count":525,"kpOrder":17155,"name":"Уедем к чёртовой бабушке","secondName":"Andiamo a quel paese","type":"FILM","year":2014,"yearEnd":0,"countries":["Италия"],"genres":["комедия"],"age":12,"description":"Двое друзей, Сальво и Валентино, оставшись без работы, вынуждены уехать из Палермо и поселиться в небольшом городке Монтефорте, где жизнь не такая дорогая и легче сводить концы с концами. Новая реальность оказывается совсем не такой, как они себе представляли: в городке остались почти одни пожилые люди. Впрочем, герои вскоре понимают, что старики не так уж и бесполезны, ведь у каждого из них есть неплохая пенсия.","imdbId":"tt4065308","duration":"1:30","slogan":null,"MPAA":null},{"id":566087,"rate":6.13,"rate_count":76,"kpOrder":17155,"name":"Рабочий класс","secondName":"Working Class","type":"TV_SHOW","year":2011,"yearEnd":0,"countries":["США"],"genres":["комедия","семейный"],"age":null,"description":"Главная героиня сериала недавно вместе с детьми переехала в новый, достаточно престижный район. Однако сразу же после переезда, она сталкивается с множеством финансовых трудностей, а также соседом с причудами. Ко всему прочему она еще и влюбляется в своего начальника.","imdbId":"","duration":"0:30","slogan":null,"MPAA":null},{"id":902223,"rate":6.164,"rate_count":68802,"kpOrder":17156,"name":"Новая эра Z","secondName":"The Girl with All the Gifts","type":"FILM","year":2016,"yearEnd":0,"countries":["Великобритания"],"genres":["драма","ужасы","фантастика"],"age":16,"description":"Планету поразил страшный вирус. На людей стали нападать инфицированные особи, поставив человечество на грань исчезновения. Единственная надежда — второе поколение зараженных, опасных, но обладающих феноменальным интеллектом созданий. Они — ключ к созданию спасительной вакцины, поэтому их держат в специальном бункере, оберегая от контактов с внешним миром. Но однажды ситуация выходит из-под контроля.","imdbId":"tt4547056","duration":"1:51","slogan":"Умные и опасные: спасение или приговор","MPAA":"R"},{"id":585999,"rate":6.164,"rate_count":5519,"kpOrder":17157,"name":"Советы с того света","secondName":"Teen Spirit","type":"FILM","year":2011,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","фэнтези"],"age":16,"description":"Сюжет вращается вокруг Амбер, стервозной популярной девушки, которая умирает от удара током. Ее не пустят на небеса, если она не поможет самой непопулярной в школе девушке - Лизе - стать королевой выпускного бала в течение недели, но... все пошло не так, как планировалось.","imdbId":"tt1845866","duration":"1:22","slogan":"From Geek to Chic in one week? Her afterlife depends on it!","MPAA":null},{"id":667679,"rate":6.129,"rate_count":152,"kpOrder":17157,"name":"Спаси меня","secondName":"Save Me","type":"TV_SHOW","year":2013,"yearEnd":0,"countries":["США"],"genres":["драма","комедия"],"age":null,"description":"Домохозяйка Бет Харпер, подавившись сэндвичем и пережив клиническую смерть, начинает слышать голос Бога. Тот рассказывает ей о том, что муж ей изменяет потому, что она от него отдалились, а дочка и соседи ее попросту презирают. Бет решает, что пора что-то менять...","imdbId":"","duration":"0:22","slogan":"God only knows what's gotten into her..","MPAA":null},{"id":8084,"rate":6.164,"rate_count":1670,"kpOrder":17158,"name":"Форт Аламо","secondName":"The Alamo","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["вестерн","военный","драма"],"age":12,"description":"Эпический фильм по мотивам реальных исторических событий, повествующий о битве при Аламо, где состоялось крупнейшее сражение сил мексиканской армии с повстанческими отрядами американских поселенцев. Мощный, динамичный фильм, насыщенный батальными сценами и повествующий о силе человеческого духа.","imdbId":"tt0318974","duration":"2:17","slogan":"Ordinary men. Extraordinary heroes","MPAA":"PG-13"},{"id":822159,"rate":6.129,"rate_count":126,"kpOrder":17158,"name":"Шоу Гэффигана","secondName":"The Jim Gaffigan Show","type":"TV_SHOW","year":2015,"yearEnd":2016,"countries":["США"],"genres":["комедия"],"age":null,"description":"Развлекательное автобиографическое телешоу, автором сценария, режиссером и главным действующим лицом стал известный американский комик Джим Гэффиган. Все, что рассказывает актер, происходило с ним, его близкими и друзьями в реальной жизни. В частности Джим делится воспоминаниями о том, как ему удалось наладить свою жизнь: завести семью, построить карьеру. Семейство Гэффиган воспитывает пятерых чудесных малышей. Джим нисколько не кривит душой, когда выносит на суд зрителей все свои достоинства и все недостатки. А еще наш герой просто обожает вкусно поесть.","imdbId":"tt3484406","duration":"0:30","slogan":null,"MPAA":null},{"id":462092,"rate":6.164,"rate_count":1226,"kpOrder":17159,"name":"Лотерейный билет","secondName":"Lottery Ticket","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Выигравшему джекпот в лотерее накануне 4 июля Кевину Карсону предстоит не только пережить долгий уикенд, скрывая билет от многочисленных завистников, но решить, как с умом потратить невероятные $ 370.000.000.","imdbId":"tt0979434","duration":"1:39","slogan":"Winning is just the beginning. Surviving is another story.","MPAA":"PG-13"},{"id":328422,"rate":6.129,"rate_count":102,"kpOrder":17159,"name":"Спасённые звонком","secondName":"Saved by the Bell","type":"TV_SHOW","year":1989,"yearEnd":1992,"countries":["США"],"genres":["комедия","мелодрама","семейный"],"age":null,"description":"","imdbId":"tt0096694","duration":"0:30","slogan":null,"MPAA":null},{"id":70985,"rate":6.164,"rate_count":588,"kpOrder":17160,"name":"Дочери тьмы","secondName":"Les lèvres rouges","type":"FILM","year":1971,"yearEnd":0,"countries":["Бельгия","Германия (ФРГ)","Франция"],"genres":["ужасы"],"age":18,"description":"Только что поженившаяся пара, Стефан и Валери, на пути в Британию останавливаются в огромном прибрежном отеле, где кроме них и консьержа никого больше нет — зима, не сезон. Однако вскоре в отель заселяются еще две постоялицы — некая графиня Батори и её очаровательная секретарь Илона. Консьерж отеля в шоке, ведь еще мальчиком, 40 лет назад, он запомнил визит графини, и с тех пор она ни капельки не изменилась.","imdbId":"tt0067690","duration":"1:27","slogan":"An erotic nightmare of vampire lust","MPAA":"R"},{"id":596985,"rate":6.163,"rate_count":55417,"kpOrder":17161,"name":"Виктор Франкенштейн","secondName":"Victor Frankenstein","type":"FILM","year":2015,"yearEnd":0,"countries":["Великобритания","Канада","США"],"genres":["триллер","ужасы","фантастика"],"age":16,"description":"Новый взгляд на фантастическую историю Виктора Франкенштейна, на этот раз — с точки зрения его помощника Игоря.","imdbId":"","duration":"1:49","slogan":"Монстр создал монстра","MPAA":"PG-13"},{"id":95251,"rate":6.128,"rate_count":135,"kpOrder":17161,"name":"Книга джунглей","secondName":"Janguru Bukku shônen Môguri","type":"TV_SHOW","year":1989,"yearEnd":1990,"countries":["Япония"],"genres":["аниме","мультфильм","семейный"],"age":0,"description":"","imdbId":"tt0283750","duration":"0:24","slogan":null,"MPAA":null},{"id":8014,"rate":6.163,"rate_count":28447,"kpOrder":17162,"name":"Дочь моего босса","secondName":"My Boss's Daughter","type":"FILM","year":2003,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Строгий начальник просит своего безотказного молодого сотрудника присмотреть за его домом в течение одного вечера. Добросовестный парнишка вынужден согласиться, к тому же, ему очень нравится симпатичная дочка босса. \r\n\r\nНо в эту сумасшедшую ночь улетает любимый филин босса, ради присмотра за которым в первую очередь был вызван герой, дом атакуют незваные гости, и, наконец, на огонек заглядывает некий злобный гангстер, превращая этот балаган в настоящий хаос...","imdbId":"tt0270980","duration":"1:26","slogan":"There are some things you just don't do","MPAA":"PG-13"},{"id":277985,"rate":6.127,"rate_count":117,"kpOrder":17162,"name":"Мэри Тайлер Мур","secondName":"Mary Tyler Moore","type":"TV_SHOW","year":1970,"yearEnd":1977,"countries":["США"],"genres":["комедия"],"age":null,"description":"Главная героиня - Мэри Ричардс, одинокая женщина за тридцать, работающая на телевидении в Миннеаполисе.","imdbId":"","duration":"0:22","slogan":"Being Gal Friday at a television station lands beautiful Mary in hilarious jams seven days a week. Watch Saturdays and see. (season 1)","MPAA":null},{"id":572772,"rate":6.163,"rate_count":12170,"kpOrder":17163,"name":"Добро пожаловать в капкан","secondName":"Welcome to the Punch","type":"FILM","year":2012,"yearEnd":0,"countries":["Великобритания","США"],"genres":["боевик","криминал","триллер"],"age":16,"description":"Бывший преступник Джейкоб Стернвуд вынужден вернуться в Лондон из своего убежища, когда его сын вовлечен в ограбление, пошедшее не так. У детектива Макса Левински появляется шанс поймать человека, которому всегда удавалось уйти. Соперники снова меряются силами, но они сталкиваются с более глубоким преступным заговором, с которым вынуждены бороться, чтобы выжить.","imdbId":"","duration":"1:40","slogan":"A Stunning, Intelligent Thriller","MPAA":"R"},{"id":437340,"rate":6.127,"rate_count":103,"kpOrder":17163,"name":"Спецотряд «Burn-Up»","secondName":"Burn-Up","type":"TV_SHOW","year":2004,"yearEnd":0,"countries":["Япония"],"genres":["аниме","боевик","мультфильм"],"age":18,"description":"В недалеком будущем японскую столицу захлестывают волны преступности. Обычная полиция не справляется с лавиной криминала, и в обстановке секретности формируется спецотряд «Воины». Это Риё – офицер, владеющая всеми видами единоборств; остроглазый снайпер Майя и юная Лилика, обладающая сверхъестественными способностями.","imdbId":"","duration":"0:25","slogan":null,"MPAA":null},{"id":11096,"rate":6.163,"rate_count":597,"kpOrder":17164,"name":"Магия","secondName":"Rough Magic","type":"FILM","year":1995,"yearEnd":0,"countries":["Великобритания","США","Франция"],"genres":["драма","мелодрама","фэнтези"],"age":12,"description":"Красавица Майра, работающая ассистенткой мага-иллюзиониста, собирается выйти замуж за сказочно богатого кандидата в президенты. Но перед самой свадьбой сбегает в Мексику. Незадачливый жених нанимает для ее поисков частного детектива Алека, который, найдя Майру, неожиданно для себя влюбляется в нее.\n\rА к Майре тем временем «подкатывает» жуликоватый доктор Док. Обнаружив у нее некоторые магические способности, он уговаривает Майру принять участие в поисках древнего зелья индейцев-майя, которое принесет им сказочное богатство. Отправившись втроем в джунгли южной Мексики, Майра, Алекс и Док стараются перехитрить и друг друга, и многочисленных местных жуликов и колдунов…","imdbId":"","duration":"1:44","slogan":"In the world of magic, the hand is quicker than the eye and love is the wild card.","MPAA":"PG-13"},{"id":445023,"rate":6.126,"rate_count":350,"kpOrder":17164,"name":"В прямом эфире с Ларри Кингом","secondName":"Larry King Live","type":"TV_SHOW","year":1985,"yearEnd":2010,"countries":["США"],"genres":["новости","ток-шоу"],"age":null,"description":"Ночное ток-шоу с ведущим Ларри Кингом.","imdbId":"","duration":"0:43","slogan":null,"MPAA":null},{"id":496607,"rate":6.163,"rate_count":545,"kpOrder":17165,"name":"Красный Белый и Синий","secondName":"Red White & Blue","type":"FILM","year":2010,"yearEnd":0,"countries":["Великобритания","США"],"genres":["драма","триллер"],"age":18,"description":"В фильме речь идёт о девушке Эрике, для которой характерна неразборчивость в половых связях. Вместе с этим она обозлена на мужской пол из-за одного трагичного события, которое произошло с ней в раннем детстве. Два эти фактора вместе приводят её к серьёзным неприятностям. Её похищают парни из рок-группы. Но на тот момент в Эрику уже успел влюбиться садист Нэйт, который узрел в ней не подстилку, но женщину...","imdbId":"tt1465505","duration":"1:44","slogan":"Three lives... bound together in blood","MPAA":null},{"id":438307,"rate":6.126,"rate_count":129,"kpOrder":17165,"name":"Американский театр","secondName":"American Playhouse","type":"TV_SHOW","year":1981,"yearEnd":1993,"countries":["США"],"genres":["драма","мелодрама","фантастика"],"age":null,"description":"","imdbId":"","duration":"0:53","slogan":null,"MPAA":null},{"id":939981,"rate":6.162,"rate_count":38939,"kpOrder":17166,"name":"Лунный свет","secondName":"Moonlight","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["драма"],"age":18,"description":"Мальчик, подросток, мужчина… Ему выпало родиться и жить в Майами, где миром правят наркотики и деньги. В мучительном поиске правды и принятии самого себя, преодолевая драму в семье и предательство друзей, он должен сделать выбор своего пути.","imdbId":"","duration":"1:50","slogan":"Судьбу не выбирают","MPAA":"R"},{"id":576399,"rate":6.162,"rate_count":5842,"kpOrder":17167,"name":"Последнее завещание Нобеля","secondName":"Nobels testamente","type":"FILM","year":2011,"yearEnd":0,"countries":["Швеция"],"genres":["драма","криминал","триллер"],"age":16,"description":"Во время торжественного ужина по случаю вручения Нобелевской премии репортер криминальной хроники Аника Бенгцтон становится невольным свидетелем убийства высокопоставленного чиновника. Полиция запрещает ей оглашать какие-либо подробности по делу, но репортер до мозга костей не в силах противиться журналистскому призванию. Аника начинает самостоятельное расследование, которое приводит ее к страшной разгадке.","imdbId":"","duration":"1:29","slogan":"Не торопись раскрыть эту тайну!","MPAA":null},{"id":23795,"rate":6.162,"rate_count":5256,"kpOrder":17168,"name":"Дом страха","secondName":"Madhouse","type":"FILM","year":2004,"yearEnd":0,"countries":["США"],"genres":["триллер","ужасы"],"age":18,"description":"Молодой и энергичный врач приезжает на практику в полузаброшенную психиатрическую клинику, которую вскоре потрясают два зверских убийства. Во сне он видит призрак мертвого мальчика, зовущего в лабиринты коридоров клиники... Отважный доктор Кларк решает, во что бы это ни стало, разобраться в происходящем... А поможет ему загадочный пациент палаты 44, которая находится в подвале больницы.","imdbId":"tt0363276","duration":"1:31","slogan":"Let the insanity begin","MPAA":"R"},{"id":586567,"rate":6.162,"rate_count":2396,"kpOrder":17169,"name":"Борис Годунов","secondName":"","type":"FILM","year":2011,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":16,"description":"Вечная наша тема - преступление и наказание. В «Борисе Годунове» проблемы совести, экзистенциального выбора увязываются с историей страны. Пушкин говорит, что эти вещи сплетены в таинственный узел или узор. Выбор каждого из нас - это еще и выбор своей истории. Неверный индивидуальный выбор или кармическая ошибка могут повлечь за собой цепочку фатальных событий. Если же человек оказывается у власти, это может стать проблемой всего народа.","imdbId":"tt3240014","duration":"2:04","slogan":null,"MPAA":null},{"id":414929,"rate":6.125,"rate_count":177,"kpOrder":17169,"name":"Братья","secondName":"","type":"TV_SHOW","year":2008,"yearEnd":0,"countries":["Россия"],"genres":["комедия","мелодрама","приключения"],"age":16,"description":"В жизни одинокого пенсионера и бывшего моряка Ивана происходит неожиданное событие - он узнает о том, что у него есть три взрослых сына. Их родили и в одиночку вырастили его возлюбленные - русская Люба, еврейка Роза и азербайджанская красавица Мириам. Братья очень разные. \n\rРусский - Александр - хвастун, болтун и горе-бизнесмен, постоянно попадающий в нелепые ситуации. Еврей - Абрамов - солидный и вальяжный депутат Госдумы. Кавказец - Рустам - водитель маршрутки, недавно приехавший в столицу с семьей. И не знали сыновья друг про друга. А когда встретились, не всё пошло гладко. Но они единодушно сходятся в одном: наличие общего отца - ещё не повод для знакомства. Кажется, что ничто не может примирить их друг с другом.","imdbId":"","duration":"0:52","slogan":null,"MPAA":null},{"id":909701,"rate":6.162,"rate_count":2489,"kpOrder":17170,"name":"Птица","secondName":"","type":"FILM","year":2016,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама","музыка"],"age":12,"description":"«Олег Птицын умер», «Олег Птицын скрывается в тюрьме» — пестрят заголовки журналов и газет.\n\rНо нет, скандально известный рок-музыкант проходит лечение в клинике, там же к нему навязывается в друзья Катя, девочка-подросток, которая третирует всю больницу, с ней не может совладать даже собственная мать. Между ними начинается дружба'.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":480436,"rate":6.162,"rate_count":1079,"kpOrder":17171,"name":"Бо","secondName":"Bo","type":"FILM","year":2010,"yearEnd":0,"countries":["Бельгия"],"genres":["драма"],"age":null,"description":"История о 15-летней девушке Деборе, которой надоело выпрашивать деньги у мамы, и она хочет подзаработать. Познакомившись с 18-летней девушкой, которая сводит её с сутенером, Дебора осваивает профессию проститутки. Сначала было все хорошо и весело, а потом все скатилось в глубокую яму, из которой не так-то легко выбраться.","imdbId":"tt1511329","duration":"1:40","slogan":null,"MPAA":null},{"id":711424,"rate":6.162,"rate_count":1002,"kpOrder":17172,"name":"Глория","secondName":"Gloria","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания","Чили"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"58-летняя разведенная женщина начинает скучать, когда ее дети покидают дом. Несмотря на свой возраст, она верит, что у нее все впереди, и не хочет тратить драгоценные минуты, оставаясь в одиночестве. Глория бросает вызов старости и сама бросается в водоворот одноразовых удовлетворений. Это приводит лишь к разочарованию и пустоте. Но вскоре на ее пути встречается бывший морской офицер 65 лет. Родольфо начинает проявлять к Глории свои романтические чувства. У них даже завязываются отношения, но на пути к счастью женщине приходится бороться с собой и своими прошлыми тайнами...","imdbId":"tt2425486","duration":"1:50","slogan":"Was it something that they said?","MPAA":"R"},{"id":1097416,"rate":6.162,"rate_count":942,"kpOrder":17173,"name":"Куда течет море","secondName":"","type":"FILM","year":2018,"yearEnd":0,"countries":["Россия"],"genres":["драма"],"age":12,"description":"Андрей Сергеевич, известный бизнесмен и политический деятель, приезжает в Санкт-Петербург, где соглашается дать интервью совсем юной журналистке Ирине. Та, пытаясь уложиться в отведенные 30 минут, предлагает очень необычный формат для беседы и садится за рояль… За время этого странного интервью вопросы звучат в основном из уст Андрея Сергеевича, который сначала довольно иронично и снисходительно воспринимает подростковые рассуждения Ирины о смыслах жизни, но затем меняет своё отношение. И только, когда по истечении условленных 30 минут Ирина уходит, герой понимает, что юношеский максимализм этой девушки, в какой-то степени нескладный и нелепый, оправдан очень важными обстоятельствами.","imdbId":"","duration":"1:00","slogan":null,"MPAA":null},{"id":474811,"rate":6.162,"rate_count":809,"kpOrder":17174,"name":"Краденое солнце","secondName":"","type":"FILM","year":1978,"yearEnd":0,"countries":["СССР"],"genres":["короткометражка","мультфильм"],"age":0,"description":"Мультипликационный фильм по одноименной сказке Корнея Чуковского про то, как крокодил проглотил солнце, и стало на Земле темно и грустно. Но медведь поборол крокодила и вернул солнце на небо.","imdbId":"tt4857066","duration":"0:10","slogan":null,"MPAA":null},{"id":461206,"rate":6.161,"rate_count":118571,"kpOrder":17175,"name":"Черепашки-ниндзя","secondName":"Teenage Mutant Ninja Turtles","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","комедия","фантастика"],"age":6,"description":"Город нуждается в героях. Тьма окутала Нью-Йорк в виде Шреддера и его зловещего Клана Футов, у которого имеется железный контроль над всеми, от полицейских до политиков. Будущее выглядит мрачным, пока из канализации не поднимается и не раскрывает своё предназначение четвёрка отверженных братьев — Черепашки-ниндзя. Черепашки должны работать вместе с бесстрашным репортёром Эйприл и её саркастическим оператором Верном Фенвиком, чтобы спасти город и разгадать дьявольский план Шреддера.","imdbId":"tt1291150","duration":"1:41","slogan":"The leader. The brains. The attitude. And Mikey.","MPAA":"PG-13"},{"id":707483,"rate":6.161,"rate_count":44801,"kpOrder":17176,"name":"Избави нас от лукавого","secondName":"Deliver Us from Evil","type":"FILM","year":2014,"yearEnd":0,"countries":["США"],"genres":["боевик","ужасы","фэнтези"],"age":18,"description":"Полиция Нью-Йорка расследует серию тревожных и необъяснимых преступлений. Один из офицеров обращается за помощью к специалисту по экзорцизму, чтобы избавить город от дьявольской напасти.","imdbId":"tt2377322","duration":"1:58","slogan":"You haven't seen true evil","MPAA":"R"},{"id":763722,"rate":6.161,"rate_count":7848,"kpOrder":17177,"name":"Похищение Фредди Хайнекена","secondName":"Kidnapping Mr. Heineken","type":"FILM","year":2014,"yearEnd":0,"countries":["Бельгия","Великобритания","Нидерланды"],"genres":["криминал","триллер"],"age":18,"description":"Осенью 1983 года Амстердам был потрясен одним из самых известных и дерзких преступлений 20 века: владелец одной из крупнейших в мире пивоварен Heineken – Альфред Хайнекен – был похищен вместе с личным шофером прямо из собственного автомобиля. Несколько друзей, которым очень нужны были деньги, решили не мелочиться и заработать много и сразу, похитив одного из самых богатых людей в стране. Проведя тщательную подготовку, свои намерения они осуществили. Преступники требовали у родственников в качестве выкупа сумасшедшую по тем временам сумму – 35 млн. голландских гульденов (около 16 млн. евро). Взамен обещали сохранить жизни обоим.","imdbId":"","duration":"1:35","slogan":"It was the perfect crime until they got way with it.","MPAA":"R"},{"id":471641,"rate":6.161,"rate_count":7104,"kpOrder":17178,"name":"Бизнес ради любви","secondName":"Beauty & the Briefcase","type":"FILM","year":2010,"yearEnd":0,"countries":["США"],"genres":["комедия","мелодрама"],"age":12,"description":"Лэйн - молодая нью-йоркская журналистка, мечтающая о любви и карьере в Космо.  По протекции лучшей подруги Джоан девушка попадает в модный журнал на стажировку.  Во что бы то ни стало ее статья должна быть лучшей, но... в её жизни совершенно неожиданно появляется Он - «волшебный мужчина», отвечающий всем требованиям из списка идеального. Что же сильнее - желание быть любимой или карьера?","imdbId":"","duration":"1:26","slogan":"Falling In Love is a Full-Time Job.","MPAA":"PG-13"},{"id":859131,"rate":6.161,"rate_count":3837,"kpOrder":17179,"name":"Охота на монстра","secondName":"Zhuo yao ji","type":"FILM","year":2015,"yearEnd":0,"countries":["Гонконг","Китай"],"genres":["комедия","приключения","фэнтези"],"age":12,"description":"Когда-то давно люди и демоны мирно сосуществовали, но затем человеческая жадность привела род демонов на грань исчезновения.\n\rСпасаясь от преследования, Королева Монстров вселяет своего нерожденного малыша в первого попавшегося человека - обычного парня Тяньиня. Теперь Тяньиню и его подруге Сяолань придется защищать новорожденного монстрика от злых демонов и коварных людей. Главным их врагом становится жестокий и алчный Гэ Цяньху, который хочет пленить будущего короля, чтобы обрести безмерную силу.","imdbId":"tt3781476","duration":"1:57","slogan":"The monsters just got bigger","MPAA":null},{"id":1220126,"rate":6.161,"rate_count":3600,"kpOrder":17180,"name":"Между двумя папоротниками","secondName":"Between Two Ferns: The Movie","type":"FILM","year":2019,"yearEnd":0,"countries":["США"],"genres":["комедия"],"age":null,"description":"Заку Галифианакису придется отправиться со своей съемочной командой в большое путешествие, чтобы взять интервью у знаменитостей первой величины и восстановить свою репутацию.","imdbId":"tt9398640","duration":"1:22","slogan":"There's nowhere he won't go.","MPAA":null},{"id":94576,"rate":6.161,"rate_count":665,"kpOrder":17181,"name":"Нью-йоркский потрошитель","secondName":"Lo squartatore di New York","type":"FILM","year":1982,"yearEnd":0,"countries":["Италия"],"genres":["детектив","триллер","ужасы"],"age":18,"description":"Как только не называют Нью-Йорк - и городом контрастов, и городом желтого дьявола. Чего чего, а дьявольщины здесь хватает. Особенно об этом осведомлён уже немолодой полицейский детектив, которому приходится расследовать серию убийств молодых женщин. Понимая, что упускает что-то важное, он обращается за помощью к молодому доктору психологии.","imdbId":"tt0084719","duration":"1:31","slogan":"New York City: It's a nice place to visit, but you wouldn't want to die there!","MPAA":null},{"id":5326,"rate":6.16,"rate_count":34105,"kpOrder":17182,"name":"Стюарт Литтл 2","secondName":"Stuart Little 2","type":"FILM","year":2002,"yearEnd":0,"countries":["США"],"genres":["комедия","мультфильм","фэнтези"],"age":0,"description":"Стюарт теперь учится в школе, строит модели самолетов и играет в футбольной команде. Но все меняется, когда судьба сводит его с канарейкой по имени Маргало. Они становятся друзьями, и птица рассказывает Стюарту о злобном Соколе, который терроризирует ее.\n\rИ вдруг вскоре после этого Маргало исчезает. Стюарт и кот Снежок отправляются на отчаянные поиски своего нового друга через весь Нью-Йорк.","imdbId":"tt0243585","duration":"1:17","slogan":"A Little Goes A Long Way","MPAA":"PG"},{"id":667688,"rate":6.16,"rate_count":12797,"kpOrder":17183,"name":"Я очень возбужден","secondName":"Los amantes pasajeros","type":"FILM","year":2013,"yearEnd":0,"countries":["Испания"],"genres":["комедия"],"age":16,"description":"Рейс лайнера, совершающего перелет в Мексику, начался как обычно: пассажиры пристегнули ремни, а командир корабля, включив автопилот, спокойно уснул. Но прямо над океаном оказалось, что самолет неисправен, исчезает интернет, и все гаджеты разом выходят из строя. Всех охватывает страх, ужас, отчаяние. Беспомощные пассажиры и экипаж, оказавшись пред лицом гибели, наконец-то должны стать сами собой. Так что несчастным на борту падающего самолета не остается ничего, как только петь и танцевать вслед за веселыми стюардами.","imdbId":"tt2243389","duration":"1:30","slogan":"Всё прекрасно! Падаем...","MPAA":"R"},{"id":797823,"rate":6.16,"rate_count":6421,"kpOrder":17184,"name":"Дневник девочки-подростка","secondName":"The Diary of a Teenage Girl","type":"FILM","year":2015,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":18,"description":"История девочки-подростка, живущей в Сан-Франциско в 70-е годы, которая завела интрижку с бойфрендом своей мамы.","imdbId":"tt3172532","duration":"1:42","slogan":null,"MPAA":"R"},{"id":919947,"rate":6.16,"rate_count":5655,"kpOrder":17185,"name":"Никогда не сдавайся 3","secondName":"Never Back Down: No Surrender","type":"FILM","year":2016,"yearEnd":0,"countries":["США"],"genres":["боевик","спорт"],"age":16,"description":"Продолжение бойцовской франшизы о состязаниях по смешанным единоборствам и сопутствующих им закулисных страстях. Экс-звезда Кейс Уокер возвращается на ринг за очередной победой, но старой школе в его лице предстоит потягаться с новой школой.","imdbId":"tt4790268","duration":"1:41","slogan":null,"MPAA":"R"},{"id":427181,"rate":6.16,"rate_count":4438,"kpOrder":17186,"name":"Сексоголик","secondName":"Solitary Man","type":"FILM","year":2009,"yearEnd":0,"countries":["США"],"genres":["драма","комедия","мелодрама"],"age":16,"description":"Бену Калмену за 60. Несколько лет назад он имел все - крупный автомобильный бизнес, влиятельных друзей, любовниц, его фото красовалось на обложках самых дорогих глянцевых изданий. «Ты один, когда ты наверху, и ты один, когда ты внизу» - эту аксиому  Бен прочувствовал на себе,  лишившись всех своих доходов и пройдя через унижения и боль.\r\n  \r\nИ все же жизнь дает ему еще один шанс начать все с начала. Бену нужно ответить только на один вопрос - что ему нужно на самом деле? \r\n","imdbId":"","duration":"1:26","slogan":"Ben loves his family almost as much as he loves himself","MPAA":"R"},{"id":3806,"rate":6.16,"rate_count":2994,"kpOrder":17187,"name":"Новые приключения Билла и Теда","secondName":"Bill & Ted's Bogus Journey","type":"FILM","year":1991,"yearEnd":0,"countries":["Великобритания","США"],"genres":["комедия","фантастика","фэнтези"],"age":6,"description":"Два сокрушительных рок-болвана Билл и Тед триумфально возвращаются на экран. Когда злостный Де Номолос посылает двух нехороших роботов, чтобы убить наших героев-переростков, угроза нависает над Вселенной. Однако мистер Смерть оказывается еще тупее болванов из Калифорнии.","imdbId":"tt0101452","duration":"1:33","slogan":"Hell Hath No Pizza","MPAA":"PG"},{"id":438641,"rate":6.16,"rate_count":1973,"kpOrder":17189,"name":"Дом на улице Вязов","secondName":"5150 rue des Ormes","type":"FILM","year":2009,"yearEnd":0,"countries":["Канада"],"genres":["драма","триллер","ужасы"],"age":18,"description":"Невинная прогулка по тихим улицам обернулась для Яна Берубе настоящим кошмаром. Став невольным свидетелем жестокого преступления, он оказывается пленником безжалостного убийцы. Заточенному в подвале Яну предстоит пройти все круги ада под чутким руководством своего похитителя, чтобы появилась хотя бы надежда на спасение…","imdbId":"","duration":"1:46","slogan":"victim invited to dinner","MPAA":null},{"id":958820,"rate":6.16,"rate_count":1855,"kpOrder":17190,"name":"Американский дьявол","secondName":"American Satan","type":"FILM","year":2017,"yearEnd":0,"countries":["США"],"genres":["драма","музыка","триллер"],"age":null,"description":"Молодые музыканты бросают колледж и отправляются в Голливуд навстречу мечте. Как бы они ни были талантливы, но средств на жизнь не хватает: группе приходится жить в фургоне. Загадочный незнакомец видит в них огромный потенциал и, манипулируя их чувствами в момент слабости, заставляет заключить сделку с дьяволом. Теперь их музыка в буквальном смысле может изменить мир, но смогут ли музыканты вернуть контроль над собственной жизнью, пока не стало слишком поздно?","imdbId":"tt5451690","duration":"1:51","slogan":null,"MPAA":"R"},{"id":455025,"rate":6.16,"rate_count":1157,"kpOrder":17191,"name":"Лопе де Вега: Распутник и соблазнитель","secondName":"Lope","type":"FILM","year":2010,"yearEnd":0,"countries":["Бразилия","Испания","Франция"],"genres":["биография","драма","история"],"age":16,"description":"XVI век, Испания. Одаренный молодой драматург Лопе де Вега возвращается в Мадрид с войны, полный амбиций, стремления жить и писать... Но за душой у него ни гроша, поэтому он вынужден работать переписчиком при более известных авторах. Лопе влюбляется в Елену, восхитительную дочь своего босса. Ее отец, руководящий самой успешной театральной труппой в городе, никогда не одобрил бы такой связи, поэтому Лопе и Елена вынуждены видеться тайком. Но у Елены есть и другая тайна: она уже замужем за другим. Лопе просит возлюбленную рассказать всем об их любви и расторгнуть брак, но получает отказ. Уязвленный, он придает огласке лицемерие Елены и ее отца, а в ответ получает обвинение в клевете. Последний способ уйти от расправы - пуститься в бега.\n\rЕдинственный, кто готов помочь Лопе в его несчастьях, - его подруга детства Изабелла. Но и у нее есть тайна – она много лет влюблена в Лопе… За время странствий Лопе де Вега, наконец, осознает, кому же в действительности принадлежит его сердце, но судьба преподносит молодому человеку новый сюрприз...","imdbId":"","duration":"1:30","slogan":null,"MPAA":null},{"id":671696,"rate":6.16,"rate_count":525,"kpOrder":17192,"name":"Любви целительная сила","secondName":"","type":"FILM","year":2012,"yearEnd":0,"countries":["Россия"],"genres":["мелодрама"],"age":16,"description":"У Ани большая радость - она побеждает на конкурсе красоты. Казалось бы, отличный повод для счастья, но есть и плохие новости: пользуясь обстоятельствами, подруга Рита решает заполучить жениха Ани Андрея.\n\rПлан Риты исполняется лишь частично, но этого вполне хватает для того, что бы Аня с Андреем расстались. Аня уезжает в Москву, Андрей принимает предложение по работе и тоже следует в столицу. И в тот момент, когда кажется, что каждый из них нашел себе новую половинку, судьба сталкивает их вновь.","imdbId":"tt4786026","duration":"1:27","slogan":null,"MPAA":null},{"id":393067,"rate":6.159,"rate_count":28284,"kpOrder":17193,"name":"Четыре Рождества","secondName":"Four Christmases","type":"FILM","year":2008,"yearEnd":0,"countries":["Германия","США"],"genres":["комедия","мелодрама"],"age":16,"description":"Влюбленная пара, Брэд и Кейт, пытаются встретить Рождество вместе со своими родителями, но дело осложняется тем, что и его, и ее родители в разводе, поэтому им нужно за один день успеть в четыре разных места...","imdbId":"tt0369436","duration":"1:28","slogan":"His father, her mother, his mother and her father all in one day.","MPAA":"PG-13"},{"id":988959,"rate":6.159,"rate_count":6765,"kpOrder":17194,"name":"Трон эльфов","secondName":"Throne of Elves","type":"FILM","year":2016,"yearEnd":0,"countries":["Китай","США"],"genres":["мультфильм","приключения","фэнтези"],"age":6,"description":"Юный воин Ламберт получает приглашение на свадьбу принцессы Страны Эльфов. Обрадованный возможностью вновь увидеться с молодой эльфийкой Лийей, он собирается в путь на воздушном корабле. В краю эльфов между тем не все спокойно: владычица Темных Эльфов Елена планирует нарушить свадебную церемонию, чтобы, застав врасплох придворных, захватить древний кристалл Черного Дракона.","imdbId":"","duration":"1:30","slogan":null,"MPAA":null}]