[{"id":77044,"name":"друзья","rate":9.2,"secondName":"friends","year":1994,"countries":["США"],"genres":["комедия","мелодрама"],"age":"16+","description":"Главные герои - шестеро друзей - Рейчел, Моника, Фиби, Джоуи, Чендлер и Росс. Три девушки и три парня, которые дружат, живут по соседству, вместе убивают время и противостоят жестокой реальности, делятся своими секретами и иногда очень сильно влюбляются."},{"id":326,"name":"побег из шоушенка","rate":9.1,"secondName":"the shawshank redemption","year":1994,"countries":["США"],"genres":["драма"],"age":"16+","description":"Бухгалтер Энди Дюфрейн обвинён в убийстве собственной жены и её любовника. Оказавшись в тюрьме под названием Шоушенк, он сталкивается с жестокостью и беззаконием, царящими по обе стороны решётки."},{"id":435,"name":"зеленая миля","rate":9.1,"secondName":"the green mile","year":1999,"countries":["США"],"genres":["фэнтези","драма","криминал","детектив"],"age":"16+","description":"Обвиненный в страшном преступлении, Джон Коффи оказывается в блоке смертников тюрьмы «Холодная гора». Вновь прибывший обладал поразительным ростом и был пугающе спокоен, что, впрочем, никак не влияло на отношение к нему начальника блока Пола Эджкомба, привыкшего исполнять приговор."},{"id":3498,"name":"властелин колец: возвращение короля","rate":8.6,"secondName":"the lord of the rings: the return of the king","year":2003,"countries":["США","Новая Зеландия"],"genres":["фэнтези, приключения, драма"],"age":"12+","description":"Последняя часть трилогии о Кольце Всевластия и о героях, взявших на себя бремя спасения Средиземья. Повелитель сил Тьмы Саурон направляет свои бесчисленные рати под стены Минас-Тирита, крепости Последней Надежды."},{"id":258687,"name":"интерстеллар","rate":8.6,"secondName":"interstellar","year":2014,"countries":["США","Велликобритания","Канада"],"genres":["фантастика","драма","приключения"],"age":"12+","description":"Наше время на Земле подошло к концу, команда исследователей берет на себя самую важную миссию в истории человечества; путешествуя за пределами нашей галактики, чтобы узнать есть ли у человечества будущее среди звезд."},{"id":329,"name":"список шиндлера","rate":8.8,"secondName":"schindler's list","year":1993,"countries":["США"],"genres":["драма","биография","история","военный"],"age":"16+","description":"Лента рассказывает реальную историю загадочного Оскара Шиндлера, члена нацистской партии, преуспевающего фабриканта, спасшего во время Второй мировой войны более тысячи ста евреев."},{"id":476,"name":"назад в будущее","rate":8.6,"secondName":"back to the future","year":1985,"countries":["США"],"genres":["фантастика","комедия","приключения"],"age":"12+","description":"Подросток Марти с помощью машины времени, сооруженной его другом профессором доком Брауном, попадает из 80-х в далекие 50-е. Там он встречается со своими будущими родителями, еще подростками, и другом-профессором, совсем молодым."},{"id":448,"name":"форрест гамп","rate":8.9,"secondName":"forrest gump","year":1994,"countries":["США"],"genres":["драма","мелодрама","комедия","история","военный"],"age":"12+","description":"От лица главного героя Форреста Гампа, слабоумного безобидного человека с благородным и открытым сердцем, рассказывается история его необыкновенной жизни."},{"id":42664,"name":"иван васильевич меняет профессию","rate":8.8,"secondName":"","year":1973,"countries":["СССР"],"genres":[" фантастика","комедия","приключения"],"age":"6+","description":"Инженер-изобретатель Тимофеев сконструировал машину времени, которая соединила его квартиру с далеким шестнадцатым веком — точнее, с палатами государя Ивана Грозного. Туда-то и попадают тезка царя пенсионер-общественник Иван Васильевич Бунша и квартирный вор Жорж Милославский."},{"id":2360,"name":"король лев","rate":8.8,"secondName":"the lion king","year":1994,"countries":["США"],"genres":["мультфильм","мюзикл","драма","приключения","семейный"],"age":"0+","description":"У величественного Короля-Льва Муфасы рождается наследник по имени Симба. Уже в детстве любознательный малыш становится жертвой интриг своего завистливого дяди Шрама, мечтающего о власти."}]